{"KEY": "ACORDAO-COMPLETO-2424397", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2393/2021 ATA 5/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2393", "ANOACORDAO": "2021", "NUMATA": "5/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Contas Anuais do Serviço Nacional de Aprendizagem Rural - Regional Piauí (Senar-PI) , referentes ao exercício de 2014,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 julgar irregulares as contas do Sr. Paulo Emilio do Rêgo Monteiro (CPF: XXX.792.857-XX) , Superintendente do Senar/PI, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 19, parágrafo único, e 23, inciso III, da Lei 8.443/92;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 julgar<b> </b>regulares as contas dos Srs. Simplício Vieira do Nascimento Neto (CPF XXX.695.633-XX) , Francisco Alberto Barradas (CPF XXX.620.873-XX) e Hylton Eloy Ferreira (CPF XXX.159.533-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do RI/TCU, dando-lhes quitação plena;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3 considerar as contas do Sr. Carlos Augusto Melo Carneiro da Cunha (CPF XXX.545.203-XX - Falecido) iliquidáveis, com consequente trancamento das contas, nos termos dos arts. 20 e 21 da Lei nº 8.443/1992, c/c art. 211 do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4 aplicar ao Sr. Paulo Emilio do Rêgo Monteiro (CPF: XXX.792.857-XX) , com fundamento no art. 58, inciso I, da Lei 8.443/1992, multa no valor de R$ 5.000,00 (cinco mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante este Tribunal, nos termos do art. 214, inciso III, alínea \"a\", do RI/TCU, o recolhimento da referida quantia aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5 autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/92, a cobrança judicial das dívidas caso não atendidas as notificações; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6 dar ciência ao Senar/PI acerca das seguintes questões, a fim de que sejam evitadas no futuro:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.1 não é considerada de boa-fé por este Tribunal a terceirização de serviços que envolvam a contratação de profissionais existentes no Plano de Cargos e Salários do órgão ou entidade por contrariar o art. 37, inc. II, da Constituição Federal e, ainda, por poder implicar futuros prejuízos ao Erário, decorrentes do eventual acolhimento, pela Justiça do Trabalho, de pleitos dos terceirizados, garantindo-lhes o direito ao recebimento das mesmas verbas trabalhistas legais e normativas asseguradas àqueles contratados pelo tomador dos serviços, na esteira da Orientação Jurisprudencial 383 SDI-1 do TST (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1521/2016/Plenário\" target=\"_blank\">Acórdão 1521/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) , pelo que a situação de subordinação do profissional de Contabilidade direta e pessoal à Administração do Senar/PI, apontada pela CGU nas presentes contas, não é considerada regular por este Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.2 a formalização dos contratos de serviços advocatícios, tratados nos Processos 173/2014 e 364/2014, não continham suficientes comprovações dos requisitos da notória especialização do contratado, nem que os serviços eram  singulares, pelo que as referidas contratações não atenderam a todas as condicionantes exigidas no art. 13, V, e no art. 25, II e § 1º, da Lei de Licitações e inciso II do art. 10 do Regulamento de Licitações e Contratos do Senar, sendo que a reincidência na mesma falha pode ensejar a aplicação de penalidades da competência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.3 qualquer objeto adquirido com recursos do Senar/PI constitui, em princípio, patrimônio da entidade e deve ser adequadamente registrado no inventário patrimonial da entidade, ou formalizada a sua doação, se for o caso, em razão do princípio da transparência, pelo que as possíveis doações de livros sem as correspondentes formalizações do ato ofenderam ao mencionado princípio;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.4 o Senar/PI é uma entidade independente, custeada, em grande parte, por contribuições compulsoriamente extraídas da sociedade, devendo, por serem esses recursos públicos, ser utilizados estritamente em finalidades de interesse coletivo, pelo que, apesar da importante relação que o Senar/PI mantém com a Faepi, não pode perder de vista que a referida entidade sindical lhe é totalmente distinta, operacional, financeira e administrativamente, devendo cada uma delas manter gestões individualizadas, a fim de garantir a transparência da aplicação dos recursos geridos pelo Senar/PI, com vistas a permitir que esta Corte de Contas possa aferir a regularidade da aplicação dos recursos sob sua jurisdição;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.5 é pacífico no TCU, a exemplo do disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8519/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8519/2019-TCU-Primeira Câmara</a>, Relator Ministro Vital do Rêgo, o entendimento de que as entidades do Sistema \"S\", embora não estejam obrigadas a realizar concurso público, devem estabelecer processo seletivo próprio, conforme previsto em seus atos normativos internos, e observar os princípios da legalidade, da impessoalidade, da moralidade, da isonomia, da eficiência e da publicidade, assim como adotar critérios objetivos nos procedimentos de seleção e recrutamento; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7 dar ciência desta deliberação ao Serviço Nacional de Aprendizagem Rural - Regional Piauí (Senar-PI) e aos responsáveis.</p>", "ASSUNTO": "Prestação de Contas Ordinária de Administração Regional do Senar no Estado do Piauí relativa ao Exercício Financeiro de 2014.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "02/03/2021", "ENTIDADE": " Administração Regional do Senar No Estado do Piauí.", "INTERESSADOS": "3. Responsáveis: Carlos Augusto Melo Carneiro da Cunha (XXX.545.203-XX - Falecido); Francisco Alberto Barradas (XXX.620.873-XX); Hylton Eloy Ferreira (XXX.159.533-XX); Paulo Emílio do Rêgo Monteiro (XXX.792.857-XX); Reginaldo Soares Veloso (XXX.664.993-XX); Simplício Vieira do Nascimento Neto (XXX.695.633-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03479220155\" target=\"_blank\">034.792/2015-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2496298", "titulo": "Acórdão de Relação 11206/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "11206", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como parte do relatório, a instrução elaborada no âmbito da então Secretaria de Controle Externo do Trabalho e Entidades Paraestatais - SecexTrabalho (peça 86) , que contou com a anuência do dirigente da unidade técnica (peça 87) :</p><p>\t\"<b>INTRODUÇÃO</b></p><p>1.\tCuidam os autos do processo de contas anuais do Serviço Nacional de Aprendizagem Rural - Regional Piauí (Senar-PI) , referentes ao exercício de 2014. </p><p>2.\tO processo de contas foi organizado de forma individual, conforme a classificação constante do art. 5º da Instrução Normativa 63/2010 e do anexo I da Decisão Normativa 140/2014, ambos do TCU. </p><p>3.\tO Senar-PI é uma instituição de direito privado vinculada ao Senar - Administração Central (Senar/AC) , consoante disposições contidas no art. 8º, inciso X, do seu Regimento Interno da entidade, na Lei 8.315/91 e no Decreto 566/1992, e tem como competência institucional organizar, coordenar, administrar e executar, no Estado do Piauí, ações de Formação Profissional Rural (FPR) e atividades de Promoção Social (OS) , destinadas à população rural, com vistas a contribuir para sua profissionalização, integração na sociedade, melhoria da qualidade de vida e para o pleno exercício da cidadania.</p><p><b>HISTÓRICO</b></p><p>4.\tCom base na análise grafada na instrução da peça 11, a extinta Secex-PI promoveu a audiência de alguns gestores do Senar-PI em razão de suas responsabilidades na ocorrência de irregularidades constatadas pela CGU quando da realização da auditoria de gestão alusiva ao exercício de 2014. A motivação das audiências está descrita na matriz de responsabilização anexada à referida instrução.</p><p>5.\tForam ouvidos os Srs. Hylton Eloy Ferreira (peças 14 e 28) , Simplício Vieira do Nascimento Neto (peças 15 e 24) , Francisco Alberto Barradas (peças 16 e 25) e Paulo Emílio do Rêgo Monteiro (peças 75 e 77) . Deixou-se de promover a audiência do Sr. Carlos Augusto Carneiro Cunha, presidente do Conselho Regional do Senar/PI, responsável por muitas das irregularidades relatadas pela CGU, porquanto, quando da instrução inicial destas contas, verificou-se que ele já havia falecido (peça 10) .</p><p>6.\tTodos os responsáveis apresentaram razões de justificativas para falhas que lhes foram atribuídas (peças 29-64 e 82-85) , cujas análises constam do tópico 'Exame Técnico' adiante.</p><p><b>EXAME TÉCNICO</b></p><p>7.\tA auditoria da CGU/PI, realizada no período de 16 a 26 de junho de 2015, consubstanciada no Relatório de Auditoria 201503989 (peça 5) , bem como as informações carreadas aos autos em razão das audiências realizadas servirão de diretriz para a análise da conformidade da gestão dos responsáveis por estas contas. </p><p>8.\tO escopo da auditoria realizada foi definido pela CGU e a extinta Secex-PI, em reunião ocorrida em 31/10/2014, o qual abrangeu os seguintes aspectos: a) resultados quantitativos e qualitativos da gestão; b) avaliação da gestão de recursos humanos; c) avaliação da regularidade dos processos licitatórios; d)  avaliação da situação das transferências voluntárias; e) verificação do cumprimento das determinações do TCU com indicação expressa para acompanhamento pela CGU; f) verificação do cumprimento das recomendações expedidas pela CGU; e g) avaliação da conformidade das peças que compõem o processo de contas (peça 9) .</p><p><b>I. Avaliação da conformidade das peças que compõem o processo</b></p><p>9.\tAlgumas informações estão ausentes do processo de contas ou foram apresentadas de forma incompleta, o que será demonstrado ao longo desta instrução.</p><p><b>II - Análise do rol de responsáveis</b></p><p>10. O rol de responsáveis apresenta todas as pessoas que desempenharam, em 2014, as funções de responsabilidade definidas no art. 10 da IN TCU 63/2010 (peça 2) .</p><p><b>III - Processos conexos </b></p><p>11. Não foram identificados processos que pudessem interferir no mérito destas contas.</p><p><b>IV - Avaliação das peças elaboradas pelo Órgão de Controle Interno (OCI) </b></p><p>12. Como já mencionado, a CGU/PI auditou a gestão em exame. O resultado do trabalho está descrito no Relatório de Auditoria 201503989 (peça 5) . A auditoria foi realizada por meio de testes, análises e consolidação de informações coletadas ao longo do exercício examinado, a partir da apresentação do processo de contas pela unidade auditada, em estrita observância às normas de auditoria aplicáveis ao Serviço Público Federal. </p><p>13. A CGU certificou irregulares as contas do superintendente e do presidente do conselho e regulares as contas dos demais gestores do Senar-PI, exercício 2014, consoante descrito no Certificado de Auditoria acostado à peça 6. As irregularidades que determinaram o tipo de certificação foram as listadas abaixo:</p><p>a) fracionamento de despesas no valor total de R$ 260.209,74 (item 1.1.1.1) ;</p><p>b) número de convidados para participar de licitação, na modalidade convite, inferior ao exigido no regulamento (item 1.1.1.2) ;</p><p>c) impropriedades na contratação por licitação de escritório de contabilidade (item 1.1.1.4) ;</p><p>d) inconsistências em pagamentos e prestações de contas referentes a contratos de reforma em sindicatos rurais (item 1.2.1.1) ;</p><p>e) contratação de assessoria jurídica para defesa pessoal do Presidente do Conselho do Senar/PI (item 1.3.1.1) ;</p><p>f) contratação de serviços advocatícios por inexigibilidade de licitação, sem o enquadramento correto e ausência de formalização do instrumento contratual (item 1.3.1.2) ;</p><p>g) impropriedades nos contratos de locação de estandes, realizados por meio de inexigibilidade de licitação (item 1.3.1.5) ;</p><p>h) inconsistências nas aquisições de livros e nas contratações de serviços gráficos e de serviços de propaganda e publicidade por meio de inexigibilidade (item 1.3.1.6) ;</p><p>i) não localização de livros adquiridos pela Unidade no valor de R$ 14.094,00 e ausência de demonstração do vínculo entre os bens adquiridos e a finalidade da instituição (item 1.3.1.7) ;</p><p>j) locação de projetores multimídia com custo próximo ao preço de mercado para aquisição (item 1.3.1.8) ;</p><p>k) ausência de vinculação entre o objeto adquirido e os objetivos do Senar/PI (item 1.3.1.9) ;</p><p>l) acréscimo em serviços de natureza contínua com incremento do valor contratado em percentual superior ao limite permitido em normativo do Senar/PI (item 1.3.2.1) ;</p><p>m) aquisição de pneus para reboque não existente no Inventário de Bens do Senar/PI (item 1.3.2.2) ;</p><p>n) impropriedades nos contratos de locação de imóveis junto à FAEPI (item 1.3.2.3) ;</p><p>o) falhas na realização de Processo Seletivo - Editais 01/2014 e 02/2014 - para provimentos de vagas para o cargo de Técnico de Campo com objetivo de efetivar prestadores de serviços por prazo determinado (item 4.1.1.3) ; e</p><p>p) fragilidades nos controles de bens patrimoniais (item 5.1.1.1) .</p><p>14. A CGU/PI expediu recomendações visando a correção, bem como a não repetição, de cada uma das falhas acima mencionadas. A verificação da adesão do Senar/PI às medidas propostas pela CGU será feita mediante monitoramento, pela CGU, do Plano de Providências Permanente (PPP) ajustados entre as duas partes.</p><p>15. Em face das irregularidades retro, a CGU certificou irregulares as contas dos Srs. Paulo Emílio do Rêgo Monteiro, superintendente do Senar/PI, e Carlos Augusto Carneiro Cunha, presidente do Conselho Regional do Senar/PI. O Sr. Carlos Augusto, como já dito, faleceu em 5/4/2017, por esta razão, a Secex-PI não realizou sua audiência pelas irregularidades que lhe foram atribuídas.</p><p>16. Os demais gestores listados no rol de responsáveis tiveram as contas certificadas regulares.</p><p>17. Diante do exposto, considera-se que o Certificado de auditoria das contas emitido pela CGU atendeu aos requisitos previstos na legislação específica, expressando a condição e o fundamento da sugestão de julgamento dos responsáveis analisados (peça 6) .</p><p>18. O dirigente do Controle Interno acolheu a manifestação expressada no certificado de auditoria, indicando os pontos relevantes apreciados, bem como as principais irregularidades e fragilidades verificadas (peça 7) . </p><p>19. O Ministro de Estado do Trabalho e Previdência Social tomou conhecimento do conteúdo das contas e das conclusões contidas no Relatório de Auditoria Anual de Conta, exercício 2014, do Senar/PI (peça 8) .</p><p>20. Desse modo, admite-se que a unidade jurisdicionada apresentou todas as peças exigidas pelo art. 13 da IN-TCU 63/2010.</p><p><b>V. Avaliação do planejamento de ação e dos resultados quantitativos e qualitativos da gestão </b> (peça 5, p. 4<b>) </b></p><p>21. Para avaliar esse aspecto da gestão, a auditoria da CGU averiguou a atuação do Senar/PI enquanto parceiro ofertante de Cursos de Formação Inicial e Continuada do Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec) , por meio da Bolsa-Formação Trabalhador.</p><p>22. De acordo com o Relatório de Gestão do Senar/PI (peça 1) , subitem II, item 2.3.4.5, para o exercício de 2014, a entidade havia previsto a oferta de sessenta turmas, para um total de novecentos participantes. De acordo com o referido relatório, foi implementado o número de turmas previsto, das quais participaram 950 pessoas. Entretanto, em resposta à solicitação de auditoria da CGU, o Senar/PI informou que foram executadas 47 turmas, mas só conseguiu comprovar a realização de 36 turmas, das quais participaram 634 alunos. Assim, verifica-se que há divergência entre as informações prestadas no Relatório de Gestão e o que a entidade efetivamente comprovou ter realizado. </p><p><b>VI. Avaliação da gestão de pessoas </b> (peça 5, p. 6-7) </p><p>23. Até 31/12/2014, o quantitativo de pessoal no Senar/AR era de 23 empregados efetivos. </p><p>24. A auditoria da CGU considerou deficiente o controle de gestão de pessoas, porquanto o Relatório de Gestão/2014 informou que não havia na entidade funcionários com contratos temporários, entretanto, na folha de pagamento do mês de dezembro/2014 houve pagamento a 32 contratados temporariamente.</p><p>25. A entidade, no perídio a que se referem estas contas, não dispunha de normativo disciplinando o registro de frequência e a utilização de ponto eletrônico. </p><p>26. Além dessas impropriedades a CGU relatou falhas na realização de processos seletivos, as quais serão tratadas com mais propriedade adiante.</p><p>27. Essas falhas, por certo, exigiriam do TCU o encaminhamento de alguma medida visando suas respectivas correções. Todavia, por refletirem situações verificadas no exercício de 2014, há a possibilidade de elas não mais serem vigentes, por isso, propõe-se, para o momento, a não formulação de medidas corretivas, exceto a formulação de ciência da ocorrência da falha, formulada em tópico específico adiante exposto.</p><p><b>VII. Avaliação da situação das transferências voluntárias vigentes (convênios, contratos de repasse, termos de cooperação, termos de compromisso, bem como transferências a título de subvenções, auxílios ou contribuições) , </b>peça 5, p. 2-3.</p><p>28. \tA CGU considerou que os controles internos aplicados à gestão de transferências voluntárias não eram adequadamente estruturados, e que isso constituía obstáculo para uma avaliação mais consistente dos riscos a que a entidade se sujeitava realizando tais transferências. </p><p>29.\tQuanto à adequação e suficiência das estruturas de pessoal e tecnológica da área responsável pelas transferências voluntárias, a CGU informou que o Senar não tinha, à época, equipe de monitoramento para acompanhar o andamento das transferências de recursos para a realização de obras.</p><p><b>VIII. Avaliação da regularidade dos processos licitatórios ou dispensa e inexigibilidade destes. </b></p><p>30.\t<i>Irregularidades</i>: Com base na análise de 271 processos de pagamento por contratação direta, sendo 224 processos de dispensa e 47 processos de inexigibilidades, a auditoria da CGU constatou situação compatível com o fracionamento de despesas. O Regulamento de Licitações e Contratos (RLC) do Senar, no art. 6º, item II, alínea 'a', define como limites para dispensa de licitação a quantia de R$ 44.000,00, entretanto, foram adquiridos no exercício em exame, por dispensa de licitação, R$ 100.583,47 de materiais de consumo (expediente, limpeza e informática) ; R$ 76.819,96 de passagens aéreas e R$ 82.806,31 de serviços gráficos.</p><p>31.\tA auditoria da CGU verificou ainda que a entidade contratou, em 2014, sem licitação, serviços de propaganda e publicidade no valor de R$ 43.948,48 por meio de dispensa e 69.249,48 por inexigibilidade.</p><p>32.\tA CGU considerou frágeis as justificativas apresentadas pelos gestores para a contratação de serviços de publicidade por inexigibilidade, uma vez que já havia contratado serviços semelhantes por meio de dispensa da licitação.\t</p><p>33.\tSegundo a CGU, as situações descritas (itens 30 e 31, retro) configuraram fuga à licitação, vez que a soma dos valores contratados excedeu os limites para dispensa da licitação.</p><p>34.\t<i>Justificativas dos gestores</i>: Os gestores do Senar/PI argumentaram perante a CGU que os aludidos fracionamentos de despesas não decorreram de má-fé, mas por falta de planejamento dos gastos que seriam realizados no exercício. Diante do fato, comprometeram-se a, doravante, exigir dos responsáveis pelos setores demandantes de itens licitáveis a apresentação de suas necessidades para o exercício seguinte em um prazo de até seis meses antes do fechamento do exercício precedente, a fim de evitar a repetição da falha e cumprir fielmente o RLC.</p><p>35.\tA extinta Secex-PI realizou a audiência do Sr. Paulo Emilio do Rêgo Monteiro (peças 75 e 77) , superintendente do Senar/PI, solicitando-lhe razões de justificativas para as mencionadas falhas.</p><p>36.\t<i>Justificativas do gestor</i>: O Sr. Paulo Emílio declarou que, após as recomendações da CGU, o Senar/PI editou a Portaria Senar-PI 008/2015, revogando a Portaria Senar-PI 002/2008, a qual facilitava a realização de contratações por meio de dispensa e inexigibilidade de licitação. A nova portaria prevê que as contratações observem o que dispõe o RLC. Em vista dessa medida, alegou que a falha apontada pela CGU não mais se repetiu na entidade (peça 82, p. 1) .</p><p>37.\tO responsável carreou aos autos alguns elementos para evidenciar seus argumentos, quais sejam: cópia do Contrato 006/2017, firmado com empresa C. J. Freitas e Sampaio Eirelli - EPP (CNPJ 73.852.873/0002-87) , para fornecimento de material de expediente; Contrato 007/2017, com a empresa F. G. Comércio de Equipamentos e Serviços Ltda. - EPP. (CNPJ 34.966.838/0001-56) , também para fornecimento de material de expediente; Contrato 002/2017 com a empresa 1ª Classe Viagens e Turismo Ltda. EPP. (CNPJ 00.702.030/0001-40) , para fornecimento de passagens aéreas; Contrato 003/2017 com a empresa Aerovip Viagens e Turismo Ltda. - ME (CNPJ 07.079.129-0001-86) , também para fornecimento de passagens aéreas (peça 82, p. 13-56) . </p><p>38.\t<i>Exame da justificativa:</i> Embora o Senar se guie por regulamento próprio quando da realização de contratações de bens e serviços, considerando-se que ele administra recursos públicos de natureza tributária, advindos de contribuições parafiscais, que ele está autorizado a receber e aplicar em prol do interesse público, releva destacar que, além de seu próprio normativo, cabe-lhe também observar alguns princípios e diretrizes estabelecidos pela Lei 8.666/1993, a exemplo do disposto no art. 15, § 7º, inciso II, segundo o qual, na realização de compras, a Administração deve observar 'a definição das unidades e das quantidades a serem adquiridas em função do consumo e utilização prováveis, cuja estimativa será obtida, sempre que possível, mediante adequadas técnicas quantitativas de estimação'. Essa medida faz parte do planejamento da Administração, que tem por objetivo melhor programar as compras, além de obter preços mais vantajosos por meio da licitação.</p><p>39.\tSe os gestores não planejarem suas aquisições com base no histórico de suas necessidades pretéritas, e procederem contratando a cada surgimento de demanda sem considerarem, segundo a natureza do objeto, o montante a ser contratado pela entidade, correm o risco de incorrerem em situações caracterizáveis como fracionamento de despesas, o que pode configurar fuga ao adequando e necessário processo licitatório. A orientação para a realização do planejamento anual das compras, com vistas evitar essas irregularidades tem sido expedida pelo TCU deste muito tempo, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1281/2010/Plenário\" target=\"_blank\">Acórdão 1281/2010-TCU-Plenário</a>, rel. Augusto Sherman, 3373/2006-Primeira Câmara, rel. Augusto Nardes, 2636/2008-Primeira Câmara, rel. Valmir Campelo.</p><p>40.\tCumpre recordar que a obrigatoriedade de licitar é regra estatuída na própria Constituição Federal, as hipóteses de dispensa e de inexigibilidade de licitação constituem exceção. A despeito disso, as aquisições, sobretudo por dispensa de licitação, foram a regra no exercício de 2014 no Senar/PI. Como o próprio gestor admitiu, isso se deu em razão da não instituição do planejamento anual das necessidades da entidade quanto ao suprimento de bens e serviços.</p><p>41.\tA despeito disso, importa considerar que a auditoria da CGU não mencionou a existência de indícios de favorecimento a algum fornecedor em especial, de prejuízo à entidade ou beneficiamento pessoal do gestor. O que ficou demonstrado é que a falha decorreu da ausência de planejamento da entidade a fim de facilitar a realização dos necessários processos licitatórios.</p><p>42.\tCompulsando os processos de prestação de contas do Senar/PI dos exercícios posteriores, verificou-se que, no exercício de 2015, cujas contas são tratadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/840920170\" target=\"_blank\">Processo 008.409/2017-0</a>, a CGU constatou que o Senar/PI procedeu, por algum tempo, realizando suas compras de materiais de expediente e de informática por meio de dispensa de licitação, conforme consta do item 2.2.1.1 do Relatório de Auditoria 201601802, acostado à peça 3 do referido TC. </p><p>43.\tAs aquisições por meio de dispensa no exercício de 2015 importaram em R$ 28.131,46. A entidade realizou a primeira licitação para aquisição dos objetos referidos em novembro, através do Convite 009/2015, no valor de R$ 92.372,65. </p><p>44.\tNada obstante, vale lembrar que a auditoria da CGU ocorreu no período de 16 a 26 de junho de 2015, e que, antes do encerramento do exercício, o gestor adotou medidas para a realização da licitação. É claro que essas orientações já constavam do regulamento de licitações e contratos do Senar, não sendo necessário que terceiros lembrassem da obrigatoriedade de seu cumprimento. Todavia, vale recordar o que foi consignado no item 36, retro, ou seja, que vigorava na entidade a Portaria Senar-PI 002/2008, a qual permitia a realização de contratações por meio de dispensa e inexigibilidade de licitação, induzindo os responsáveis ao erro.</p><p>45.\tA pesquisa à base dados do TCU também permitiu verificar que na auditoria seguinte realizada pela CGU (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4341420184\" target=\"_blank\">Processo 043.414/2018-4</a>) não houve mais referência a este tipo de ocorrência.</p><p>46.\tÉ certo que os procedimentos adotados pelo Senar/PI, priorizando contratações diretas em detrimento da realização de licitação, implicaram ofensa ao seu próprio normativo, por isso, justificariam a aplicação de multa aos gestores infratores. Todavia, considerando que os valores despendidos ao longo do exercício, embora ultrapassem os limites definidos no seu normativo interno, não são tão vultosos, e nem está claro nos autos que os objetos adquiridos eram de fato da mesma natureza, de forma a possibilitar a licitação em conjunto. Veja-se, por exemplo, as aquisições de material de consumo no valor total de R$ 100.583,47, no meio do qual foram agrupados material de expediente, de limpeza e informática. Note-se que são diferentes entre si, não sendo tão fácil encontrar um fornecedor que pudesse oferecer todos estes itens.</p><p>47.\tEm vista do exposto, entende-se que a falha relatada pela CGU não deve ensejar a irregularidade das contas do Sr. Paulo Emilio do Rêgo Monteiro, por não ter materialidade significativa em comparação com o conjunto da gestão do exercício em tela e não haver indicativos de dano ao erário, bem como em razão das consequências gravosas do julgamento pela irregularidade. </p><p>48.\t<i>Irregularidade</i>: Outra irregularidade constatada pela auditoria da CGU consistiu na não observância do disposto no art. 5º, inciso II, do RLC do Senar, o qual determina que quando da realização de licitação na modalidade Convite, deve-se convidar pelo menos cinco empresas do ramo do objeto pretendido (item 1.1.1.2 - peça 5, p. 10-12) .</p><p>49.\tO fato foi verificado pela CGU em relação aos seguintes convites:</p><p>a) Convite 01/2014, que teve como objeto a contratação de empresa especializada no fornecimento de serviços de hospedagem e alimentação para eventos do Senar/PI em Floriano/PI, para cujo certame foram convidados três hotéis daquela cidade, sendo que apenas um apresentou proposta;</p><p>b) Convite 03/2014, com o mesmo objeto referido acima, para o qual também foram convidados três hotéis, obtendo-se apenas uma proposta;</p><p>50.\tA CGU repreendeu a não repetição dos convites, apesar de apenas um dos convidados ter manifestado interesse, bem como censurou a falta de justificativa para o preço obtido, como recomendava o § 3º do mesmo art. 5º do RLC, bem como leis que tratam especificamente da matéria, além da jurisprudência do TCU.</p><p>51.\tA CGU consignou que constatara mediante consulta ao site http:www.turismo.pi.gov.br/pt-br/guia/Floriano/hotéis-epousadas/ que, no município de Floriano/PI, havia pelo menos sete hotéis, de modo que o gestor não teria dificuldade em convidar outros interessados, a fim de obter uma proposta mais vantajosa para a entidade.</p><p>52.\tEm razão da falha descrita no item 46-47, retro, a extinta Secex-PI realizou a audiência do Sr. Paulo Emilio do Rêgo Monteiro (peças 75 e 77) , superintendente do Senar/PI, e do Sr. Hylton Eloy Ferreira (peças 14 e 28) , Chefe do Setor de Licitações e Contratos, para que apresentassem justificativas para a ocorrência.</p><p>53.\t<i>Justificativa do gestor:</i> O Sr. Hylton apresentou suas razões de justificativas por meio de seu advogado (peça 64) , o Sr. Júlio César de Carvalho Lima Filho, alegando que, de fato, o regulamento do Senar determina o envio de convite a pelo menos cinco empresas do ramo do objeto licitado. Por outro lado, o referido regulamento prevê uma hipótese de exceção em que, não havendo o número de convidados previsto no próprio instrumento regulatório, não ficará comprometida a realização do certame (art. 5º, alínea 'b') </p><p>54.\tO responsável ressaltou também que a própria Lei 8.666/1993 considera regular o envio de convite a, no mínimo, três empresas do ramo do objeto.</p><p>55.\tEnfatizou que o fato representou uma falha formal, a qual não causou qualquer dano à entidade, nem mesmo prejudicou a competitividade do certame, pois houve o efetivo convite a três empresas do ramo, embora apenas uma tenha demonstrado interesse.</p><p>56.\tSobre a não repetição da licitação em face do desinteresse dos outros convidados, alegou que o RLC do Senar não prevê esse procedimento.</p><p>57.\tAs justificativas do Sr. Paulo Emilio do Rêgo Monteiro para a falha em comento estão grafadas na peça 82, p. 2. Ele afirmou que vigorava à época a Instrução de Serviço 002, de 17/10/2008, que determinava cotação de preços em apenas três empresas do ramo do objeto demandado. Este normativo foi revogado pela a Portaria 008/2015.</p><p>58.\tAlém disso, ele ponderou que o certame em tela visava à contratação de hospedagem e alimentação para cinquenta participantes de treinamento no âmbito do Programa Mapito, pelo período de trinta dias, portanto, era necessário um hotel com estrutura suficiente para abrigar tanta gente. Por fim, também destacou que, apesar da falha formal, não houve prejuízo quanto à competitividade do certame. </p><p>59.\t<i>Exame das justificativas</i>: Em face das justificativas apresentadas, especialmente a que diz respeito à limitação de concorrentes com potencial de oferecer os serviços demandados, dada a frágil infraestrutura hoteleira da cidade, bem como da comprovação da convocação de três hotéis para participar da disputa, quantidade mínima recomendada pelo própria Lei 8.666/93, propõe-se sejam acolhidas as justificativas apresentadas pelos responsáveis e seja relevada a falha anotada pela CGU.</p><p>60.\t<i>Irregularidade:</i> A CGU também constatou algumas irregularidades no processo de contratação e na execução do contrato firmado com a empresa Análise Contábil Ltda., a quem foi pago, mensalmente, em 2014, a quantia de R$ 4.346,70, exceto em novembro, cujo valor despendido foi de R$ 6.000,00. </p><p>61.\tA contratação foi feita por intermédio do Convite 001/2009. O valor inicial do contrato foi estabelecido em R$ 3.300,00 mensais. O contrato foi assinado em 3 de novembro de 2009 e sua vigência inicial foi estimada para doze meses (item 1.1.1.4 do relatório da CGU, peça 5, p. 16-22) .</p><p>62.\t As irregularidades anotadas pela CGU foram as seguintes:</p><p>a) realização de reajuste em percentual superior ao limite permitido pelo RLC. O pagamento mensal acordado na data de assinatura do contrato (3/11/2009) foi de R$ 3.300,00, em 2014 esse valor era de R$ 4.346,70, representando o reajuste um percentual maior que os 25% permitido pelo RLC do Senar;</p><p>b) os serviços contratados (contábeis, fiscais, trabalhistas, previdenciários, patrimoniais, etc.) eram de competência do Setor de Administração e Finanças do Senar/PI, porém, por falta de elaboração de normativo dispondo sobre a questão, o Senar/PI precisa terceirizar os serviços;</p><p>c) o contrato pode dar azo a reivindicação de vínculo empregatício pelo prestador do serviço, uma vez que exige do prestador dos serviços disponibilidade integral ao Senar/PI, com cumprimento de carga horária de trabalho nas próprias dependências da entidade;</p><p>d) inexistência de regulamento específico para contratação de empresas para prestação de serviços terceirizados; e</p><p>e) Ausência de fiscalização e acompanhamento da execução do contrato.</p><p>63.\tNo âmbito do TCU, a extinta Secex-PI realizou a audiência do Sr. Paulo Emilio do Rêgo Monteiro, superintendente do Senar-PI, e do Sr. Simplício Vieira do Nascimento Neto, chefe do Setor de Administração e Finanças, para que apresentassem justificativas para as ocorrências.</p><p>64.\t<i>Justificativas do gestor:</i> As alegações do Sr. Simplício Vieira estão acostadas à peça 57, p. 2-3. Ele esclareceu que o contrato previu reajuste de preço com base no Índice Geral de Preços ao Mercado (IGPM) , a cada doze meses.</p><p>65.\tEm razão disso, asseverou que, a despeito de o percentual de reajuste de 2009 a 2014 ter superado os 25% previstos no RLC, pelo princípio do <i>pact sunt servanda</i>, o contratante estava obrigado a cumprir o que fora acordado no contrato. </p><p>66.\tA justificativa do Sr. Paulo Emílio, superintendente da entidade, consta da peça 82, p. 2-3. Ele inicialmente alegou que a CGU confundiu reajuste contratual com alteração contratual, razão por que classificou a ocorrência como infração ao disposto no artigo 30 do RLC.</p><p>67.\tEsclareceu que o contrato foi assinado em março de 2009, com o valor original de R$ 3.300,00 mensais. Em 2010 foi prorrogado por doze meses e teve o valor reajustado para R$ 3.590,54. Em 2011, nova prorrogação e reajuste, passando o valor para R$ 3.840,15. Em 2012 e 2013, foram feitos os mesmos procedimentos, passando os valores para R$ 4.129,00 e 4.346,70, respectivamente.</p><p>68.\tCom essas explicações, o responsável asseverou que as alterações de valor corresponderam a reajustes contratuais legalmente autorizados, por isso a irregularidade apontada deve ser afastada.</p><p>69.\t<i>Exame das justificativas:</i> Preliminarmente, cumpre fazer a distinção entre o conceito de reajuste e de repactuação. O reajuste consiste em uma correção automática do desequilíbrio econômico do contrato com base em índice de preços previamente definido. A repactuação também representa uma atualização do valor do contrato, mas com base na demonstração da variação dos componentes dos custos do objeto contratado, a qual deve demonstrada analiticamente por meio de Planilha de Custos e Formação de Preços. </p><p>70.\tPercorrendo a jurisprudência do TCU, verificou-se a existência de acórdãos nos quais esta Corte considerou possível a utilização de um ou outro instituto para a manutenção do equilíbrio financeiro de contratos de serviços continuados, como é o caso do contrato em foco, como comprovam os excertos a seguir transcritos:</p><p>\t(...) depreendo que não há qualquer afronta ao ordenamento jurídico, quando se fazem presentes          em um contrato de serviços de natureza continuada cláusulas que preveem seu reajuste, isso supondo que a vigência do contrato extrapola 12 meses, bem como sua repactuação (...) (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3388/2012/Plenário\" target=\"_blank\">Acórdão 3388/2012-TCU-Plenário</a>, rel. Aroldo Cedraz) ;</p><p>\tNão há, portanto, qualquer ilegalidade em serem estabelecidas cláusulas de reajuste nos contratos de manutenção e suporte técnico, de natureza contínua, como aqueles avaliados pela Sefti com relação ao Sistema ASI. Tais cláusulas são baseadas em índices de preços e devem respeitar o interregno mínimo de um ano (cf. arts. 2º e 3º da Lei 10.192/2001) , com a contagem de prazos nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/474/2005/Plenário\" target=\"_blank\">Acórdão 474/2005-TCU-Plenário</a>. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/54/2012/Plenário\" target=\"_blank\">Acórdão 54/2012-TCU-Plenário</a>, rel. Ministra Ana Arraes) </p><p>71.\tComo visto, o TCU já manifestou entendimento de que é indiferente o uso de qualquer dos dois institutos, reajuste ou repactuação, para realinhamento de preço de contrato de serviços continuados, devendo-se apenas observar o transcurso de doze meses, e isso foi respeitado pela pelo Senar/PI quando do reajuste. Diante dessas considerações, não se vislumbra a ocorrência de irregularidade no fato relatado pela CGU.</p><p>72.\tQuanto à alegação de que o Senar/PI contratou profissional de Contabilidade para o desempenho de atividade de competência de cargo existente no quadro funcional da entidade e com exigência de que tal profissional contratado deveria se subordinar, direta e pessoalmente ao Senar/PI, cabe esclarecer que o TCU, conforme disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1521/2016/Plenário\" target=\"_blank\">Acórdão 1521/2016-TCU-Plenário</a>, rel. Benjamin Zymler, já expressou entendimento de que:</p><p>\t9.9.2.4. não será considerada de boa-fé por este Tribunal a terceirização de serviços que envolvam a contratação de profissionais existentes no Plano de Cargos e Salários do órgão ou entidade por contrariar o art. 37, inc. II, da Constituição Federal e, ainda, por poder implicar futuros prejuízos ao Erário, decorrentes do eventual acolhimento, pela Justiça do Trabalho, de pleitos dos terceirizados, garantindo-lhes o direito ao recebimento das mesmas verbas trabalhistas legais e normativas asseguradas àqueles contratados pelo tomador dos serviços, na esteira da Orientação Jurisprudencial 383 SDI-1 do TST; </p><p>73.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3294/2011/Plenário\" target=\"_blank\">Acórdão 3294/2011-TCU-Plenário</a>, rel. Marcos Bemquerer, o TCU expressou entendimento no sentido de que é ilegal a terceirização caso verificada a existência de subordinação e pessoalidade dos terceirizados em relação à contratante. </p><p>74.\tDiante do exposto, propõe-se da ciência ao Senar-PI do posicionamento do TCU acerca da questão relatada pela CGU, com vistas é evitar que a situação seja mantida ou se repita no futuro.</p><p>75.\t<i>Irregularidade</i>: Também no tocante a licitações, a CGU destacou como falha ocorrida na gestão em exame a contratação de assessoria jurídica para defesa pessoal do Presidente do Conselho do Senar/PI (item 1.3.1.1 a CGU, peça 5, p. 24) </p><p>76.\tO fato foi verificado no processo 364/2014. O valor do contrato foi de R$ 20.000,00, e seu objeto visava à interposição de Recurso de Reconsideração perante o TCU, propondo reforma de decisão exarada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3561/2014/Primeira Câmara\" target=\"_blank\">Acórdão 3561/2014-TCU-Primeira Câmara</a>, rel. Ministro Augusto Sherman, a qual determinava a anulação de processo seletivo de pessoal disciplinado pelo Edital 01/2010, bem como os atos dele decorrentes, os quais foram considerados ofensivos aos princípios da publicidade, impessoalidade e isonomia.</p><p>77.\tAlém da defesa da entidade, o contrato também previa a defesa pessoal do então presidente do Conselho Regional, Sr. Carlos Augusto Melo Carneiro da Cunha, já falecido, que havia sido multado pelo TCU em face das irregularidades verificadas no referido processo seletivo.</p><p>78.\tO critério utilizado pela CGU para classificar o fato como irregular foi o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1179/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1179/2008-TCU-Primeira Câmara</a>, rel. Ministro Marcos Bemquerer, mediante o qual o TCU determinou ao Sesc/RN: </p><p>\t1.3.5. abstenha-se de utilizar os serviços advocatícios de seu corpo técnico, ou mesmo de advogados contratados, para defender ex-dirigentes da entidade em processos administrativos ou judiciais, quando comprovado que os atos praticados foram manifestamente ilegais ou contrários ao interesse público, em consonância com o contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/35/2000/Plenário\" target=\"_blank\">Acórdão 35/2000-TCU-Plenário</a>;</p><p>79.\tPara reforçar a impossibilidade de a entidade arcar com a defesa do dirigente infrator, a equipe de auditoria da CGU destacou o princípio da intransmissibilidade da pena, segundo o qual compreende-se que a dimensão sancionatória do processo no TCU dirige-se direta e imediatamente ao gestor e, ainda, a Constituição Federal, em seu art. 71, § 3°, já estabeleceu que as decisões do TCU de que resulte débito ou multa terão eficácia de título executivo, sinalizando, por conseguinte, seu caráter pessoal e obrigacional.</p><p>80.\tNo âmbito do TCU, o Sr. Paulo Emilio do Rêgo Monteiro, foi chamado em audiência para justificar o ocorrido, o que ele fez por meio dos arrazoados acostados à peça 82, p. 3. </p><p>81.\t<i>Justificativa do gestor:</i> Preliminarmente, o Sr. Paulo Emílio esclareceu que a contratação em tela se assemelha a outras já realizadas pela entidade, como as que ocorreram para cuidar de questões no âmbito da Justiça do Trabalho (processo RT 0080516-70.2014.5.22.0004) e do próprio TCU (processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3405020116\" target=\"_blank\">Processo 034.050/2011-6</a>) . Acrescentou que não se tratou de contratação de prestação de serviços contínuos, como destacou a CGU, mas de serviço pontual, limitado a uma questão específica e temporária. Concluiu dizendo que, partir da auditoria da CGU, não houve mais pagamentos ao referido advogado ou a qualquer outro.</p><p>82.\t<i>Exame das justificativas:</i> O TCU, em alguns de seus julgados, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2055/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2055/2013-TCU-Segunda Câmara</a>, rel. Ministro Marcos Bemquerer e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2019/Plenário\" target=\"_blank\">Acórdão 1193/2019-TCU-Plenário</a>, rel. Augusto Sherman, considerou regular o custeio pelas empresas estatais de despesas relacionadas à defesa de seus dirigentes, desde que a situação não envolvesse a prática de atos manifestamente ilegais, contrários aos interesses da entidade, praticados com dolo ou culpa, cabendo à estatal escolher a opção que se revelasse mais vantajosa ao interesse público, quais sejam: utilizar advogados de seu próprio quadro funcional, contratar escritório de advocacia ou fazer seguro de responsabilidade civil.</p><p>83.\tA situação em exame não se enquadra exatamente nessa descrição, porquanto o ato que motivou a aplicação da multa feriu princípios administrativos e foi claramente contra aos interesses da sociedade e da entidade, uma vez que o processo seletivo realizado pelo Senar/PI não ofereceu oportunidades iguais de participação a todos os potenciais interessados em participar da seleção.</p><p>84.\tPode-se argumentar que a contratação não visou apenas a promover o afastamento da multa aplicada ao gestor, mas também demover irregularidades atribuídas ao processo seletivo de pessoal, o que não é vedado pelo TCU. Isso, contudo, não afasta a falha, uma vez que as características da irregularidade não permitiam que o gestor infrator fosse beneficiado com a defesa patrocinada pela entidade, assim, cabe ressalva para a ocorrência. </p><p>85.\t<i>Irregularidade</i>: A auditoria da CGU também destacou como irregularidade da gestão a contratação de serviços advocatícios por inexigibilidade de licitação, sem o enquadramento correto e ausência de formalização do instrumento contratual (item 1.3.1.2, peça 5, p. 25-27. </p><p>86.\tA constatação da CGU se fundamentou no exame do Processo 173/2014, que trata da contratação de serviços de advocacia no valor de R$ 15.000,00, para defesa da Ação Trabalhista 0080516-70.2014.5.22.0004 e do Processo 364/2014, já mencionado.</p><p>87.\tEmbora o Senar/PI não tenha especificado o motivo da inexigibilidade da contratação, a CGU considerou que o fundamento foi a inexigibilidade por notória especialização e que não houve demonstração de que o serviço era inédito ou incomum.</p><p>88.\tA extinta Secex-PI promoveu a audiência dos responsáveis Sr. Paulo Emilio do Rego Monteiro, superintendente, bem como ao Chefe do Setor de Compras, Sr. Francisco Alberto Barradas, para que justificassem a ocorrência.</p><p>89.\t<i>Justificativa do gestor:</i> O Sr. Francisco Alberto Barradas, por intermédio de seu advogado (arrazoados à peça 29, p.  4-7) , aduziu que compete ao chefe do setor de compras, cargo por ele ocupado quando da ocorrência em foco, apenas realizar cotação de preços, contatar com fornecedores, receber solicitações de pagamento e conferir a documentação. O processo de inexigibilidade de licitação, na fase de contratação, não passa pelo setor de compras. Assim, a irregularidade não lhe pode ser imputada. </p><p>90.\tTodavia, objetivando contribuir para o deslinde da questão, o justificante relacionou algumas decisões de tribunais superiores, nas quais foi defendido que a contratação de serviços advocatícios através de inexigibilidade de licitação é plenamente aceitável.</p><p>91.\tO Sr. Paulo Emílio, também para esta ocorrência, alegou que a contratação foi feita para atender uma situação pontual e que não houve continuidade na prestação dos serviços. </p><p>92.\t<i>Exame das justificativas</i>: Conforme o entendimento deste Tribunal, a contratação de serviços advocatícios com fundamento no disposto no art. 25, inciso II, da Lei 8.666/1993 é plenamente aceitável, desde que presentes os requisitos concernentes à singularidade do objeto e à notória especialização do contratado. Porém, tais condições, em relação ao contrato em foco, não foram demonstradas nos autos. Desse modo, a contratação em exame não respeitou todas as condicionantes exigidas na legislação, não tendo sido, portanto, regular.</p><p>93.\tFrisa-se que a regra para a contratação de serviços advocatícios é a licitação, sendo a inexigibilidade exceção, a qual deve ser precedida, obrigatoriamente, da comprovação da inviabilidade fática ou jurídica da competição, da singularidade do objeto e da notoriedade do contratado.</p><p>94.\tDiante disso, propõe-se ao TCU dar ciência ao Senar/PI que a formalização dos contratos de serviços advocatícios, tratados nos processos 173/2014 e 364/2014, não continham suficientes comprovação dos requisitos da notória especialização do contratado, nem que os serviços eram  singulares, assim, as referidas contratações não atenderam a todas as condicionantes exigidas no art. 13, V, e no art. 25, II e § 1º, da lei de licitações e inciso II do art. 10 do Regulamento de Licitações e Contratos do Senar, e que a reincidência na mesma falha pode ensejar a aplicação de penalidades da competência deste Tribunal.</p><p>95.\t<i>Irregularidade</i>: A auditoria da CGU também constatou indícios de irregularidades nas aquisições de livros e contratações de serviços gráficos de propaganda e publicidade, em razão da não comprovação da inexigibilidade da licitação em face de exclusividade do fornecedor/prestador (item 1.3.1.6, da peça 5, p. 35-36) .</p><p>96.\tA constatação foi feita com base no exame de 47 processos de inexigibilidades, sendo sete de aquisição de livros, totalizando R$ 17.799,00, seis de contratação de serviços de publicidade, somando R$ 20.801,00, e quatro de contratação de serviços gráficos, na quantia de R$ 13.685,00.</p><p>97.\tA CGU acrescentou que a contratação de serviços de publicidade, propaganda e serviços gráficos pelo Senar/PI no exercício de 2014, por dispensa ou inexigibilidade, foram excessivas, alçando a quantia de R$ 161.240,80.</p><p>98.\t<i>Justificativas do gestor</i>: No âmbito do TCU, foram chamados para justificar a inexigibilidade das contratações os Srs. Paulo Emilio do Rêgo Monteiro e Francisco Alberto Barradas. O Sr. Paulo Emílio, à peça 82, p. 4, aduziu que 'quanto aquisição dos livros, a justificativa está inserida naquela dada ao questionamento formulado no item 1.1.3.1.7', porém, não foi identificado no processo tal referência, o que prejudicará sua avaliação. </p><p>99.\tSobre os serviços gráficos e de propaganda e publicidade, o Sr. Paulo Emílio alegou que o gasto total do Senar/PI nos exercícios posteriores ao da Auditoria, foram inferiores ao limite estabelecido para dispensa de licitação: em 2016 R$ 29.515,00 e em 2017 R$ 10.011,91, conforme destaques de Balancetes anexos (anexo I, p. 10-56) .</p><p>100.\tO Sr. Francisco Alberto Barradas, à peça 29, p. 9-10, reafirmou que o setor de compras não participa do processo de contratação do Senar/PI, a tal setor cabe apenas fazer cotação de preços e repassá-la aos setores encarregado de promover o processo de aquisição.</p><p>101.\t<i>Exame das justificativas:</i> O Relatório de Auditoria não informou quais livros foram adquiridos, de modo que não é possível averiguar a efetiva exclusividade do fornecimento. O mesmo ocorreu em relação aos serviços contratos</p><p>102.\tPara evitar reincidência na falha, a auditoria da CGU recomendou que, doravante, fosse comprovado no processo a exclusividade do fornecimento do objeto e, quanto à contratação de serviços gráficos de propaganda e publicidade, fosse privilegiado o regular processo licitatório, abstendo-se deste apenas em casos de comprovação dos requisitos de evidente singularidade do objeto e inviabilidade de competição.</p><p>103.<i>\tIrregularidade:</i> A CGU relatou que o Senar/PI, no exercício de 2014, adquiriu 133 livros, pelo valor de R$ 27.044,00, e apontou algumas irregularidades relacionadas a essa aquisição, quais sejam: apenas onze deles foram encontrados na entidade, estando ausentes livros no total de R$ 14.094,00; ausência de atestação de recebimento desses livros; ausência de termo de guarda dos livros; falta de correlação dos temas dos livros com a finalidade do Senar, sem as devidas justificativa para suas aquisições. Foram adquiridos compêndios como Introdução a ciência do direito, livros preparatórios para concursos e exames da OAB. </p><p>104. \tA então Secex-PI promoveu a audiência dos Srs. Paulo Emilio do Rêgo Monteiro, superintendente do Senar/PI, e Francisco Alberto Barradas, chefe do setor de compras, para apresentarem razões de justificativas para as falhas acima relatadas.</p><p>105. <i>Justificativas dos gestores</i>: Quanto a não localização dos livros, o Sr. Francisco Alberto Barradas, à peça 29, p. 2-3, aduziu que esses eram sempre requeridos pelo Presidente do Conselho de Regional, Sr. Carlos Augusto Carneiro da Cunha, já falecido, que, geralmente, mantinha os livros em seu gabinete. Declarou que é de conhecimento geral no Senar/PI, que ele levava os livros para casa, e, inclusive, doava-os a terceiros. Que a área competente envidava esforços com vista a recuperar os livros, mas não obtinha sucesso. Assim, argumentou que 'não se pode imputar ao defendente a desídia do dirigente máximo da instituição no manusear dos livros, ante a sua função ser somente a compra de tais objetos, sempre procedido de solicitação da presidência do Conselho'.</p><p>106. A respeito da ausência de nexo entre alguns livros adquiridos e a finalidade institucional do Senar/PI, a exemplo de livros de Direito, o Sr. Francisco Alberto argumentou que apesar de não haver no organograma da entidade setor de assessoria jurídica, o Senar/PI tem em seu quadro empregados com formação em Direito, os quais fazem frequentes consultas a livros jurídicos para robustecer seus relatórios. Quanto a esse aspecto, defendeu que a falha não deve prosperar. </p><p>107. O Sr. Paulo Emilio do Rêgo Monteiro se pronunciou mediante os arrazoados constantes da peça 82, p. 4-5. </p><p>108. \tPreliminarmente, alegou que Senar compõe o grupo de entidade denominadas Serviço Social Autônomo, que é mantido por uma categoria econômica (agroprodutores) e dirigido pela respectiva entidade sindical patronal, com a participação de representantes da classe trabalhadora. Em razão disso, mantém estreita relação com sindicatos de produtores e trabalhadores rurais, estando regimentalmente autorizado, inclusive a adquirir e doar bens às entidades sindicais de base, como efetivamente todas as suas regionais já o fizeram em diversas oportunidades e sempre tiveram suas contas aprovadas.</p><p>109.\tDestacou que é importante considerar que as ações regimentais da instituição são caracterizadas como Formação Profissional Rural (FPR) e Promoção Social (PS) .</p><p>110.\tAlegou que a ação Promoção Social é desenvolvida por meio de vários programas, todos voltados à promoção do bem-estar do homem do campo, dentre esses programas, o que busca promover a saúde do homem e saúde da mulher.</p><p>111.\t Com base nisso, aduziu que a afirmação de que os livros adquiridos não guardavam nexo com as atividades do Senar não condiz com a realidade fática da entidade, uma vez que as ações por ela desenvolvidas não se restringe à sua finalidade específica.</p><p>112.\t Arrematou afirmando que '...esta Administração Regional poderá comprovar a utilidade e destinação de sua biblioteca, no que se requer a juntada posterior de documento'.</p><p>113. <i>Exame das justificativas</i>: O relatório da CGU deixa claro que foram feitas buscas exaustivas aos livros, contudo, eles não foram localizados na entidade. O Sr. Francisco Alberto Barradas, chefe do setor de compras, não negou a falta de controle que o Senar/PI tinha sobre esses livros, especialmente, pela postura do então presidente do Conselho Regional, que os tratava como objetos pessoais , dando a eles o uso e a destinação que melhor lhe convinha. </p><p>114.  \tO Sr. Francisco Alberto tentou estabelecer uma correlação entre parte dos livros adquiridos e as atividades do Senar/PI, alegando que, embora a entidade não disponha de corpo técnico formado por empregados ligados à área jurídica, possui em seu quadro pessoas com formação em direito, os quais recorrerem a este tipo de literatura para fundamentar a elaboração de seus relatórios. </p><p>115.\t Apesar da razoabilidade do argumento, há que se considerar que os títulos dos livros adquiridos não parecem apropriados para esse tipo de consulta, vez que que eram bastante específicos, voltado para a preparação de provas de concursos e exames da OAB. Não se vislumbra em que este tipo matéria possa servir para elaboração de relatórios do Senar.</p><p>116.\t Muito menos servem para afastar as falhas em discussão as razões de justificativas apresentadas pelo Sr. Paulo Emílio, que embora tentem mostrar a atuação do Senar/PI em áreas transversais à sua finalidade institucional, que consiste em organizar, coordenar, administrar e executar ações de formação e assistência a comunidades rurais, não consegue explicar o paradeiro dos livros e nem estabelecer uma relação deles com as atividades do Senar/PI, quer ligadas à sua atividades finalística, quer com às secundárias.</p><p>117.\t  Em vista do exposto, tem-se que as irregularidades relatadas pela CGU em relação ao sumiço de livros adquiridos no exercício e a ausência de vínculo entre seus temas e as atividades do Senar/PI ainda subsiste, cabendo ressalva das contas.</p><p>118.\t  <i>Irregularidade</i>: Foi apontado ainda a ocorrência de inconsistências em pagamentos e prestações de contas referentes a contratos de reforma em sindicatos rurais, conforme consignado no item 1.2.1.1 do Relatório da CGU, peça 5, p. 22-23.</p><p>119. Tais inconsistências foram observadas a partir do exame dos dois processos de transferências financeiras realizadas em 2014, operadas por meio de acordo denominado Cooperação Técnica, no valor total de R$ 20.000,00.</p><p>120.\t As inconsistências apontadas pela CGU foram as seguintes: a) ausência de plano de trabalho com especificações detalhadas do objeto pactuado; b) ausência de documento aprovando a transferência; c) inexistência de relatórios de acompanhamento, fiscalização, verificação física e/ou boletins de ocorrências existentes, bem como documentos que evidenciam a realização do acompanhamento/fiscalização da reforma; d) documentação do objeto indica a realização de todo o sindicato e não de uma sala, como previa o acordo; e e)  transferência do valor pactuado foi realizada antes da análise e aprovação da prestação de contas (no caso seria a apresentação de notas fiscais e recibos) , conforme documentos de pagamento analisados.</p><p>121.\t <i>Justificativa do gestor</i>: Foi chamado para apresentar razões de justificativas para as questões retro o Sr. Paulo Emilio do Rêgo Monteiro, que mediante a peça 82, p. 3, aduziu que os Sindicatos de Produtores Rurais são a base do Sistema CNA/Senar, assim, devem ser considerados parceiros fundamentais para a capilaridade alcançada pelos programas do Senar. Que os sindicatos têm facilidade de interlocução e mobilização, independentemente de estar o produtor associado ou não a ele. Daí, a importância das parcerias formadas entre Senar e Sindicatos Rurais. Conforme manifestação apresentada à CGU. Alegou ainda que o Senar/PI vem utilizando como base para a formalização dessas parcerias, a norma aprovada pelo Conselho Deliberativo do Senar.</p><p>122. \t<i>Exame das justificativas:</i> Em verdade, o Sr. Paulo Emílio, afora ressaltar a importância dos sindicatos para o Senar, não comentou as falhas apontadas pela CGU. Nada obstante, tem-se que tais falhas são de natureza formal, visto que não foi relatado qualquer prejuízo para o Senar/PI, ou execução irregular do objeto. Sendo assim, propõe sejam as falhas relevadas.</p><p>123.\t<i>Irregularidade</i>: Conforme as constatações da CGU, ocorrências impróprias permearam contratos de locação de estandes, firmados por meio de inexigibilidade de licitação (item 1.3.1.5 do relatório da CGU, peça 5, p. 31-34) .</p><p>124.\tA CGU entendeu que eram frágeis as justificativas para uso da inexigibilidade, pois não foi elaborado orçamento detalhado contendo a composição dos custos unitários dos objetos e nem foi demonstrada a compatibilidade do preço contratado com os preços de mercado, tendo se observado que os valores contratados estavam acima dos preços de mercado. Por fim, a CGU alegou que fiscalização da execução da execução do contrato foi deficiente.</p><p>125.\t Foram ouvidos no âmbito do TCU a fim de justificarem essas falhas os Srs. Paulo Emílio do Rêgo Monteiro e Francisco Alberto Barradas.</p><p>126.\t <i>Justificativa dos gestores:</i> O Sr. Paulo Emílio, à peça 82, p. 4, ponderou que são diversas as ações desenvolvidas pelo Senar/PI, que também atende a um público igualmente variado. Que a entidade participa de várias feiras e eventos em todo o Estado do Piauí. Asseverou que, muitas vezes, a alternativa mais viável é a locação de espaços do próprio organizador do evento, que é quem define o tamanho, o valor e a empresa que ficará responsável pela montagem dos estandes.</p><p>127.\t Além disso, em grande parte das vezes a empresa organizadora do evento tem exclusividade para exploração de área, não sendo permitido aos participantes do evento montar seus estandes através de outra empresa. Os elementos comprobatórios destas declarações foram acostados às peças 32e 33.</p><p>128.\t As justificativas oferecidas pelo Sr. Francisco Alberto Barradas estão grafadas à peça 29, p.7, que mais uma vez frisou que não incumbe ao setor de compras realizar contratação, que àquele setor cabe somente realizar a cotação preços, entrar em contato com os fornecedores, receber solicitações de pagamento e conferir a documentação necessária.</p><p>129.\t Não obstante isso, ele defendeu que a constatação da CGU não deve prosperar, porquanto havia no processo declaração informado da impossibilidade de contratar com outro fornecedor em face de exigência do próprio organizador do evento. Acrescentou que somente houve falha da administração do Senar/PI em um processo, quando justificou a contratação por inexigibilidade, quando deveria ter grafado dispensa de licitação em razão do baixo valor. Arrematou dizendo que o fato não se configura uma irregularidade, mas uma falha formal, devendo ser relevada.</p><p>130. \t<i>Exame das justificativas</i>: Entende-se que são razoáveis as justificativas devendo serem acolhidas e afastada a falha.</p><p>131.\t <i>Irregularidade:</i> A CGU apurou que o Senar/PI pagou R$ 7.164,00, à empresa Marko Informática (CNPJ 12.173.530/0001-10) pela locação de quatro projetores multimídia, conforme nota fiscal 1242396, de 25 de novembro de 2014, na qual não consta o atesto dos serviços prestados (peça 5, p. 41) </p><p>132.\t Em pesquisa ao site www.pontofrio.com.br, a CGU verificou que o custo para aquisição de um projetor multimídia era de R$ 1.708,90 (Projetor BenQ MS524b, 3D, 3200 Lumens, Resolução SVGA 800 x 600) . Desse modo, a equipe de auditoria concluiu que o Senar/PI gastaria R$ 6.835,60 para adquirir quatro unidades do objeto que locou. </p><p>133.\t Assim, segundo a CGU a locação de projetores se mostrou antieconômica, já que ocorreu a um custo 104,80% ao de aquisição dos equipamentos locados.</p><p>134. \tA equipe de auditoria também consignou que já havia um estudo em andamento na entidade com vistas a comparar o custo/benefício de aquisição e de locação dos equipamentos de informática utilizados pelo Senar/PI. Inclusive foram apresentadas notas fiscais referentes à aquisição de três projetores multimídia no valor unitário de R$ 860,51, totalizando o montante de R$ 2.581,53. Entretanto, em face de que inventário de bens patrimoniais não trazer os bens descritos com os respectivos números de patrimônio a equipe de auditoria não confirmou a existência destes.</p><p>135.\t Sobre a locação acima referida, a CGU também destacou que não identificou justificativa para escolha da empresa que locou a aparelhagem, bem como do preço pago, e caracterizou a ocorrência como infração aos princípios da transparência e da isonomia, insculpidos na Constituição Federal.</p><p>136.\t O Sr. Paulo Emilio do Rêgo Monteiro foi ouvido no âmbito do TCU para justificar as ocorrências acima mencionadas.</p><p>137.\t <i>Justificativa do gestor:</i> O Sr. Paulo Emílio, peça 82, p. 5, asseverou que os projetores referidos pela CGU eram locados para utilização em cursos custeados com recursos do Pronatec e que o regulamento do programa vedava a aquisição de bens móveis ou imóveis. Por isso, o Senar/PI não poderia optar pela compra dos objetos. Ademais, o responsável alegou que a diferença de preços entre a locação e aquisição foi pouco expressiva.</p><p>138.\t <i>Exame da justificativa:</i> Conforme consta da Instrução de Serviços Senar/AC 12, de 25/11/2013, item 10.3.1, (peça 82, p. 77-91) , não era permitida a utilização de recursos provenientes do Pronatec para aquisição de qualquer bem, móvel ou imóvel. Em face dessa vedação, nota-se que o Senar/PI não gozava da liberdade para comprar os equipamentos em vez de locá-los. Contudo, deveria proceder à pesquisa de preços com vistas à obtenção de preços mais vantajosos, o que a CGU afirmou não ter localizado. De toda sorte, propõe-se seja acolhida a justificativa e afastada a falha.</p><p>139.\t <i>Irregularidade:</i> De acordo com a CGU (peça 5, p. 42-43) , o Senar/PI adquiriu, em 2014, cadeira de rodas motorizada e serviço de vacinação contra gripe e pneumonia para seus empregados e dependentes, o que aquele órgão considerou irregular.</p><p>140.\t A compra da cadeira foi considerada irregular pelo fato de ter sido adquirida para uso pessoal do presidente do Conselho Regional, que tinha mobilidade reduzida por excesso de peso. \tJá o serviço de vacinação, foi tido como impróprio porque o governo federal disponibiliza gratuitamente por meio de campanhas realizadas pelo Ministério da Saúde vacinas contra gripe. </p><p>141.\t O Sr. Paulo Emilio do Rêgo Monteiro foi chamado em audiência para apresentar razões de justificativas.</p><p>142.\t <i>Justificativa do gestor</i>: O Sr. Paulo Emílio, à peça 82, p. 5-6, aduziu que a cadeira de rodas foi adquirida para uso do ex-presidente, Sr. Carlos Augusto Carneiro, 70 anos, com sobrepeso (em torno de 160 kg) , acometido por um acidente vascular cerebral, o que limitou em demasia sua mobilidade. Apesar de suas limitações, na qualidade de presidente da Faepi e do Conselho Regional do Senar-PI, precisava comparecer a compromissos da categoria econômica por ele representada, o que só era possível através do objeto em questão, face às limitações físicas.</p><p>143.\t Por fim, o responsável argumentou que a utilização da cadeira de rodas motorizada não tinha uma destinação meramente pessoal, mas que era indispensável para a mobilidade do ex-presidente nas dependências do Senar/PI e nos compromissos sociais que precisava participar.</p><p>144. \tO justificante não fez menção à vacinação.</p><p>145.\t <i>Exame das justificativas:</i> Embora não haja uma relação de benefício direto ente a compra da cadeira de rodas e os objetivos finalísticos do Senar/PI, tem-se que, indiretamente, isto serviu a tais objetivos, uma vez que facilitou o exercício das atividades de seu dirigente em favor do órgão. </p><p>146.\t Como já referido, o gestor para quem a cadeira de rodas foi adquirida já faleceu, contudo, o objeto é de patrimônio da entidade, devendo compor o rol de bens patrimoniais dela, ou está devidamente formalizado em processo específico a sua doação, se for o caso, cabendo dar ciência disso ao Senar/PI.</p><p>147.\t No tocante à aquisição de vacinas, sabe-se que esta constitui um meio eficaz e seguro de prevenção de doenças, especialmente, as gripes que costumam provocar constantes afastamento dos empregados ao serviço. Nos dias atuais, a maioria dos órgãos recorre a estes serviços a fim de evitar prejuízos maiores para si. Assim, não se verifica incoerência na medida adotada pela entidade.</p><p>148. \t<i>Irregularidade</i>: Por meio do Contrato 002/2010, decorrente do Convite 02/2010, o Senar/PI contratou a empresa Ticket Serviços S/A. (CNPJ 47.866.934/0001-74) , para prestação dos serviços de auxílio alimentação, por um período de doze meses. A vigência do acordo se iniciou em março de 2010. O valor unitário do serviço inicialmente estabelecido foi de R$ 11,00 por dia útil para cada empregado. O referido contrato sofreu alterações no tocante ao prazo de vigência e ao preço pactuado (item 1.3.2.1 do relatório da CGU, peça 5, p. 44-45) .</p><p>149. \tO primeiro termo aditivo foi assinado em 22/3/2011, que prorrogou a vigência do contrato até 21/3/2012. O segundo aditivo, de 22/3/2012, alterou o valor unitário para R$ 14,02 por dia útil, bem como a vigência até 21/3/2013. O terceiro aditivo, de 22/3/2013, alterou o valor para R$ 20,00 e prorrogou a vigência até 21/3/2014. O quarto aditivo, 22/3/2014, alterou o valor unitário dos serviços para R$ 22,40 por dia útil, bem como prorrogou o prazo de vigência contratual para 21/3/2015.</p><p>150.\t Com tais alterações, a CGU calculou que houve um acréscimo no valor individual inicialmente contratado de 103,63%. Além disso, observou-se o ingresso de novos beneficiários (empregados novos) , o que elevou o valor total do contrato para cerca de 400%, tendo em vista que em novembro de 2012, o montante pago foi de R$ 5.060,00 e em novembro de 2014, um montante total de R$ 25.641,50.</p><p>151.\t Segundo a CGU, de acordo com o art. 30 do RLC do Senar, para este tipo de contrato o aumento máximo seria de 25%. </p><p>152.\t <i>Justificativas do gestor:</i> O Sr. Paulo Emilio do Rêgo Monteiro, chamado em audiência no âmbito do TCU, aduziu que  houve um equívoco da CGU quando da análise do referido ajuste, e explicou: o contrato, que havia sido assinado em março de 2010, ao valor de R$ 11,00 por dia útil e empregado, manteve-se com esse valor por 24 meses, até março de 2012, quando foi prorrogado até março do exercício seguinte, sem qualquer alteração qualitativa ou quantitativa no objeto ajustado, procedendo-se apenas à atualização do valor financeiro a fim de garantir a exequibilidade do acordo. Em março de 2013, observada a periodicidade mínima de doze meses, nova prorrogação de prazo e atualização do valor econômico foram estabelecidas, o que se repetiu em março de 2014.</p><p>153.\t Em agosto de 2014, ante a ocorrência de novas contratações de pessoal, foi necessário um acréscimo quantitativo do objeto contratado. Estando o contrato próximo ao final de sua vigência e diante da situação de emergência em que a Regional se viu, resolveu-se manter o contrato até a realização de nova licitação. </p><p>154.\t Por todo o exposto, o Sr. Paulo Emílio admitiu que, de fato, houve aumento acima do limite estabelecido no RLC, mas que tal alteração não alcançou o percentual de 400% como asseverou a CGU. </p><p>155. \tAdemais, o justificante argumentou que a contratação em comento não representou mera benesse do Senar/PI aos seus funcionários, não configurou ato discricionário de seus dirigentes, mas uma obrigação trabalhista, definida em convenção trabalhista, de modo que sempre que houver alteração no quadro de funcionários, também haverá imediata alteração no contrato de tíquete de alimentos. </p><p>156.\t O Sr. Simplício Vieira do Nascimento Neto, enquanto chefe do setor de compras, apresentou os arrazoados constantes da peça 57, p. 6-7, onde defendeu que o entendimento da CGU não deve prosperar. </p><p>157.\t Lembrou que a repactuação do valor do contrato visa a neutralizar os efeitos provocados por fatores externos, a exemplo da inflação. </p><p>158.\t Destacou que o auxílio alimentação sempre tem seu reajuste pactuado em acordo ou convenção coletiva de trabalho. Lembrou também que a repactuação respeitou o lapso temporal de doze meses recomendado pelo TCU. Por este e outros motivos, requereu o afastamento da falha.</p><p>159.\t <i>Exame das justificativas</i>: Com base nos arrazoados grafados nos itens 66-68 retro, tem-se que não há elementos suficientes nos autos que posso caracterizar a ocorrência como irregular, devendo-se acolher as justificativas apresentadas e relevar a falha registrada pela CGU.</p><p>160.\t <i>Irregularidade</i>: A CGU constatou que o Senar/PI, no exercício de 2014, adquiriu, por meio de dispensa de licitação, dois pneus 175/65 R-14 para o reboque, no valor total de R$ 580,00, conforme nota fiscal 1.323, de 4/11/2014 (item 1.3.2.2 do relatório da CGU, peça 5, p. 46) </p><p>161.\t Tais bens não foram registrados no Inventário de Bens Móveis da entidade e, de acordo com as informações coletadas pela CGU, o único reboque existente encontrava-se na Expoapi e pertencia à Faepi. </p><p>162.\t Foram chamados para justificar a situação os Srs. Paulo Emílio do Rêgo Monteiro e Francisco Alberto Barradas </p><p>163.\t <i>Justificativa do gestor:</i> O Sr. Francisco Alberto aduziu que o valor dos pneus (R$ 580,00) foi ressarcido aos cofres do Senar, conforme comprovado à peça 30, p. 3. \tA\t mesma informação foi prestada pelo Sr. Paulo Emílio (peça 82, p. 6-7) .</p><p>164.\t <i>Exame das justificativas</i>: Cumpre esclarecer que o Senar/PI é entidade independente, com administração e patrimônio próprios, sua gestão é custeada, em sua maior parte, com contribuições compulsoriamente extraídas direta ou indiretamente da sociedade. Esses recursos são públicos e devem ser utilizados estritamente nas finalidades de interesse coletivo atribuídas por lei. </p><p>165. \tA Faepi, por sua vez, é entidade sindical de direito privado, não podendo sua gestão, em qualquer aspecto (operacional, financeiro ou administrativo) se confundir com a do Senar/PI, devendo cada uma das entidades manterem gestões individualizadas, a fim de garantir a transparência da aplicação dos recursos geridos pelo Senar/PI, com vistas a permitir que esta Corte de Contas possa aferir a regularidade da aplicação dos recursos sob sua jurisdição.</p><p>166. \tEntretanto, considerando-se que o valor indevidamente utilizado pelo Senar/PI em favor da Faepi já foi restituído, propõe-se apenas que o TCU dê ciência ao Senar/PI da irregularidade cometida, com vista a evitar sua repetição futura.</p><p>167.\t <i>Irregularidade</i>: Envolvendo a relação das duas entidades referidas acima, a CGU também constatou impropriedades nos contratos de locação de imóveis pertencente à Faepi pelo Senar/PI (item 1.3.2.3 do relatório da CGU, peça 5, p. 47-51) . Trata-se da locação de dois prédios no valor anual de R$ 163.908,00.</p><p>168. \tA equipe de auditoria registrou que não teve acesso ao aludido contrato de locação, mas a uma pasta contendo os documentos regulando a utilização dos prédios pelo Senar/PI. Inicialmente a ocupação se respaldou em termo de cessão de uso, por tempo indeterminado, datado de 13/8/1993, cuja revogação não foi localizada. A ocupação mediante locação começou em 2/1/2003. </p><p>169.\t A CGU relatou que não foram formalizados processos de dispensa para os contratos de locação. Que os contratos de aluguéis, embora mencionem as salas ocupadas pela Faepi, não contem  dados precisos sobre esses espaços. Alguns períodos teriam ficado sem cobertura contratual formal. A GCU também destacou que não foram identificados laudos de avaliação para ajustar o valor da locação dos imóveis.</p><p>170.\t A CGU recomendou ao Senar/PI que, anteriormente à formalização do contrato de locação, promovesse ampla pesquisa de preços de mercado, de modo que tal pesquisa subsidie a estimativa do custo do objeto a ser contratado.</p><p>171.\t <i>Justificativas do gestor:</i> Foi ouvido para prestar esclarecimento acerca das ocorrências retro o Sr. Paulo Emílio do Rêgo Monteiro, que encaminhou laudos de avaliação do imóvel comprovando que o valor pago é compatível com o praticado no mercado local, bem como revisão no processo de locação. Com isso, alegou, ficam corrigidas as falhas apontadas pela CGU (peça 82, p. 93-114) .</p><p>172. \t<i>Exame das justificativas</i>: O contrato acostado à peça 82, p. 96-98, demonstra que o Senar/PI, em 2016, alugava dois prédios de propriedade da Faepi, na cidade de Teresina/PI. Um localizado à rua Sete de Setembro, 150 - Centro/Norte, pelo valor mensal de RS 6.332.70, já descontado o valor proporcional de duas salas utilizadas pela Faepi. O outro imóvel ficava à rua Arlindo Nogueira, 1815 - Centro/Norte, locado por RS 9.417.42, também já deduzido o valor proporcional uma sala utilizada pela Faepi.</p><p>173.\t Os referidos contratos de locação descrevem as salas ocupadas pela Faepi da seguinte forma: duas salas ficam no pavimento térreo do prédio da rua Sete de Setembro, uma tem 9 m² e a outra 12 m². A terceira sala fica no pavimento superior da rua Arlindo Nogueira, e tem 30 m².</p><p>174. \tQuanto à participação no pagamento das despesas com consumo de água e energia, o acordado é de que a Faepi arque com 15% do valor total da conta.</p><p>175.\t <i>Exame das justificativas:</i> Com base nos comprobatórios apresentados pelo justificante, verifica-se que as falhas relatadas pela CGU a respeito da mencionada locação foram saneadas. Desse modo, por enquanto, tem-se por suficiente que o TCU dê ciência ao Senar/PI que as gestões do Senar/PI e da Faepi devem ser tratadas de forma individualizada e independente, a fim de que haja transparência na aplicação dos recursos geridos pelo Senar, e, com isso, o TCU e demais órgãos de controle possam aferir a regularidade dessa gestão. </p><p>176.\t <i>Irregularidade</i>: A CGU também consignou que eram frágeis os controles sobre bens patrimoniais da entidade, a exemplo de não localização de livros, como já referido, e existência de TV em desuso no almoxarifado (item 5.1.1.1 do relatório da CGU, peça 5, p. 65) .</p><p>177.\t Foram chamados em audiência os Srs. Paulo Emílio do Rêgo Monteiro e Simplício Vieira do Nascimento Neto para se manifestarem sobre a questão.</p><p>178.\t <i>Justificativas dos gestores:</i> O Sr. Simplício Vieira, quanto aos livros, repetiu o que já foi destacado anteriormente, ou seja, que a utilização dos livros era bastante direcionada pelo ex-presidente da entidade, o qual não atendia as orientações dos setores competentes quanto aos procedimentos aplicáveis à retirada e devolução desses objetos. Acerca dos aparelhos de TV, o justificante considerou demasiada a preocupação da CGU com a existência de dois aparelhos no almoxarifado sem uso aparente. Segundo alegou, o Senar/PI faz muitos eventos externos, utilizando-se desses aparelhos, portanto, necessita que eles estejam à disposição.</p><p>179.\t O Sr. Paulo Emílio, a respeito da alegada falta de controle dos livros, ressaltou que para este item reafirma as justificativas constantes dos itens 105-109 acima.</p><p>180. \tQuanto à existência de duas TVs no almoxarifado, suas justificativas se assemelham bastante às proferidas pelo Sr. Simplício, ou seja, que Senar/PI, utiliza esses aparelhos em seus eventos, especialmente na realização de cursos de formação profissional rural (FPR) e ações de promoção social (PS) . Por essa razão é que se mantém esses bens acondicionados de forma que viabilize o transporte e conservação. Assim, o fato de estarem as TVs mencionadas pela CGU acondicionadas em caixa, não significa que não estejam sendo usadas ou que a aquisição tenha sido desnecessária.</p><p>181.\t <i>Exame das justificativas:</i> tem-se como razoáveis as justificativas apresentadas em relação às TVs. Acerca das falhas de controle sobre a guarda de livros, importa que a entidade adote medidas mais firmes quanto ao esclarecimento de que os seus bens patrimoniais não podem e nem devem ser confundidos com os de propriedade particular de seu dirigente, cabendo a este o dever de zelar pela boa e regular guarda e utilização de todo o patrimônio da entidade.</p><p>182.\t  <i>Irregularidade:</i> Como já mencionado, a CGU registrou a ocorrência de impropriedades nos processos licitatórios realizados pelo Senar/PI na modalidade convite (item 1.1.1.3 do relatório da CGU, peça 5, p. 12-15) . As falhas apontadas foram as seguintes: a) falta do número de protocolo e dos correspondentes pedidos de autorizações para abertura do processo licitatório; c) ausência ou insuficiência de dados acerca da pesquisa prévia de preços e de estimativa de valor da contratação nos procedimentos licitatórios; d) edital contendo exigência de assinatura de termo de renúncia quanto aos recursos e prazos; e) ausência de critério de aceitabilidade de preço máximo no edital; f) inexistência de numeração e rubrica nas folhas dos processos licitatórios. </p><p>183.\t A Secex-PI chamou em audiência os Sr. Paulo Emílio do Rêgo Monteiro e Francisco Alberto Barradas para justificarem as ocorrências.</p><p>184.\t<i>Justificativas dos gestores</i>: O Sr. Francisco Alberto Barradas, à peça 29, p. 10, aduziu, novamente, que não compete ao setor de compras realizar o procedimento de contratação, que àquele setor cabe apenas cotar preços, entrar em contato com os fornecedores, receber solicitações de pagamento e conferir a documentação necessária. O processo de licitação na modalidade convite não advém do setor de compras, não devendo lhe ser imputada a responsabilidade por tais irregularidades.</p><p>185.\t  O Sr. Paulo Emílio do Rêgo Monteiro não se manifestou sobre a questão.</p><p>186.\t <i>Exame das justificativas</i>: Como se verifica, as falhas apontadas são de natureza formal e merecem correção. Todavia, considerando que a CGU já endereçou, à época, recomendações visando esse fim (peça 5, p. 15-16) , propõe-se que o TCU se abstenha desse mister.</p><p>187.\t <i>Irregularidade</i>: Foi objeto de anotação da CGU e de audiência do TCU a realização de pagamentos por parte do Senar/PI, no exercício de 2014, em razão do fornecimento de energia elétrica, água e serviços prestados pelos Correios sem a devida formalização de processo de inexigibilidade de licitação, em afronta ao disposto no art. 10, inciso I do RLC do Senar. </p><p>188.\t O Sr. Francisco Alberto Barradas, à peça 29, p. 11, admitiu que os processos de contratação dos serviços referidos não eram devidamente formalizados. Mas, na prática, as contratações ocorriam por inexigibilidade, tendo em vista que se tratavam de serviços prestados por fornecedores exclusivos. E, em nome do formalismo moderado defendido pelo próprio TCU, requereu o afastamento da falha verificada.</p><p>189. \tO Sr. Paulo Emílio alegou que, a partir da recomendação da CGU, o Senar/PI passou a formalizar os processos de contratação por inexigibilidade de licitação firmados com a Eletrobrás, a Agespisa e a Empresa de Correios e Telégrafos, nos moldes determinados por aquele órgão de controle, conforme documentação acostados nos autos (peça 82, p. 4 e 62-75) .</p><p>190.\t <i>Exame das justificativas</i>: Ante as justificativas apresentadas, bem como a demonstração da correção da falha, propõe sejam acolhidas as justificativas e relevada a falha. </p><p>191. \t<i>Irregularidade</i>: O Senar/PI, por meio de dispensa de licitação, adquiriu em 9/5/2014, um aparelho celular modelo I-phone 5 16 Gb, da marca Apple, no valor de R$ 2.399,00, junto à empresa A. F. Serviços e Com. de Equip. de Tel. Ltda. (CNPJ 13.274.310/0001- 46) , por solicitação do presidente do Conselho Regional do Senar/PI para seu próprio uso (peça 5, p. 29) .</p><p>192. \tAo formalizar o pedido do aparelho telefônico, o gestor especificou claramente o modelo e a marca do objeto, em flagrante ofensa ao disposto no art. 13, § 1º, do RLC do Senar. </p><p>193.\t O Sr. Paulo Emílio foi chamado em audiência para justificar a falha, o qual limitou-se a esclarecer que, em atenção, à recomendação formulada pela CGU, o Senar/PI não mais realizou nenhuma outra aquisição de bem com especificação de marca ou sem a devida justificativa técnica que demonstre a real necessidade da compra (peça 82, p. 4) .</p><p>194.\t <i>Exame da justificativas do gestor</i>: Obviamente, foi imprópria a conduta do gestor e a realização da aquisição nos moldes definidos pelo requisitante. Porém, considerado as medidas já exaradas pela CGU e as providências adotadas pela administração da entidade, entende-se desnecessário que o TCU formule medidas corretivas com vistas às mesmas finalidades. </p><p>195.  \t<i>Irregularidade:</i>  A CGU também constatou falhas na realização de processo seletivo para contratação de pessoal por tempo determinado, regulamentados pelos Editais 01/2014 e 02/2014 (item 4.1.1.3 do relatório da CGU, peça 5, p. 60-63) .</p><p>196.\t As falhas apontadas foram as seguintes: ausência, nos processos, de dados acerca da comissão que conduziu a seleção; de relação dos candidatos inscritos; de seus respectivos currículos; das provas realizadas; da comprovação da realização das entrevistas; e falta de numeração sequencial do processo.</p><p>197.\t Além disso, a CGU destacou que a publicação dos editais ocorreu em datas abrangidas pelo período da inscrição e que o edital não dispôs sobre as condições da segunda etapa da seleção e nem sobre a origem dos recursos que faria frente ao pagamento dos salários dos novos contratados.</p><p>198.\t A CGU responsabilizou pelas ocorrências o Sr. Paulo Emílio do Rêgo Monteiro, superintendente do Senar/PI, e o Sr. Carlos Augusto Melo Carneiro da Cunha, presidente do Conselho Administrativo do Senar/PI, já falecido quando da instrução inicial destas contas, razão por que não se promoveu a sua audiência. </p><p>199. \tJ<i>ustificativas do gestor</i>: O Sr. Paulo Emílio argumentou que os referidos processos seletivos foram realizados pela Administração Central do Senar, e que ao Senar/PI coube apenas formalizar a contratação dos aprovados. Esclareceu que os documentos que a CGU alegou estarem ausentes dos processos que tratavam das aludidas seleções estavam arquivados no Senar/AC, que eles foram requisitados àquela entidade e repassados à CGU, e, agora, enviados ao TCU (peças 83, 84 e 85, p. 2-28 (peça 82, p. 7) .</p><p>200.\t <i>Exame das justificativas</i>: Conforme se verifica dos autos (peça 5, p. 63) , o Senar/PI disponibilizou <i>pen drive</i> contendo documentação relativa aos processos seletivos, conforme consignou a CGU em seu relatório de auditoria:</p><p>\tA Unidade apresentou documentos adicionais que não constavam nos processos seletivos à época da auditoria 'in loco'. Tal fato não corrige as falhas apontadas e corrobora para comprovar a ausência de formalização, comprometendo a fidedignidade das diversas fases previstas nos Editais e demonstrando fragilidades nos controles internos no que se refere à composição dos referidos processos.</p><p>201.\t Não consta do relatório de auditoria da CGU qualquer análise a respeito dos novos elementos apresentados pelo Senar/PI, os quais, conforme informado, estariam arquivados no Senar/AC, vez que fora aquela entidade a responsável pela realização dos processos seletivos em pauta. A despeito da apresentação dos elementos solicitados, a CGU manteve o entendimento inicial quanto às irregularidades verificadas.</p><p>202.\t Uma das falhas relatadas pela CGU diz respeito ao apertado prazo para realização de inscrição de interessados no processo seletivo, haja vista que o prazo para inscrição coincidiu, em parte, como o período da divulgação da seleção. </p><p>203. \tA documentação encaminhada pelo responsável em atenção à audiência desse Tribunal demonstra que o impacto disso não foi tão significativo, uma vez que 126 pessoas participaram da primeira etapa seletiva do processo, consistente em análise curricular (peça 83, p. 3-5) . Desses, 74 permaneceram na disputa (peça 84, p. 3-5) e vinte lograram aprovação final com direito à contratação (peça 85, p. 3) .</p><p>204.\t Muitos dos elementos indicados pela CGU como inexistentes (ver item 196, retro) foram apresentados pelo responsável e devem ser considerados, vez que conseguem afastar muitas das irregularidades atribuídas aos processos seletivos em comento.</p><p>205.\t Em face dos elementos apresentados pelo responsável e da análise deles decorrente, tem-se que eventual falha ainda subsistente não teria o condão de macular os processos seletivos em foco a ponto de provocar suas anulações e o consequente cancelamento dos contratos como propôs a CGU. Ademais, considerando a informação de que os processos seletivos foram realizados pelo Senar/AC, o Sr. Paulo Emílio do Rêgo Monteiro não pode responder pelas falhas registradas pela CGU. </p><p>206.\t Por todo o exposto, entende-se que há elementos apresentados pelo Sr. Paulo Emílio são suficientes para a afastar as irregularidades atribuídas aos processos seletivos regulados pelos Editais 01/2014 e 02/2014, sem prejuízo de propor ao TCU dar ciência ao Senar/PI que é entendimento pacífico no TCU, a exemplo do disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8519/2001/Primeira Câmara\" target=\"_blank\">Acórdão 8519/2001-TCU-Primeira Câmara</a>, rel. Ministro Vital do Rêgo, que as entidades do Sistema S, embora não estejam obrigadas a realizar concurso público, devem estabelecer processo seletivo próprio, conforme previsto em seus atos normativos internos, e observar os princípios da legalidade, da impessoalidade, da moralidade, da isonomia, da eficiência e da publicidade, assim como adotar critérios objetivos nos procedimentos de seleção e recrutamento. </p><p>207.\t Cumpre avaliar a situação do julgamento das contas do Sr. Carlos Augusto Melo Carneiro da Cunha, presidente do Senar/PI na gestão 2014, que faleceu antes da possibilidade de realização de sua audiência pelo TCU em face das irregularidades que lhe foram atribuídas, que, aliás, também foram imputadas ao Sr. Paulo Emílio do Rêgo Monteiro, o qual foi regulamente ouvido pelo TCU, exerceu seu direito de defesa e contraditório, logrando justificar de forma razoável cada uma das ocorrências tidas por impróprias ou irregulares conforme a CGU, devendo ter suas contas julgadas regulares com ressalva.</p><p>208.\t Valioso considerar que o processo de contas visa precipuamente apresentar à sociedade os resultados da aplicação, boa ou má, dos recursos públicos. Em face disso, a morte de quem os geriu não deve, por si só, constituir motivo para o não julgamento das contas quando houver possibilidade para tanto. Assim, a despeito da ausência de audiência do Sr. Carlos Augusto, mas considerando que as razões de justificativas apresentadas pelo Sr. Paulo Emílio podem ser aproveitadas em seu favor, propõe-se que suas contas, assim como as do Sr. Paulo Emílio do Rêgo Monteiro, sejam julgadas regulares com ressalva tendo em vista que as falhas relatadas nestas contas não têm gravidade suficiente para justificar o julgamento pela irregularidade.</p><p>209.\t A CGU relatou outras impropriedades ocorridas na gestão, que, pelo insuficiente impacto que teriam no mérito destas contas, bem como pelas orientações com vistas aos seus saneamentos já propostas pela CGU, não serão tratadas neste relatório.</p><p><b>CONCLUSÃO</b></p><p>210.\t\tA presente análise levou em consideração as peças que compõem este processo de prestação de contas anual, em especial as informações constantes do Relatório de Gestão (peça 1) , as análises e conclusões do Relatório de Auditoria da Gestão produzido pela Controladoria-Geral da União (peça 5) e os elementos carreados aos autos pelos gestores ouvidos por este Tribunal.</p><p>211.\t\tConsoante demonstrado no tópico 'Exame Técnico', retro, à luz da legislação pertinente e da jurisprudência do TCU, pela insuficiência de evidências e em razão de pertinentes justificativas apresentadas pelos gestores ouvidos, foi possível afastar grande parte das irregularidades/impropriedades apontadas pelo Controle Interno, em especial aquelas que justificariam julgar irregulares as contas de alguns gestores.</p><p>212. \tDestarte, devem ser acolhidas as razões de justificativas apresentadas pelos responsáveis ouvidos pelo TCU em relação às irregularidades/impropriedades tratadas nesta instrução, descritas nos itens 30, 48, 60, 85, 95, 118, 123, 131, 140, 148, 160, 167, 176, 187, 191 e 195, em face da existência de evidências e argumentos suficientes para afastá-las.</p><p>213.\t Em relação ao Sr. Paulo Emilio do Rêgo Monteiro (CPF: XXX.792.857-XX) , superintendente do Senar/PI, verificou-se que cabe ressalvas para suas contas em razão de não ter ele conseguido esclarecer suficientemente alguns atos seus, ou porque tais atos, a despeito das justificativas, realmente, implicaram ofensa à legislação pertinente. </p><p>214.\t Assim, tem-se que foi imprópria a autorização por ele concedida para contratação de advogado para promover defesa pessoal do presidente do Conselho Regional do Senar/PI em face de aplicação de penalidade imposta pelo TCU, haja vista que o ato que havia motivado a aplicação da multa era comprovadamente ilegal e contrário ao interesse público, conforme demonstrado nos itens 82-84 desta instrução.</p><p>215. <i>\t</i>Também não mereceram acolhida as justificativas que o Sr. Paulo Emílio apresentou para o afastamento da irregularidade envolvendo a aquisição de livros cujos temas não tinham relação com as atividades do Senar/PI (item 103, retro) , bem como as explicações para as possíveis doações de parte desse acervo sem a devida formalização do ato.</p><p>216.\t Quanto à apreciação das contas do Sr. Carlos Augusto Melo Carneiro da Cunha (CPF XXX.545.203-XX) , que respondia pela presidência do Conselho Regional do Senar/PI no exercício de 2014, embora seu falecimento tenha ocorrido antes da realização de sua audiência por este Tribunal, a fim de que ele pudesse oferecer o contraditório para as irregularidades que lhe foram atribuídas, tendo em vista que tais irregularidades foram também imputados ao Sr. Paulo Emílio do Rêgo Monteiro, superintendente do Senar/PI, e que este ofereceu razões de justificativas para cada uma das irregularidades relatadas, logrando, com isso, condições de ter suas contas julgadas regulares com ressalva, propõe-se o mesmo tratamento para as contas do Sr. Carlos Augusto.  </p><p>217.\t Com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do RI/TCU, propõe-se ao julgar regular as contas dos demais responsáveis constantes no Rol de Responsáveis listados na peça 2, quais sejam: Srs. Simplício Vieira do Nascimento Neto (CPF: XXX.695.633-XX) , Francisco Alberto Barradas (CPF XXX.620.873-XX) e Hylton Eloy Ferreira (CPF: XXX.159.533-XX) .</p><p>218. \tA análise também permitiu concluir que é recomendável que o TCU dê ciência ao Senar/PI de algumas impropriedades ocorridas no exercício de 2014, a fim de que aquela entidade, ciente dessas ocorrências, possa adotar medidas com vistas a não reincidir nelas. Assim, propõe-se cientificar o Senar/PI que:</p><p>a) não é considerada de boa-fé por este Tribunal a terceirização de serviços que envolvam a contratação de profissionais existentes no Plano de Cargos e Salários do órgão ou entidade por contrariar o art. 37, inc. II, da Constituição Federal e, ainda, por poder implicar futuros prejuízos ao Erário, decorrentes do eventual acolhimento, pela Justiça do Trabalho, de pleitos dos terceirizados, garantindo-lhes o direito ao recebimento das mesmas verbas trabalhistas legais e normativas asseguradas àqueles contratados pelo tomador dos serviços, na esteira da Orientação Jurisprudencial 383 SDI-1 do TST (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1521/2016/Plenário\" target=\"_blank\">Acórdão 1521/2016-TCU-Plenário</a>, rel. Benjamin Zymler) . Assim, a situação de subordinação do profissional de Contabilidade direta e pessoal à Administração do Senar/PI, apontada pela CGU nas presentes contas, não é considerada regular por este Tribunal; </p><p>b) a formalização dos contratos de serviços advocatícios, tratados nos processos 173/2014 e 364/2014, não continham suficientes comprovação dos requisitos da notória especialização do contratado, nem que os serviços eram  singulares, assim, as referidas contratações não atenderam a todas as condicionantes exigidas no art. 13, V, e no art. 25, II e § 1º, da lei de licitações e inciso II do art. 10 do Regulamento de Licitações e Contratos do Senar, e que a reincidência na mesma falha pode ensejar a aplicação de penalidades da competência deste Tribunal;</p><p>c) qualquer objeto adquirido com recursos do Senar/PI constitui, a princípio, patrimônio seu, por isso deve ser adequadamente registrado no inventário patrimonial da entidade, ou formalizada a sua doação, se for o caso, em razão do princípio da transparência. Assim, tem-se que as possíveis doações de livros sem as correspondentes formalizações do ato ofenderam ao mencionado princípio;</p><p>d) o Senar/PI é uma entidade independente, custeada, em grande parte, por contribuições compulsoriamente extraídas da sociedade. Por serem esses recursos públicos, eles devem ser utilizados estritamente em finalidades de interesse coletivo. Assim, apesar da importante relação que o Senar/PI mantém com a Faepi, não pode perder de vista que a referida entidade sindical lhe é totalmente distinta, operacional, financeiro e administrativamente, devendo cada uma delas manter gestões individualizadas, a fim de garantir a transparência da aplicação dos recursos geridos pelo Senar/PI, com vistas a permitir que esta Corte de Contas possa aferir a regularidade da aplicação dos recursos sob sua jurisdição,</p><p>e) é pacífico no TCU, a exemplo do disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8519/2001/Primeira Câmara\" target=\"_blank\">Acórdão 8519/2001-TCU-Primeira Câmara</a>, rel. Ministro Vital do Rêgo, o entendimento de que as entidades do Sistema S, embora não estejam obrigadas a realizar concurso público, devem estabelecer processo seletivo próprio, conforme previsto em seus atos normativos internos, e observar os princípios da legalidade, da impessoalidade, da moralidade, da isonomia, da eficiência e da publicidade, assim como adotar critérios objetivos nos procedimentos de seleção e recrutamento.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>219. \tDiante do exposto, propõe-se ao TCU:</p><p>a) julgar <b>regulares com ressalva</b> as contas dos Srs. Carlos Augusto Melo Carneiro da Cunha (CPF XXX.545.203-XX) , presidente do Conselho Regional do Senar/PI, e Paulo Emilio do Rêgo Monteiro (CPF: XXX.792.857-XX) , Superintendente do Senar/PI, nos termos referidos nos artigos 1º, inciso I, 16, inciso II, e 18 da Lei 8.443/1992, c/c o artigo 208 do Regimento Interno do TCU, dando-lhes quitação, em razão de falhas ocorridas em suas gestões administrativas no âmbito do Senar/PI no exercício 2014, as quais estão caracterizadas na matriz de responsabilização constante do anexo I desta instrução;</p><p>b) julgar<b> regulares</b> as contas dos Srs. Simplício Vieira do Nascimento Neto (CPF XXX.695.633-XX) , Francisco Alberto Barradas (CPF XXX.620.873-XX) e Hylton Eloy Ferreira (CPF XXX.159.533-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do RI/TCU;</p><p>c) dar ciência ao Senar/PI acerca das seguintes questões:</p><p>c1) não é considerada de boa-fé por este Tribunal a terceirização de serviços que envolvam a contratação de profissionais existentes no Plano de Cargos e Salários do órgão ou entidade por contrariar o art. 37, inc. II, da Constituição Federal e, ainda, por poder implicar futuros prejuízos ao Erário, decorrentes do eventual acolhimento, pela Justiça do Trabalho, de pleitos dos terceirizados, garantindo-lhes o direito ao recebimento das mesmas verbas trabalhistas legais e normativas asseguradas àqueles contratados pelo tomador dos serviços, na esteira da Orientação Jurisprudencial 383 SDI-1 do TST (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1521/2016/Plenário\" target=\"_blank\">Acórdão 1521/2016-TCU-Plenário</a>, rel. Benjamin Zymler) . Assim, a situação de subordinação do profissional de Contabilidade direta e pessoal à Administração do Senar/PI, apontada pela CGU nas presentes contas, não é considerada regular por este Tribunal; </p><p>c2) a formalização dos contratos de serviços advocatícios, tratados nos processos 173/2014 e 364/2014, não continham suficientes comprovação dos requisitos da notória especialização do contratado, nem que os serviços eram  singulares, assim, as referidas contratações não atenderam a todas as condicionantes exigidas no art. 13, V, e no art. 25, II e § 1º, da lei de licitações e inciso II do art. 10 do Regulamento de Licitações e Contratos do Senar, e que a reincidência na mesma falha pode ensejar a aplicação de penalidades da competência deste Tribunal;</p><p>c3) qualquer objeto adquirido com recursos do Senar/PI constitui, a princípio, patrimônio seu, por isso deve ser adequadamente registrado no inventário patrimonial da entidade, ou formalizada a sua doação, se for o caso, em razão do princípio da transparência. Assim, tem-se que as possíveis doações de livros sem as correspondentes formalizações do ato ofenderam ao mencionado princípio;</p><p>c4) o Senar/PI é uma entidade independente, custeada, em grande parte, por contribuições compulsoriamente extraídas da sociedade. Por serem esses recursos públicos, eles devem ser utilizados estritamente em finalidades de interesse coletivo. Assim, apesar da importante relação que o Senar/PI mantém com a Faepi, não pode perder de vista que a referida entidade sindical lhe é totalmente distinta, operacional, financeiro e administrativamente, devendo cada uma delas manter gestões individualizadas, a fim de garantir a transparência da aplicação dos recursos geridos pelo Senar/PI, com vistas a permitir que esta Corte de Contas possa aferir a regularidade da aplicação dos recursos sob sua jurisdição;</p><p>c5) é pacífico no TCU, a exemplo do disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8519/2001/Primeira Câmara\" target=\"_blank\">Acórdão 8519/2001-TCU-Primeira Câmara</a>, rel. Ministro Vital do Rêgo, o entendimento de que as entidades do Sistema S, embora não estejam obrigadas a realizar concurso público, devem estabelecer processo seletivo próprio, conforme previsto em seus atos normativos internos, e observar os princípios da legalidade, da impessoalidade, da moralidade, da isonomia, da eficiência e da publicidade, assim como adotar critérios objetivos nos procedimentos de seleção e recrutamento.</p><p class=\"tCU_-_Epígrafe\">d) dar ciência do acórdão que vier a ser proferido ao Serviço Nacional de Aprendizagem Rural - Departamento Regional no Piauí (Senar-PI) , informando-lhe que seu conteúdo, bem como do relatório e voto que o fundamentaram, pode ser consultado no endereço www.tcu.gov.br/acordaos, podendo os mesmos serem obtidos no dia seguinte ao de sua oficialização.\"</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao Tribunal de Contas da União, representado pelo Procurador Júlio Marcelo de Oliveira, divergiu parcialmente da proposta de encaminhamento apresentada pela SecexTrabalho, nos seguintes termos (peça 88) :</p><p class=\"body_Text\">\"Trata-se da prestação de contas do Serviço Nacional de Aprendizagem Rural - Regional Piauí (Senar-PI) , referente ao exercício de 2014.</p><p class=\"body_Text\">No âmbito do controle interno, as contas dos srs. Carlos Augusto Melo Carneiro da Cunha e Paulo Emilio do Rego Monteiro foram consideradas irregulares, consoante se observa no Certificado de Auditoria acostado à peça 6, em virtude das seguintes impropriedades:</p><p>a) fracionamento de despesas no valor total de R$ 260.209,74 (item 1.1.1.1) ;</p><p>b) número de convidados para participar de licitação, na modalidade convite, inferior ao exigido no regulamento (item 1.1.1.2) ;</p><p>c) impropriedades na contratação por licitação de escritório de contabilidade (item 1.1.1.4) ;</p><p>d) inconsistências em pagamentos e prestações de contas referentes a contratos de reforma em sindicatos rurais (item 1.2.1.1) ;</p><p>e) contratação de assessoria jurídica para defesa pessoal do Presidente do Conselho do Senar/PI (item 1.3.1.1) ;</p><p>f) contratação de serviços advocatícios por inexigibilidade de licitação, sem o enquadramento correto e ausência de formalização do instrumento contratual (item 1.3.1.2) ;</p><p>g) impropriedades nos contratos de locação de estandes, realizados por meio de inexigibilidade de licitação (item 1.3.1.5) ;</p><p>h) inconsistências nas aquisições de livros e nas contratações de serviços gráficos e de serviços de propaganda e publicidade por meio de inexigibilidade (item 1.3.1.6) ;</p><p>i) não localização de livros adquiridos pela Unidade no valor de R$ 14.094,00 e ausência de demonstração do vínculo entre os bens adquiridos e a finalidade da instituição (item 1.3.1.7) ;</p><p>j) locação de projetores multimídia com custo próximo ao preço de mercado para aquisição (item 1.3.1.8) ;</p><p>k) ausência de vinculação entre o objeto adquirido e os objetivos do Senar/PI (item 1.3.1.9) ;</p><p>l) acréscimo em serviços de natureza contínua com incremento do valor contratado em percentual superior ao limite permitido em normativo do Senar/PI (item 1.3.2.1) ;</p><p>m) aquisição de pneus para reboque não existente no Inventário de Bens do Senar/PI (item 1.3.2.2) ;</p><p>n) impropriedades nos contratos de locação de imóveis junto à FAEPI (item 1.3.2.3) ;</p><p>o) falhas na realização de Processo Seletivo - Editais 01/2014 e 02/2014 - para provimentos de vagas para o cargo de Técnico de Campo com objetivo de efetivar prestadores de serviços por prazo determinado (item 4.1.1.3) ; e</p><p>p) fragilidades nos controles de bens patrimoniais (item 5.1.1.1) .</p><p class=\"body_Text\"/><p class=\"body_Text\">Emitido o parecer do dirigente do controle interno (peça 7) , o Ministro do Trabalho e Previdência Social atestou (peça 8) haver tomado conhecimento dos pronunciamentos emitidos no âmbito do controle interno. </p><p class=\"body_Text\">Submetidos os autos ao Tribunal, a então Secretaria de Controle Externo no Estado do Piauí (SecexPI) promoveu seu exame inicial (peça 11) , tendo concluído que as irregularidades apontadas pelo controle interno motivariam a realização de audiência dos srs. Carlos Augusto Melo Carneiro da Cunha (presidente do Conselho) , Paulo Emilio do Rego Monteiro (Superintendente) , Francisco Alberto Barradas (Chefe do Setor de Compras e Serviços) , Simplício Vieira do Nascimento Neto (Chefe do Setor de Administração e Finanças) e Hylton Eloy Ferreira (chefe do Setor de Licitações e Contratos) . </p><p class=\"body_Text\">Promovidas as comunicações processuais necessárias, à exceção daquela que seria destinada ao sr. Carlos Augusto Melo, já falecido, os responsáveis compareceram aos autos e apresentaram razões de justificativa, as quais foram objeto do exame constante à peça 86, por meio da qual a auditora-instrutora da Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrabalho) concluiu o seguinte:</p><p class=\"body_Text\"/><p>'210.\tA presente análise levou em consideração as peças que compõem este processo de prestação de contas anual, em especial as informações constantes do Relatório de Gestão (peça 1) , as análises e conclusões do Relatório de Auditoria da Gestão produzido pela Controladoria-Geral da União (peça 5) e os elementos carreados aos autos pelos gestores ouvidos por este Tribunal.</p><p>211.\tConsoante demonstrado no tópico 'Exame Técnico', retro, à luz da legislação pertinente e da jurisprudência do TCU, pela insuficiência de evidências e em razão de pertinentes justificativas apresentadas pelos gestores ouvidos, foi possível afastar grande parte das irregularidades/impropriedades apontadas pelo Controle Interno, em especial aquelas que justificariam julgar irregulares as contas de alguns gestores.</p><p>212.\tDestarte, devem ser acolhidas as razões de justificativas apresentadas pelos responsáveis ouvidos pelo TCU em relação às irregularidades/impropriedades tratadas nesta instrução, descritas nos itens 30, 48, 60, 85, 95, 118, 123, 131, 140, 148, 160, 167, 176, 187, 191 e 195, em face da existência de evidências e argumentos suficientes para afastá-las.</p><p>213.\tEm relação ao Sr. Paulo Emilio do Rêgo Monteiro (CPF: XXX.792.857-XX) , superintendente do Senar/PI, verificou-se que cabe ressalvas para suas contas em razão de não ter ele conseguido esclarecer suficientemente alguns atos seus, ou porque tais atos, a despeito das justificativas, realmente, implicaram ofensa à legislação pertinente. </p><p>214.\tAssim, tem-se que foi imprópria a autorização por ele concedida para contratação de advogado para promover defesa pessoal do presidente do Conselho Regional do Senar/PI em face de aplicação de penalidade imposta pelo TCU, haja vista que o ato que havia motivado a aplicação da multa era comprovadamente ilegal e contrário ao interesse público, conforme demonstrado nos itens 82-84 desta instrução.</p><p>215.<i>\t</i>Também não mereceram acolhida as justificativas que o Sr. Paulo Emílio apresentou para o afastamento da irregularidade envolvendo a aquisição de livros cujos temas não tinham relação com as atividades do Senar/PI (item 103, retro) , bem como as explicações para as possíveis doações de parte desse acervo sem a devida formalização do ato.</p><p>216.\tQuanto à apreciação das contas do Sr. Carlos Augusto Melo Carneiro da Cunha (CPF XXX.545.203-XX) , que respondia pela presidência do Conselho Regional do Senar/PI no exercício de 2014, embora seu falecimento tenha ocorrido antes da realização de sua audiência por este Tribunal, a fim de que ele pudesse oferecer o contraditório para as irregularidades que lhe foram atribuídas, tendo em vista que tais irregularidades foram também imputados ao Sr. Paulo Emílio do Rêgo Monteiro, superintendente do Senar/PI, e que este ofereceu razões de justificativas para cada uma das irregularidades relatadas, logrando, com isso, condições de ter suas contas julgadas regulares com ressalva, propõe-se o mesmo tratamento para as contas do Sr. Carlos Augusto.  </p><p>217.\tCom fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do RI/TCU, propõe-se ao julgar regular as contas dos demais responsáveis constantes no Rol de Responsáveis listados na peça 2, quais sejam: Srs. Simplício Vieira do Nascimento Neto (CPF: XXX.695.633-XX) , Francisco Alberto Barradas (CPF XXX.620.873-XX) e Hylton Eloy Ferreira (CPF: XXX.159.533-XX) .</p><p>218.\tA análise também permitiu concluir que é recomendável que o TCU dê ciência ao Senar/PI de algumas impropriedades ocorridas no exercício de 2014, a fim de que aquela entidade, ciente dessas ocorrências, possa adotar medidas com vistas a não reincidir nelas. Assim, propõe-se cientificar o Senar/PI que:</p><p>a) não é considerada de boa-fé por este Tribunal a terceirização de serviços que envolvam a contratação de profissionais existentes no Plano de Cargos e Salários do órgão ou entidade por contrariar o art. 37, inc. II, da Constituição Federal e, ainda, por poder implicar futuros prejuízos ao Erário, decorrentes do eventual acolhimento, pela Justiça do Trabalho, de pleitos dos terceirizados, garantindo-lhes o direito ao recebimento das mesmas verbas trabalhistas legais e normativas asseguradas àqueles contratados pelo tomador dos serviços, na esteira da Orientação Jurisprudencial 383 SDI-1 do TST (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1521/2016/Plenário\" target=\"_blank\">Acórdão 1521/2016-TCU-Plenário</a>, rel. Benjamin Zymler) . Assim, a situação de subordinação do profissional de Contabilidade direta e pessoal à Administração do Senar/PI, apontada pela CGU nas presentes contas, não é considerada regular por este Tribunal; </p><p>b) a formalização dos contratos de serviços advocatícios, tratados nos processos 173/2014 e 364/2014, não continham suficientes comprovação dos requisitos da notória especialização do contratado, nem que os serviços eram  singulares, assim, as referidas contratações não atenderam a todas as condicionantes exigidas no art. 13, V, e no art. 25, II e § 1º, da lei de licitações e inciso II do art. 10 do Regulamento de Licitações e Contratos do Senar, e que a reincidência na mesma falha pode ensejar a aplicação de penalidades da competência deste Tribunal;</p><p>c) qualquer objeto adquirido com recursos do Senar/PI constitui, a princípio, patrimônio seu, por isso deve ser adequadamente registrado no inventário patrimonial da entidade, ou formalizada a sua doação, se for o caso, em razão do princípio da transparência. Assim, tem-se que as possíveis doações de livros sem as correspondentes formalizações do ato ofenderam ao mencionado princípio;</p><p>d) o Senar/PI é uma entidade independente, custeada, em grande parte, por contribuições compulsoriamente extraídas da sociedade. Por serem esses recursos públicos, eles devem ser utilizados estritamente em finalidades de interesse coletivo. Assim, apesar da importante relação que o Senar/PI mantém com a Faepi, não pode perder de vista que a referida entidade sindical lhe é totalmente distinta, operacional, financeiro e administrativamente, devendo cada uma delas manter gestões individualizadas, a fim de garantir a transparência da aplicação dos recursos geridos pelo Senar/PI, com vistas a permitir que esta Corte de Contas possa aferir a regularidade da aplicação dos recursos sob sua jurisdição,</p><p>e) é pacífico no TCU, a exemplo do disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8519/2001/Primeira Câmara\" target=\"_blank\">Acórdão 8519/2001-TCU-Primeira Câmara</a>, rel. Ministro Vital do Rêgo, o entendimento de que as entidades do Sistema S, embora não estejam obrigadas a realizar concurso público, devem estabelecer processo seletivo próprio, conforme previsto em seus atos normativos internos, e observar os princípios da legalidade, da impessoalidade, da moralidade, da isonomia, da eficiência e da publicidade, assim como adotar critérios objetivos nos procedimentos de seleção e recrutamento.'</p><p class=\"body_Text\"/><p class=\"body_Text\">Foi proposto, então, com a anuência do corpo diretivo da SecexTrabalho, o seguinte:</p><p class=\"body_Text\">219. Diante do exposto, propõe-se ao TCU:</p><p class=\"body_Text\">a) julgar regulares com ressalva as contas dos Srs. Carlos Augusto Melo Carneiro da Cunha (CPF XXX.545.203-XX) , presidente do Conselho Regional do Senar/PI, e Paulo Emilio do Rêgo Monteiro (CPF: XXX.792.857-XX) , Superintendente do Senar/PI, nos termos referidos nos artigos 1º, inciso I, 16, inciso II, e 18 da Lei 8.443/1992, c/c o artigo 208 do Regimento Interno do TCU, dando-lhes quitação, em razão de falhas ocorridas em suas gestões administrativas no âmbito do Senar/PI no exercício 2014, as quais estão caracterizadas na matriz de responsabilização constante do anexo I desta instrução;</p><p class=\"body_Text\">b) julgar regulares as contas dos Srs. Simplício Vieira do Nascimento Neto (CPF XXX.695.633-XX) , Francisco Alberto Barradas (CPF XXX.620.873-XX) e Hylton Eloy Ferreira (CPF XXX.159.533-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do RI/TCU;</p><p class=\"body_Text\">c) dar ciência ao Senar/PI acerca das seguintes questões:</p><p class=\"body_Text\">c1) não é considerada de boa-fé por este Tribunal a terceirização de serviços que envolvam a contratação de profissionais existentes no Plano de Cargos e Salários do órgão ou entidade por contrariar o art. 37, inc. II, da Constituição Federal e, ainda, por poder implicar futuros prejuízos ao Erário, decorrentes do eventual acolhimento, pela Justiça do Trabalho, de pleitos dos terceirizados, garantindo-lhes o direito ao recebimento das mesmas verbas trabalhistas legais e normativas asseguradas àqueles contratados pelo tomador dos serviços, na esteira da Orientação Jurisprudencial 383 SDI-1 do TST (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1521/2016/Plenário\" target=\"_blank\">Acórdão 1521/2016-TCU-Plenário</a>, rel. Benjamin Zymler) . Assim, a situação de subordinação do profissional de Contabilidade direta e pessoal à Administração do Senar/PI, apontada pela CGU nas presentes contas, não é considerada regular por este Tribunal; </p><p class=\"body_Text\">c2) a formalização dos contratos de serviços advocatícios, tratados nos processos 173/2014 e 364/2014, não continham suficientes comprovação dos requisitos da notória especialização do contratado, nem que os serviços eram  singulares, assim, as referidas contratações não atenderam a todas as condicionantes exigidas no art. 13, V, e no art. 25, II e § 1º, da lei de licitações e inciso II do art. 10 do Regulamento de Licitações e Contratos do Senar, e que a reincidência na mesma falha pode ensejar a aplicação de penalidades da competência deste Tribunal;</p><p class=\"body_Text\">c3) qualquer objeto adquirido com recursos do Senar/PI constitui, a princípio, patrimônio seu, por isso deve ser adequadamente registrado no inventário patrimonial da entidade, ou formalizada a sua doação, se for o caso, em razão do princípio da transparência. Assim, tem-se que as possíveis doações de livros sem as correspondentes formalizações do ato ofenderam ao mencionado princípio;</p><p class=\"body_Text\">c4) o Senar/PI é uma entidade independente, custeada, em grande parte, por contribuições compulsoriamente extraídas da sociedade. Por serem esses recursos públicos, eles devem ser utilizados estritamente em finalidades de interesse coletivo. Assim, apesar da importante relação que o Senar/PI mantém com a Faepi, não pode perder de vista que a referida entidade sindical lhe é totalmente distinta, operacional, financeiro e administrativamente, devendo cada uma delas manter gestões individualizadas, a fim de garantir a transparência da aplicação dos recursos geridos pelo Senar/PI, com vistas a permitir que esta Corte de Contas possa aferir a regularidade da aplicação dos recursos sob sua jurisdição;</p><p class=\"body_Text\">c5) é pacífico no TCU, a exemplo do disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8519/2001/Primeira Câmara\" target=\"_blank\">Acórdão 8519/2001-TCU-Primeira Câmara</a>, rel. Ministro Vital do Rêgo, o entendimento de que as entidades do Sistema S, embora não estejam obrigadas a realizar concurso público, devem estabelecer processo seletivo próprio, conforme previsto em seus atos normativos internos, e observar os princípios da legalidade, da impessoalidade, da moralidade, da isonomia, da eficiência e da publicidade, assim como adotar critérios objetivos nos procedimentos de seleção e recrutamento.</p><p class=\"body_Text\">d) dar ciência do acórdão que vier a ser proferido ao Serviço Nacional de Aprendizagem Rural - Departamento Regional no Piauí (Senar-PI) , informando-lhe que seu conteúdo, bem como do relatório e voto que o fundamentaram, pode ser consultado no endereço www.tcu.gov.br/acordaos, podendo os mesmos serem obtidos no dia seguinte ao de sua oficialização.'</p><p class=\"body_Text\"/><p class=\"body_Text\"><b>II</b></p><p class=\"body_Text\"/><p class=\"body_Text\">\tO Ministério Público de Contas da União, pelos motivos a seguir expostos, diverge parcialmente da proposta de encaminhamento apresentada pela SecexTrabalho. </p><p class=\"body_Text\">\tNesse sentido, convém ressaltar que muito embora os responsáveis, ouvidos em audiência, tenham logrado afastar, em grande medida, as impropriedades observadas pelo controle interno e questionadas pelo Tribunal de Contas da União, restaram falhas que, ao serem analisadas em conjunto, fomentam a conclusão de que as contas dos srs. Carlos Augusto Melo Carneiro da Cunha e Paulo Emilio do Rego Monteiro devem ser julgadas irregulares. </p><p class=\"body_Text\">\tCom efeito, o detido exame dos elementos acostados nos autos evidencia que, após a oitiva dos responsáveis, remanesceram incólumes os diversos problemas relacionados ao planejamento dos dispêndios do Senar/PI, bem como foram verificados gastos que não se coadunam com as finalidades institucionais daquele Serviço. </p><p class=\"body_Text\">\tDestes, o MP de Contas destaca a identificação da prática de fracionamento de despesas para que pudesse ser promovida a contratação direta de fornecedores de bens e serviços. A irregularidade foi assim sintetizada pela unidade técnica, <i>in verbis</i>:</p><p class=\"body_Text\"/><p class=\"body_Text\">'30. <i>Irregularidades</i>: Com base na análise de 271 processos de pagamento por contratação direta, sendo 224 processos de dispensa e 47 processos de inexigibilidades, a auditoria da CGU constatou situação compatível com o fracionamento de despesas. O Regulamento de Licitações e Contratos (RLC) do Senar, no art. 6º, item II, alínea 'a', define como limites para dispensa de licitação a quantia de R$ 44.000,00, entretanto, foram adquiridos no exercício em exame, por dispensa de licitação, R$ 100.583,47 de materiais de consumo (expediente, limpeza e informática) ; R$ 76.819,96 de passagens aéreas e R$ 82.806,31 de serviços gráficos.'</p><p class=\"body_Text\"/><p class=\"body_Text\">\tAlém disso, também é digna de nota a contratação de escritório de advocacia para defender dirigente daquele serviço junto ao próprio TCU, impingindo ao Senar/PI o ônus de resguardar dirigente cuja conduta fora considerada contrária aos interesses daquele Serviço. </p><p class=\"body_Text\">\t\tNesse particular, bem pontuou a unidade técnica, conforme se observa do excerto a seguir transcrito, que a contratação em comento não se amolda às exceções apresentadas pela jurisprudência deste Tribunal que, em determinados casos, aceita contratações da espécie quando ela não se destinar a defender atos manifestamente ilegais, contrários aos interesses da entidade ou praticados com dolo ou culpa'. Veja-se:</p><p class=\"body_Text\"/><p>'82. <i>Exame das justificativas:</i> O TCU, em alguns de seus julgados, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2055/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2055/2013-TCU-Segunda Câmara</a>, rel. Ministro Marcos Bemquerer e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2019/Plenário\" target=\"_blank\">Acórdão 1193/2019-TCU-Plenário</a>, rel. Augusto Sherman, considerou regular o custeio pelas empresas estatais de despesas relacionadas à defesa de seus dirigentes, desde que a situação não envolvesse a prática de atos manifestamente ilegais, contrários aos interesses da entidade, praticados com dolo ou culpa, cabendo à estatal escolher a opção que se revelasse mais vantajosa ao interesse público, quais sejam: utilizar advogados de seu próprio quadro funcional, contratar escritório de advocacia ou fazer seguro de responsabilidade civil.</p><p>83. A situação em exame não se enquadra exatamente nessa descrição, porquanto o ato que motivou a aplicação da multa feriu princípios administrativos e foi claramente contra aos interesses da sociedade e da entidade, uma vez que o processo seletivo realizado pelo Senar/PI não ofereceu oportunidades iguais de participação a todos os potenciais interessados em participar da seleção.</p><p>84. Pode-se argumentar que a contratação não visou apenas a promover o afastamento da multa aplicada ao gestor, mas também demover irregularidades atribuídas ao processo seletivo de pessoal, o que não é vedado pelo TCU. Isso, contudo, não afasta a falha, uma vez que as características da irregularidade não permitiam que o gestor infrator fosse beneficiado com a defesa patrocinada pela entidade, assim, cabe ressalva para a ocorrência.'  (grifou-se) </p><p class=\"body_Text\"/><p class=\"body_Text\">\tNo caso, a contratação visou à defesa de dirigente do Senar/PI por atos manifestamente ilegais, relacionados a vícios identificados em processo seletivo daquele serviço. </p><p class=\"body_Text\">\tAdemais, não menos relevantes são as constatações de que houve a aquisição de livros sem que a entrega desse material tivesse sido atestada e sem que fosse comprovada a correlação entre a assunto dos livros e as áreas de atuação do Senar/PI. Segundo identificado pela CGU, dos 133 livros adquiridos em 2014, '<i>apenas 11 (onze) deles foram encontrados na entidade, estando ausentes livros no total de R$ 14.094,00</i>'.</p><p class=\"body_Text\">\tQuanto a este ponto, o exame empreendido pela SecexTrabalho evidencia a má-gestão patrimonial e o dispêndio de recursos em objetos que não guardam correlação com os objetivos institucionais do Senar/PI: </p><p class=\"body_Text\"/><p>'103.<i> Irregularidade:</i> A CGU relatou que o Senar/PI, no exercício de 2014, adquiriu 133 livros, pelo valor de R$ 27.044,00, e apontou algumas irregularidades relacionadas a essa aquisição, quais sejam: apenas onze deles foram encontrados na entidade, estando ausentes livros no total de R$ 14.094,00; ausência de atestação de recebimento desses livros; ausência de termo de guarda dos livros; falta de correlação dos temas dos livros com a finalidade do Senar, sem as devidas justificativa para suas aquisições. Foram adquiridos compêndios como Introdução a ciência do direito, livros preparatórios para concursos e exames da OAB. </p><p>[...]</p><p>113. <i>Exame das justificativas</i>: O relatório da CGU deixa claro que foram feitas buscas exaustivas aos livros, contudo, eles não foram localizados na entidade. O Sr. Francisco Alberto Barradas, chefe do setor de compras, não negou a falta de controle que o Senar/PI tinha sobre esses livros, especialmente, pela postura do então presidente do Conselho Regional, que os tratava como objetos pessoais , dando a eles o uso e a destinação que melhor lhe convinha. </p><p>114. O Sr. Francisco Alberto tentou estabelecer uma correlação entre parte dos livros adquiridos e as atividades do Senar/PI, alegando que, embora a entidade não disponha de corpo técnico formado por empregados ligados à área jurídica, possui em seu quadro pessoas com formação em direito, os quais recorrerem a este tipo de literatura para fundamentar a elaboração de seus relatórios. </p><p>115. Apesar da razoabilidade do argumento, há que se considerar que os títulos dos livros adquiridos não parecem apropriados para esse tipo de consulta, vez que que eram bastante específicos, voltado para a preparação de provas de concursos e exames da OAB. Não se vislumbra em que este tipo matéria possa servir para elaboração de relatórios do Senar.</p><p>116. Muito menos servem para afastar as falhas em discussão as razões de justificativas apresentadas pelo Sr. Paulo Emílio, que embora tentem mostrar a atuação do Senar/PI em áreas transversais à sua finalidade institucional, que consiste em organizar, coordenar, administrar e executar ações de formação e assistência a comunidades rurais, não consegue explicar o paradeiro dos livros e nem estabelecer uma relação deles com as atividades do Senar/PI, quer ligadas à sua atividades finalística, quer com às secundárias.</p><p>117. Em vista do exposto, tem-se que as irregularidades relatadas pela CGU em relação ao sumiço de livros adquiridos no exercício e a ausência de vínculo entre seus temas e as atividades do Senar/PI ainda subsiste, cabendo ressalva das contas.\"</p><p>\tProblema análogo pode ser observado na aquisição, pelo Senar/PI, de cadeira de rodas motorizada para ser utilizada pelo sr. Carlos Augusto Carneiro. Tal compra, conforme se depreende dos autos, foi provocada pelo próprio responsável (fls. 43, peça 5) e não se coaduna com os princípios da moralidade administrativa, da impessoalidade e da economicidade. </p><p>\tNote-se que o Senar/PI destinou vultosa quantia à aquisição de um bem que seria utilizado exclusivamente pelo ex-presidente daquele serviço. Além disso, segundo noticiado, tal equipamento sequer passou a compor o acervo patrimonial do Senar/PI. </p><p>\tPor todo exposto, o MP de Contas entende que tais falhas, quando apreciadas em conjunto, maculam a gestão dos srs. Carlos Augusto Melo Carneiro da Cunha e Paulo Emilio do Rego Monteiro, motivo por que suas contas devem ser julgadas irregulares. No mais, o MP de Contas anui ao exame empreendido pela SecexTrabalho. </p><p><b>III</b></p><p class=\"tCU_-_Epígrafe\">Ante o exposto, o MP de Contas da União parcialmente diverge da unidade instrutiva e propõe que as contas dos srs. Carlos Augusto Melo Carneiro da Cunha e Paulo Emilio do Rego Monteiro sejam julgadas irregulares.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Eliziane de Souza Carvalho (14.887/OAB-DF), representando Paulo Emílio do Rêgo Monteiro;  <br>8.2. Júlio César Lima Filho (6.304/OAB-PI), representando Francisco Alberto Barradas, Hylton Eloy Ferreira e Simplício Vieira do Nascimento Neto. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PRESTAÇÃO DE CONTAS. EXERCÍCIO 2014. SENAR-PI. IRREGULARIDADES NA GESTÃO. FALECIMENTO DO PRESIDENTE DO CONSELHO REGIONAL DO SENAR/PI ANTES DA SUA AUDIÊNCIA. CONTAS ILIQUIDÁVEIS E TRANCAMENTO DAS CONTAS EM RELAÇÃO AO GESTOR FALECIDO. AUDIÊNCIAS. RAZÕES DE JUSTIFICATIVA INSUFICIENTES PARA ELIDIR AS OCORRÊNCIAS. CONTAS IRREGULARES DO SUPERINTENDENTE DO SENAR/PI. MULTA. CONTAS REGULARES DOS DEMAIS RESPONSÁVEIS. CIÊNCIA.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrabalho).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em análise as Contas Anuais do Serviço Nacional de Aprendizagem Rural - Regional Piauí (Senar-PI) , referentes ao exercício de 2014.</p><p class=\"tCU_-_Epígrafe\">No âmbito do controle interno, as contas dos Srs. Carlos Augusto Melo Carneiro da Cunha e Paulo Emilio do Rêgo Monteiro foram consideradas irregulares, consoante se observa no Certificado de Auditoria acostado à peça 6, em virtude das seguintes impropriedades:</p><p class=\"list_Paragraph\">a) fracionamento de despesas no valor total de R$ 260.209,74 (item 1.1.1.1) ;</p><p class=\"list_Paragraph\">b) número de convidados para participar de licitação, na modalidade convite, inferior ao exigido no regulamento (item 1.1.1.2) ;</p><p class=\"list_Paragraph\">c) impropriedades na contratação por licitação de escritório de contabilidade (item 1.1.1.4) ;</p><p class=\"list_Paragraph\">d) inconsistências em pagamentos e prestações de contas referentes a contratos de reforma em sindicatos rurais (item 1.2.1.1) ;</p><p class=\"list_Paragraph\">e) contratação de assessoria jurídica para defesa pessoal do Presidente do Conselho do Senar/PI (item 1.3.1.1) ;</p><p class=\"list_Paragraph\">f) contratação de serviços advocatícios por inexigibilidade de licitação, sem o enquadramento correto e ausência de formalização do instrumento contratual (item 1.3.1.2) ;</p><p class=\"list_Paragraph\">g) impropriedades nos contratos de locação de estandes, realizados por meio de inexigibilidade de licitação (item 1.3.1.5) ;</p><p class=\"list_Paragraph\">h) inconsistências nas aquisições de livros e nas contratações de serviços gráficos e de serviços de propaganda e publicidade por meio de inexigibilidade (item 1.3.1.6) ;</p><p class=\"list_Paragraph\">i) não localização de livros adquiridos pela Unidade no valor de R$ 14.094,00 e ausência de demonstração do vínculo entre os bens adquiridos e a finalidade da instituição (item 1.3.1.7) ;</p><p class=\"list_Paragraph\">j) locação de projetores multimídia com custo próximo ao preço de mercado para aquisição (item 1.3.1.8) ;</p><p class=\"list_Paragraph\">k) ausência de vinculação entre o objeto adquirido e os objetivos do Senar/PI (item 1.3.1.9) ;</p><p class=\"list_Paragraph\">l) acréscimo em serviços de natureza contínua com incremento do valor contratado em percentual superior ao limite permitido em normativo do Senar/PI (item 1.3.2.1) ;</p><p class=\"list_Paragraph\">m) aquisição de pneus para reboque não existente no Inventário de Bens do Senar/PI (item 1.3.2.2) ;</p><p class=\"list_Paragraph\">n) impropriedades nos contratos de locação de imóveis junto à FAEPI (item 1.3.2.3) ;</p><p class=\"list_Paragraph\">o) falhas na realização de Processo Seletivo - Editais 01/2014 e 02/2014 - para provimentos de vagas para o cargo de Técnico de Campo com objetivo de efetivar prestadores de serviços por prazo determinado (item 4.1.1.3) ; e</p><p class=\"list_Paragraph\">p) fragilidades nos controles de bens patrimoniais (item 5.1.1.1) .</p><p class=\"tCU_-_Epígrafe\">No âmbito desta Corte, a então Secretaria de Controle Externo no Estado do Piauí (SecexPI) promoveu seu exame inicial (peça 11) , tendo concluído que as irregularidades apontadas pelo controle interno motivariam a realização de audiência dos Srs. Carlos Augusto Melo Carneiro da Cunha (Presidente do Conselho) , Paulo Emilio do Rêgo Monteiro (Superintendente) , Francisco Alberto Barradas (Chefe do Setor de Compras e Serviços) , Simplício Vieira do Nascimento Neto (Chefe do Setor de Administração e Finanças) e Hylton Eloy Ferreira (Chefe do Setor de Licitações e Contratos) .</p><p class=\"tCU_-_Epígrafe\">Todos os responsáveis apresentaram razões de justificativas para falhas que lhes foram atribuídas (peças 29-64 e 82-85) . No entanto, deixou-se de promover a audiência do Sr. Carlos Augusto Carneiro Cunha, Presidente do Conselho Regional do Senar/PI, responsável por muitas das irregularidades relatadas pela CGU, porquanto, quando da instrução inicial destas contas, verificou-se que ele já havia falecido (peça 10) .</p><p class=\"tCU_-_Epígrafe\">Após exame empreendido pela então Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrabalho) , foi proposto o seguinte (peças 86 e 87) :</p><p class=\"body_Text\">\"219. Diante do exposto, propõe-se ao TCU:</p><p class=\"body_Text\">a) julgar regulares com ressalva as contas dos Srs. Carlos Augusto Melo Carneiro da Cunha (CPF 001.545.203-49) , presidente do Conselho Regional do Senar/PI, e Paulo Emilio do Rêgo Monteiro (CPF: 789.792.857-87) , Superintendente do Senar/PI, nos termos referidos nos artigos 1º, inciso I, 16, inciso II, e 18 da Lei 8.443/1992, c/c o artigo 208 do Regimento Interno do TCU, dando-lhes quitação, em razão de falhas ocorridas em suas gestões administrativas no âmbito do Senar/PI no exercício 2014, as quais estão caracterizadas na matriz de responsabilização constante do anexo I desta instrução;</p><p class=\"body_Text\">b) julgar regulares as contas dos Srs. Simplício Vieira do Nascimento Neto (CPF 026.695.633-50) , Francisco Alberto Barradas (CPF 803.620.873-34) e Hylton Eloy Ferreira (CPF 348.159.533-68) , com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do RI/TCU;</p><p class=\"body_Text\">c) dar ciência ao Senar/PI acerca das seguintes questões:</p><p class=\"body_Text\">c1) não é considerada de boa-fé por este Tribunal a terceirização de serviços que envolvam a contratação de profissionais existentes no Plano de Cargos e Salários do órgão ou entidade por contrariar o art. 37, inc. II, da Constituição Federal e, ainda, por poder implicar futuros prejuízos ao Erário, decorrentes do eventual acolhimento, pela Justiça do Trabalho, de pleitos dos terceirizados, garantindo-lhes o direito ao recebimento das mesmas verbas trabalhistas legais e normativas asseguradas àqueles contratados pelo tomador dos serviços, na esteira da Orientação Jurisprudencial 383 SDI-1 do TST (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1521/2016/Plenário\" target=\"_blank\">Acórdão 1521/2016-TCU-Plenário</a>, rel. Benjamin Zymler) . Assim, a situação de subordinação do profissional de Contabilidade direta e pessoal à Administração do Senar/PI, apontada pela CGU nas presentes contas, não é considerada regular por este Tribunal; </p><p class=\"body_Text\">c2) a formalização dos contratos de serviços advocatícios, tratados nos processos 173/2014 e 364/2014, não continham suficientes comprovação dos requisitos da notória especialização do contratado, nem que os serviços eram  singulares, assim, as referidas contratações não atenderam a todas as condicionantes exigidas no art. 13, V, e no art. 25, II e § 1º, da lei de licitações e inciso II do art. 10 do Regulamento de Licitações e Contratos do Senar, e que a reincidência na mesma falha pode ensejar a aplicação de penalidades da competência deste Tribunal;</p><p class=\"body_Text\">c3) qualquer objeto adquirido com recursos do Senar/PI constitui, a princípio, patrimônio seu, por isso deve ser adequadamente registrado no inventário patrimonial da entidade, ou formalizada a sua doação, se for o caso, em razão do princípio da transparência. Assim, tem-se que as possíveis doações de livros sem as correspondentes formalizações do ato ofenderam ao mencionado princípio;</p><p class=\"body_Text\">c4) o Senar/PI é uma entidade independente, custeada, em grande parte, por contribuições compulsoriamente extraídas da sociedade. Por serem esses recursos públicos, eles devem ser utilizados estritamente em finalidades de interesse coletivo. Assim, apesar da importante relação que o Senar/PI mantém com a Faepi, não pode perder de vista que a referida entidade sindical lhe é totalmente distinta, operacional, financeiro e administrativamente, devendo cada uma delas manter gestões individualizadas, a fim de garantir a transparência da aplicação dos recursos geridos pelo Senar/PI, com vistas a permitir que esta Corte de Contas possa aferir a regularidade da aplicação dos recursos sob sua jurisdição;</p><p class=\"body_Text\">c5) é pacífico no TCU, a exemplo do disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8519/2001/Primeira Câmara\" target=\"_blank\">Acórdão 8519/2001-TCU-Primeira Câmara</a>, rel. Ministro Vital do Rêgo, o entendimento de que as entidades do Sistema S, embora não estejam obrigadas a realizar concurso público, devem estabelecer processo seletivo próprio, conforme previsto em seus atos normativos internos, e observar os princípios da legalidade, da impessoalidade, da moralidade, da isonomia, da eficiência e da publicidade, assim como adotar critérios objetivos nos procedimentos de seleção e recrutamento.</p><p class=\"tCU_-_Epígrafe\">d) dar ciência do acórdão que vier a ser proferido ao Serviço Nacional de Aprendizagem Rural - Departamento Regional no Piauí (Senar-PI) , informando-lhe que seu conteúdo, bem como do relatório e voto que o fundamentaram, pode ser consultado no endereço www.tcu.gov.br/acordaos, podendo os mesmos serem obtidos no dia seguinte ao de sua oficialização.\"</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao Tribunal de Contas da União divergiu da proposta da unidade técnica quanto ao julgamento das contas dos Srs. Carlos Augusto Melo Carneiro da Cunha e Paulo Emilio do Rêgo Monteiro. De acordo com o representante do MP/TCU as contas desses dois gestores devem ser julgadas irregulares.</p><p class=\"tCU_-_Epígrafe\">Manifesto-me, em essência, de acordo com a análise promovida pelo <i>Parquet </i>especial, divergindo apenas em relação à proposta do gestor falecido, de modo que adoto seus fundamentos como razões de decidir, sem prejuízo das pontuais ressalvas adiante expostas.</p><p class=\"tCU_-_Epígrafe\">O detido exame dos elementos acostados nos autos evidencia que, após a oitiva dos responsáveis, remanesceram incólumes os diversos problemas relacionados ao planejamento dos dispêndios do Senar/PI, bem como foram verificados gastos que não se coadunam com as finalidades institucionais daquele Serviço.</p><p class=\"tCU_-_Epígrafe\">Destes, como bem apontado pelo MP/TCU, destaco a identificação da prática de fracionamento de despesas para que pudesse ser promovida a contratação direta de fornecedores de bens e serviços. A irregularidade foi assim sintetizada pela unidade técnica, <i>in verbis</i>:</p><p class=\"tCU_-_Epígrafe\">\"30. <i>Irregularidades</i>: Com base na análise de 271 processos de pagamento por contratação direta, sendo 224 processos de dispensa e 47 processos de inexigibilidades, a auditoria da CGU constatou situação compatível com o fracionamento de despesas. O Regulamento de Licitações e Contratos (RLC) do Senar, no art. 6º, item II, alínea 'a', define como limites para dispensa de licitação a quantia de R$ 44.000,00, entretanto, foram adquiridos no exercício em exame, por dispensa de licitação, R$ 100.583,47 de materiais de consumo (expediente, limpeza e informática) ; R$ 76.819,96 de passagens aéreas e R$ 82.806,31 de serviços gráficos.\"</p><p class=\"tCU_-_Epígrafe\">Além disso, também é digna de nota a contratação de escritório de advocacia para defender dirigente daquele serviço junto ao próprio TCU, impingindo ao Senar/PI o ônus de resguardar dirigente cuja conduta fora considerada contrária aos interesses daquele Serviço.</p><p class=\"tCU_-_Epígrafe\">Nesse particular, bem pontuou a unidade técnica que \"a contratação em comento não se amolda às exceções apresentadas pela jurisprudência deste Tribunal que, em determinados casos, aceita contratações da espécie quando ela não se destinar a defender atos manifestamente ilegais, contrários aos interesses da entidade ou praticados com dolo ou culpa\".</p><p class=\"tCU_-_Epígrafe\">No caso, a contratação visou à defesa de dirigente do Senar/PI por atos manifestamente ilegais, relacionados a vícios identificados em processo seletivo daquele serviço.</p><p class=\"tCU_-_Epígrafe\">Ademais, também pode-se citar as constatações de que houve a aquisição de livros sem que a entrega desse material tivesse sido atestada e sem que fosse comprovada a correlação entre a assunto dos livros e as áreas de atuação do Senar/PI. Segundo identificado pela CGU, dos 133 livros adquiridos em 2014, \"<i>apenas 11 (onze) deles foram encontrados na entidade, estando ausentes livros no total de R$ 14.094,00</i>\".</p><p class=\"tCU_-_Epígrafe\">Quanto a este ponto, o exame empreendido pela SecexTrabalho evidencia a má-gestão patrimonial e o dispêndio de recursos em objetos que não guardam correlação com os objetivos institucionais do Senar/PI (peça 86, p.12-13) :</p><p class=\"list_Paragraph\">\"103.<i> Irregularidade:</i> A CGU relatou que o Senar/PI, no exercício de 2014, adquiriu 133 livros, pelo valor de R$ 27.044,00, e apontou algumas irregularidades relacionadas a essa aquisição, quais sejam: apenas onze deles foram encontrados na entidade, estando ausentes livros no total de R$ 14.094,00; ausência de atestação de recebimento desses livros; ausência de termo de guarda dos livros; falta de correlação dos temas dos livros com a finalidade do Senar, sem as devidas justificativa para suas aquisições. Foram adquiridos compêndios como Introdução a ciência do direito, livros preparatórios para concursos e exames da OAB. </p><p class=\"list_Paragraph\">[...]</p><p class=\"list_Paragraph\">113. <i>Exame das justificativas</i>: O relatório da CGU deixa claro que foram feitas buscas exaustivas aos livros, contudo, eles não foram localizados na entidade. O Sr. Francisco Alberto Barradas, chefe do setor de compras, não negou a falta de controle que o Senar/PI tinha sobre esses livros, especialmente, pela postura do então presidente do Conselho Regional, que os tratava como objetos pessoais, dando a eles o uso e a destinação que melhor lhe convinha. </p><p class=\"list_Paragraph\">114. O Sr. Francisco Alberto tentou estabelecer uma correlação entre parte dos livros adquiridos e as atividades do Senar/PI, alegando que, embora a entidade não disponha de corpo técnico formado por empregados ligados à área jurídica, possui em seu quadro pessoas com formação em direito, os quais recorrerem a este tipo de literatura para fundamentar a elaboração de seus relatórios. </p><p class=\"list_Paragraph\">115. Apesar da razoabilidade do argumento, há que se considerar que os títulos dos livros adquiridos não parecem apropriados para esse tipo de consulta, vez que que eram bastante específicos, voltado para a preparação de provas de concursos e exames da OAB. Não se vislumbra em que este tipo matéria possa servir para elaboração de relatórios do Senar.</p><p class=\"list_Paragraph\">116. Muito menos servem para afastar as falhas em discussão as razões de justificativas apresentadas pelo Sr. Paulo Emílio, que embora tentem mostrar a atuação do Senar/PI em áreas transversais à sua finalidade institucional, que consiste em organizar, coordenar, administrar e executar ações de formação e assistência a comunidades rurais, não consegue explicar o paradeiro dos livros e nem estabelecer uma relação deles com as atividades do Senar/PI, quer ligadas à sua atividades finalística, quer com às secundárias.</p><p class=\"tCU_-_Epígrafe\">117. Em vista do exposto, tem-se que as irregularidades relatadas pela CGU em relação ao sumiço de livros adquiridos no exercício e a ausência de vínculo entre seus temas e as atividades do Senar/PI ainda subsiste, cabendo ressalva das contas.\"</p><p class=\"tCU_-_Epígrafe\">Problema análogo pode ser observado na aquisição, pelo Senar/PI, de cadeira de rodas motorizada para ser utilizada pelo Sr. Carlos Augusto Carneiro. Tal compra, conforme se depreende dos autos, foi provocada pelo próprio responsável (fls. 43, peça 5) e não se coaduna com os princípios da moralidade administrativa, da impessoalidade e da economicidade.</p><p class=\"tCU_-_Epígrafe\">Observa-se que o Senar/PI destinou vultosa quantia à aquisição de um bem que seria utilizado exclusivamente pelo ex-presidente daquele serviço. Além disso, segundo noticiado, tal equipamento sequer passou a compor o acervo patrimonial do Senar/PI.</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, conforme se depreende da análise da unidade técnica, as alegações apresentadas não afastam essas irregularidades, mas, ao contrário, confirmam as deficiências.</p><p class=\"tCU_-_Epígrafe\">Por esses motivos, entendo que tais falhas apreciadas em conjunto, são graves o suficiente para macular a gestão dos dirigentes da entidade. Assim, o Sr. Paulo Emilio do Rêgo Monteiro, Superintendente do Senar/PI, deve ter as suas contas julgadas irregulares, aplicando-lhe a multa prevista no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Quanto ao Sr. Carlos Augusto Carneiro, Presidente do Conselho do Senar/PI, falecido antes da audiência promovida pela unidade técnica, proponho que sejam consideradas iliquidáveis as contas do <i>de cujus</i> com o consequente trancamento, nos termos dos arts. 20 e 21 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Relativamente aos demais responsáveis, acompanho a proposta de julgamento de suas contas pela regularidade, dando-lhes quitação plena.</p><p class=\"tCU_-_Epígrafe\">Assim, também acolho a proposta de ciência ao Senar/PI de algumas impropriedades ocorridas no exercício de 2014, as quais foram fartamente analisadas no relatório precedente e que compõem o item 5 desta deliberação, a fim de que aquela entidade, ciente dessas ocorrências, possa adotar medidas com vistas a não reincidir nelas.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=734787", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=734787", "EXTENSAOARQUIVO": "doc"}