{"KEY": "ACORDAO-COMPLETO-2440083", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3540/2021 ATA 6/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3540", "ANOACORDAO": "2021", "NUMATA": "6/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde (Funasa) em razão da inexecução do objeto pactuado e de irregularidades na execução financeira do Termo de Compromisso TC/PAC 57/2011, celebrado com vistas à execução de sistema de abastecimento de água, no período de 21/12/2011 a 20/12/2013,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis os responsáveis, Sr. Fernando Alberto Cabral da Cruz, Prefeito Municipal de Curuçá/PA na gestão de 2009 a 2012, e empresa Terracota Prestadora de Serviços Eireli - EPP, com fundamento no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas dos responsáveis Sr. Fernando Alberto Cabral da Cruz (Prefeito Municipal de Curuçá/PA, na gestão de 2009 a 2012) e Terracota Prestadora de Serviços Eireli - EPP, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"c\" e \"d\" e § 2º, alíneas \"a\" e \"b\", 19 e 23, inciso III, da Lei 8.443/1992 c/c os arts. 19 arts. 1º, inciso I; 209, incisos III e IV; 210 e 214, inciso III, do Regimento Interno/TCU, e condená-los solidariamente ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:\t</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. Sr. Fernando Alberto Cabral da Cruz solidariamente com a empresa Terracota Prestadora de Serviços Eireli - EPP:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\"><b>527.000,00</b></p></td>\t<td><p class=\"body_Text\"><b>1/6/2012</b></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. Sr. Fernando Alberto Cabral da Cruz, individualmente</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">DÉBITO/CRÉDITO</p></td></tr><tr>\t<td><p class=\"body_Text\"><b>1.167.200,00</b></p></td>\t<td><p class=\"body_Text\"><b>29/12/2011</b></p></td>\t<td><p class=\"body_Text\"><b>D</b></p></td></tr><tr>\t<td><p class=\"body_Text\"><b>527.000,00</b></p></td>\t<td><p class=\"body_Text\"><b>1/6/2012</b></p></td>\t<td><p class=\"body_Text\"><b>C</b></p></td></tr><tr>\t<td><p class=\"body_Text\"><b>48.030,58</b></p></td>\t<td><p class=\"body_Text\"><b>27/5/2014</b></p></td>\t<td><p class=\"body_Text\"><b>C</b></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar aos responsáveis Srs. Fernando Alberto Cabral da Cruz e à empresa Terracota Prestadora de Serviços Eireli - EPP a multa prevista no art. 57 da Lei 8.443/92 c/c o art. 267 do RI/TCU, nos valores abaixo indicados, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, \"a\", do Regimento Interno do TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"body_Text\">RESPONSÁVEL</p></td>\t<td><p class=\"body_Text\">VALOR DA MULTA PROPORCIONAL</p></td></tr><tr>\t<td><p class=\"body_Text\">Fernando Alberto Cabral da Cruz</p></td>\t<td><p class=\"body_Text\">R$ 150.000,00</p></td></tr><tr>\t<td><p class=\"body_Text\">Terracota Prestadora de Serviços Eireli - EPP</p></td>\t<td><p class=\"body_Text\">R$ 60.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar cópia desta deliberação à Procuradoria da República no Estado do Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar cópia deste Acórdão à Fundação Nacional de Saúde e aos responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial. TC/PAC Nº 057/2011 (Siafi 668763). Objeto: sistema de abastecimento de água. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/03/2021", "ENTIDADE": " Prefeitura Municipal de Curuçá - PA.", "INTERESSADOS": "3. Responsáveis: Fernando Alberto Cabral da Cruz (XXX.709.592-XX); Terracota Prestadora de Serviços Eireli (34.607.655/0001-44).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00378920179\" target=\"_blank\">003.789/2017-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti (Relator).", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde (Funasa) , em desfavor do Sr. Fernando Alberto Cabral da Cruz, Prefeito Municipal de Curuçá/PA, na gestão de 2009 a 2012, em razão da inexecução do objeto pactuado e de irregularidades na execução financeira do Termo de Compromisso TC/PAC 57/2011 cujo objeto consistiu na execução de sistema de abastecimento de água, no período de 21/12/2011 a 20/12/2013.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tReproduzo a seguir a instrução elaborada por auditor da SecexTCE (peça 88) , com a qual se manifestaram de acordo os dirigentes daquela unidade instrutiva (peças 89/90) :</p><p>\"<b>INTRODUÇÃO </b></p><p class=\"paragrafo_nivel_1\">Cuidam os autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) , em desfavor do Sr. Fernando Alberto Cabral da Cruz, prefeito municipal de Curuçá/PA, na gestão de 2009 a 2012, em razão da inexecução do objeto pactuado, bem como de irregularidades na execução financeira e, por conseguinte, não atingimento dos objetivos propostos do Termo de Compromisso TC/PAC 57/2011, celebrado com o município, que teve por objeto a execução de sistema de abastecimento de água, no período de 21/12/2011 a 20/12/2013 (peça 1, p. 24-27) . </p><p><b>HISTÓRICO</b></p><p class=\"paragrafo_nivel_1\">Os recursos previstos para implementação do objeto do presente convênio foram orçados no valor total de R$ 2.918.000,00 (peça 1, p. 33) , sendo liberada pela Funasa apenas a primeira parcela, no valor de R$ 1.167.200,00, mediante a ordem bancária 2011OB808705, de 27/12/2011 (peça 1, p. 42) .</p><p class=\"paragrafo_nivel_1\">O ajuste vigeu no período de 21/12/2011 a 20/12/2013, prorrogado posteriormente até 19/2/2014, e previa a apresentação da prestação de contas conforme estabelece a Lei 11.578/2007 e legislação correlata (peça 1, p. 24) .</p><p class=\"paragrafo_nivel_1\">Embora a vigência do ajuste tenha se esgotado em 19/2/2014, a Prestação de Contas, composta apenas de parte da documentação exigida, só foi apresentada em 31/7/2015, por meio do Ofício 12/2015 (peça 1, p. 122-125) . O ex-gestor procurou demonstrar que os recursos foram aplicados parcialmente na obra (R$ 527.000,00) e que o restante foi utilizado no pagamento de funcionários da Prefeitura, em razão de dificuldades financeiras e seriam devolvidos futuramente à conta específica do TC/PAC 057/2011, no curso do ajuste. A Prestação de Contas foi rejeitada e, inconformado, o ex-gestor contestou a decisão mediante recurso administrativo (peça 1, p. 156) .</p><p class=\"paragrafo_nivel_1\">Na mesma ocasião, a empresa contratada para execução das obras, a Terracota Prestadora de Serviços Ltda., encaminhou ao Superintendente Estadual da Fundação Nacional de Saúde no Estado do Pará recurso administrativo acompanhado de documentação referente às obras em questão (peça 1, p.160-220) , tais como cópia do contrato firmado com a Prefeitura de Curuçá/PA e da 1ª medição dos serviços que fundamentou o pagamento recebido. Procurou demonstrar que executou parte das obras, devidamente medida e paga pela Prefeitura, tendo paralisado os serviços em razão de interrupção dos pagamentos pela contratante, sob o argumento de dificuldades financeiras.</p><p class=\"paragrafo_nivel_1\">A Funasa não acolheu os argumentos apresentados, mantendo o valor do débito, entretanto, revisou a responsabilidade por ele, que passou a ser do ex-gestor em solidariedade com a empresa contratada, quanto à parcela referente aos valores a ela repassados (R$ 527.000,00) , dando sequência ao processo de tomada de contas especial com a elaboração do respectivo relatório do tomador de contas (peça 2, p. 31) .</p><p class=\"paragrafo_nivel_1\">Para acompanhamento e fiscalização do ajuste foram realizadas duas visitas técnicas pela concedente. Na primeira, ocorrida em 26/4/2013 (peça 1, p. 40-41) , constatou-se que a obra sequer fora iniciada e, na segunda, realizada no período de 8 a 9/9/2014, após o fim da vigência do Termo de Compromisso, o engenheiro da Funasa relatou que nenhuma das metas e etapas previstas no plano de trabalho foi realizada. Ademais, havia sido construída uma edificação no local onde o projeto aprovado previa a construção do Reservatório, inviabilizando o projeto, tal qual fora concebido e aprovado, por não haver mais áreas disponíveis (Parecer Técnico 126/2014 - peça 1, p. 92-93) .</p><p class=\"paragrafo_nivel_1\">O Parecer Financeiro 6/2016 (peça 1, p. 143-146) apontou as seguintes irregularidades na execução financeira: ausência dos relatórios de execução física e financeira, da relação de pagamentos, da conciliação bancária e do relatório de cumprimento do objeto; não encaminhamento do termo de posse do terreno onde seria construída a ETA; não encaminhamento da documentação referente à licitação, assim como cópia do contrato administrativo e de sua publicação no DOU; não encaminhamento das guias de recolhimento dos tributos federais, desvio do valor de R$ 624.400,00 da conta específica do termo de compromisso para pagamento de funcionários da Prefeitura, o que é vedado conforme estabelece o art. 21, § 4º, II, da IN 01/1997 e art. 52, II, da Portaria 507/2011; pagamento efetuada à empresa Terracota Ltda., no valor de R$ 527.000,00 sem a devida prestação de serviços. Registrou ainda que foi encaminhada cópia da nota fiscal 47, datada de 31/5/2012, emitida pela empresa Terracota Prestadora de Serviços Ltda., no valor de R$ 527.000,00.</p><p class=\"paragrafo_nivel_1\">Após exame, a Secov/Sopre/Funasa propôs a não aprovação da Prestação de Contas no valor original de R$ 1.167.200,00, por irregularidades na execução física e financeira, deduzindo-se o valor aprovado de R$ 48.030,58, correspondente à devolução ao erário, em 22/5/2014, com o devido registro no Siafi (peça 1, p. 83 e 143-146) . </p><p class=\"paragrafo_nivel_1\">No Relatório de Tomada de Contas Especial (peça 2, p. 43-47) , os fatos estão circunstanciados e a responsabilidade pelo dano causado ao erário em razão da inexecução do objeto pactuado, no valor original de R$ 1.167.200,00, foi atribuída ao Sr. Fernando Alberto Cabral da Cruz, em solidariedade com a empresa Terracota Prestadora de Serviços Ltda. quanto ao valor de R$ 527.000,00 recebido do município sem a devida prestação do serviço correspondente (peça 2, p. 44) . </p><p class=\"paragrafo_nivel_1\">O Relatório de Auditoria 1170/2016 da CGU ratificou que o Sr. Fernando Alberto Cabral da Cruz se encontra em débito com a Fazenda Nacional pelo valor original apurado pela Funasa, deduzido o valor aprovado de R$ 48.030,58, em solidariedade com a empresa Terracota Prestadora de Serviços Ltda. pelo montante a ela repassado (peça 2, p. 85-89) . </p><p class=\"paragrafo_nivel_1\">Na mesma linha, as autoridades do órgão de controle interno emitiram o Certificado de Auditoria e o Parecer do Dirigente 1170/2016, opinando pela irregularidade das contas (peça 2, p. 90-91) . O Ministro de Estado da Saúde tomou conhecimento das conclusões contidas nos aludidos documentos e encaminhou o processo para este Tribunal, em 13/2/2016 (peça 2, p. 92) . </p><p class=\"paragrafo_nivel_1\">Da análise dos autos, verifica-se que foi dada oportunidade de defesa aos agentes responsabilizados, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, tendo em vista as notificações expedidas (peça 1, p. 67, 73, 63, 82, 95, 105, 131, 136, 153, 154, 228, e peça 2, p. 6) . </p><p class=\"paragrafo_nivel_1\">Por meio da instrução inicial de peça 4, verificou-se, preliminarmente, a falta de documentos essenciais à análise do processo, propondo-se a realização de diligências ao Banco do Brasil e à Funasa.</p><p class=\"paragrafo_nivel_1\">Ao Banco do Brasil foi solicitado o encaminhamento dos extratos bancários durante o período de vigência do termo de compromisso, bem como cópia, frente e verso, dos cheques emitidos a débito da aludida conta, além de outros documentos de saques e transferências, com a identificação dos respectivos beneficiários e dos prepostos que os autorizaram (CPF) , e, ainda, com demonstração dos rendimentos auferidos com as aplicações financeiras realizadas no período. </p><p class=\"paragrafo_nivel_1\">À Funasa requereu-se cópia dos documentos encaminhados pelo município convenente a título de prestação de contas do TC/PAC 057/2011, bem como de qualquer outro documento encaminhado, em atendimento às solicitações da Funasa, inclusive a relação de pagamentos efetuados, Notas Fiscais e outros comprovantes de realização das despesas.</p><p class=\"paragrafo_nivel_1\">Em resposta à diligência, por meio do Ofício 1406/2017 (peça 6) , o Banco do Brasil encaminhou os documentos constantes da peça 14 que repetem os extratos já existentes nos autos, trazendo como novidade a informação de que a conta foi encerrada a partir de 22/5/2014, com a transferência do saldo remanescente ao concedente. Não foram apresentadas as cópias de cheques em razão de os recursos terem sido esgotados com apenas 4 transferências eletrônicas e a devolução do saldo. </p><p class=\"paragrafo_nivel_1\">As informações relativas à movimentação dos recursos (peça 14, p. 12) confirmaram que o valor de R$ 527.000,00 foi transferido à empresa Terracota Prestação de Serviços Ltda., em 1/6/2012, e que os valores de R$ 98.000,00, R$ 466.400,00 e R$ 60.000,00, que totalizam R$ 624.400,00, foram transferidos para a conta 406504 da Prefeitura de Curuçá utilizada para movimentar recursos do FPM.</p><p class=\"paragrafo_nivel_1\">Mediante o Ofício 1407/2017 (peça 7) , a Funasa encaminhou as informações relativas à Prestação de Contas do TC/PAC 057/2011 que se restringiram aos extratos da conta específica, inclusive de aplicação financeira, do Recurso Administrativo apresentado pela Terracota Prestação de Serviços Ltda. à Funasa (peça 10, p. 2-15) ; cópia do Contrato 10/2012 firmado com a Prefeitura de Curuçá/PA (peça 10, p. 16-21) com o respectivo anexo contendo a especificação dos serviços a serem prestados, quantidades e valores (peça 10, p. 22-34) ; ordem de início de execução de serviços - OES expedida pela Prefeitura de Curuçá (peça 10, p. 35) ; Nota Fiscal Eletrônica de Serviços (peça 10, p. 36) ; e planilha de pleito da 1ª medição para 25/5/2012 (peça 10, p. 38-62) . As peças 9 e 11 incluem os extratos da conta específica da abertura até perto do encerramento. </p><p class=\"paragrafo_nivel_1\">De posse dos elementos obtidos por meio das diligências, foi elaborada a instrução de peça 16, na qual resultou a proposta de citação dos responsáveis nos seguintes termos:</p><p>a) <b>citar</b> os responsáveis abaixo discriminados com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de 15 dias, apresentem alegações de defesa e/ou recolham aos cofres do Tesouro Nacional as quantias a seguir, atualizadas monetariamente a partir das respectivas datas até a data do efetivo recolhimento e abatendo-se valores acaso já satisfeitos, nos termos da legislação vigente, em razão das seguintes condutas:</p><p>a.1) Responsáveis: Sr. Fernando Alberto Cabral da Cruz, CPF XXX.709.592-XX, ex-Prefeito do Município de Curuçá/PA, solidariamente com a empresa Terracota Prestação de Serviços Eireli - EPP, CNPJ 34.607.655/0001-44;</p><p>Condutas: i) do ex-Prefeito: não comprovar a boa e regular aplicação dos recursos federais no objeto pactuado no TC/PAC 057/2011, firmado entre a Funasa e a Prefeitura Municipal de Curuçá/PA, conforme constatado no Relatório de Visita Técnica 3 (onde foi verificado que a obra sequer fora iniciada) e no Parecer Técnico 126/2014 (onde foi verificado que nenhuma das metas e etapas previstas no plano de trabalho foi realizada, que não foi encontrado indícios de início de obra e que, portanto, não alcançou etapa útil) ; e efetuar o pagamento de despesas sem a devida comprovação da execução dos serviços contratados;</p><p>ii) da empresa Terracota Prestação de Serviços Eireli - EPP: receber recursos federais do TC/PAC 057/2011 sem a contraprestação dos serviços correspondentes, conforme constatado no Relatório de Visita Técnica 3 (onde foi verificado que a obra sequer fora iniciada) e no Parecer Técnico 126/2014 (onde foi verificado que nenhuma das metas e etapas previstas no plano de trabalho foi realizada, que não foi encontrado indícios de início de obra e que, portanto, não alcançou etapa útil) ; e efetuar o pagamento de despesas sem a devida comprovação da execução dos serviços contratados;</p><p>Dispositivos infringidos pelo ex-gestor: art. 37, caput c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 145 do Decreto 93.872/1986, arts. 62 e 63 da Lei 4.320/1964, art. 22 da Instrução Normativa 1/1997 da Secretaria do Tesouro Nacional, art. 52 da Portaria Interministerial 507/2011 e Cláusula Primeira do Termo de Compromisso TC/PAC 057/2011.</p><p>Dispositivos infringidos pela empresa contratada: arts. 37, caput, da Constituição da República Federativa do Brasil e arts. 66 e 70 da Lei 8.666/1993 e Cláusula Segunda do Contrato 010/2012 - PMC</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">527.000,00</p></td>\t<td><p class=\"body_Text\">1/6/2012</p></td></tr></tbody></table><p>Valor atualizado até 20/10/2017: R$ 736.219,00</p><p>a.2) Responsável: Sr. Fernando Alberto Cabral da Cruz, CPF XXX.709.592-XX, ex-Prefeito do Município de Curuçá/PA;</p><p>Condutas: do ex-Prefeito: não comprovar a boa e regular aplicação dos recursos federais configurada pela inexecução injustificada do objeto pactuado no TC/PAC 057/2011, firmado entre a Funasa e a Prefeitura Municipal de Curuçá/PA, e transferir irregularmente recursos da conta específica de convênio para a conta única da prefeitura;</p><p>Dispositivos violados: Dispositivos infringidos: art. 37, caput c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; arts. 66 e 145 do Decreto 93.872/1986; arts. 20 e 22 da Instrução Normativa 1/1997 da Secretaria do Tesouro Nacional; arts. 70, parágrafo único, e 93 do Decreto-lei 200/1967; art. 52 da Portaria Interministerial 507/2011 e Cláusula Primeira do Termo de Compromisso TC/PAC 057/2011. Jerusa, verificar se precisa incluir o fundamento relativo às transferências (irregulares) de recursos da conta específica do convênio para outras contas.</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">466.400,00</p></td>\t<td><p class=\"body_Text\">10/7/2012</p></td></tr><tr>\t<td><p class=\"body_Text\">60.000,00</p></td>\t<td><p class=\"body_Text\">23/7/2012</p></td></tr><tr>\t<td><p class=\"body_Text\">98.000,00</p></td>\t<td><p class=\"body_Text\">10.8.2012</p></td></tr></tbody></table><p>Valor atualizado até 20/10/2017: R$ 970.999,63</p><p class=\"paragrafo_nivel_1\">Em cumprimento ao pronunciamento da unidade (peça 17) foram promovidas as citações dos responsáveis.</p><p class=\"paragrafo_nivel_1\">Durante um ano a Secex-MG realizou 13 tentativas infrutíferas de citar o Sr. Fernando Alberto Cabral da Cruz pela via postal (peças 22 a 25, 39 a 42 e 58 a 62) , conforme endereços obtidos em pesquisas realizadas na base da Receita Federal (peça 18) e em outras fontes relacionadas na peça 34. Não havendo sucesso nessas tentativas, foi o responsável citado por meio do edital 159, publicado no DOU de 19/11/2019 (peça 85) .</p><p class=\"paragrafo_nivel_1\">Quanto à empresa Terracota Prestadora de Serviços Eireli-EPP, após inúmeras tentativas sem sucesso, logrou-se êxito em sua citação, realizada por meio do Ofício 2579/2018 (peça 78) , efetivamente recebido em 12/12/2018, conforme aviso de recebimento (peça 83) . A empresa compareceu aos autos, apresentando procuração e pedido de habilitação no processo (peças 80 e 81) .</p><p class=\"paragrafo_nivel_1\"> Transcorrido o prazo regimental fixado, os responsáveis não apresentaram alegações de defesa, optando pelo silêncio. Operam-se, portanto, os efeitos da revelia, dando-se prosseguimento ao processo, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\"><b>EAXAME TÉCNICO</b></p><p class=\"paragrafo_nivel_1\">Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e os arts. 3º e 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</p><p><b>Resolução 155/2002 (Regimento Interno) :</b></p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far se-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p><b>Resolução TCU 170/2004:</b></p><p>Art. 3º As comunicações serão encaminhadas aos seus destinatários por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa'.</p><p> (...) </p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"paragrafo_nivel_1\">Portanto, a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\">Não é outra a orientação da jurisprudência do TCU, conforme se verifica nos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro José Jorge) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p class=\"paragrafo_nivel_1\">No caso em apreço as citações são válidas. A citação do Sr. Fernando Alberto Cabral da Cruz por edital, na forma prevista no inciso IV, do art. 3º, da Resolução TCU 170/2004, foi precedida de inúmeras tentativas de citá-lo pela via postal e em diferentes endereços, tanto naquele constante da base da Receita Federal (peça 18) quanto em outras fontes (peça 34) , conforme item 22. Já a empresa Terracota Prestadora de Serviços Eireli-EPP foi regularmente citada e compareceu aos autos (item 23) .</p><p class=\"paragrafo_nivel_1\">Quanto ao mérito, nos processos do TCU, a revelia não conduz à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade dos agentes não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">Ao não apresentar suas defesas, os responsáveis deixaram de produzir prova quanto à regularidade da aplicação dos recursos do convênio, em afronta às normas que impõem aos jurisdicionados a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentarem os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p class=\"paragrafo_nivel_1\">Considerando o princípio da verdade real que rege a atuação desta Corte, ainda que as alegações de defesa não tenham sido apresentadas pelo responsável, a revelia não afasta a obrigatoriedade da análise dos elementos probatórios disponíveis nos autos, conforme reiterados acórdãos do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>, Rel.  Min. Subst. André de Carvalho; 2.685/2015 - 2ª Câmara, Rel. Min. Raimundo Carreiro; 2.801/2015 - 1ª Câmara, Rel. Min. Walton Alencar Rodrigues; 4.340/2015 - 1ª Câmara, Rel. Min. Subst. Weder de Oliveira e 5.537/2015 - 1ª Câmara, Rel. Min. Subst. Weder de Oliveira) . Assim, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia argumentos que pudessem ser aproveitados em seu favor.\t</p><p class=\"paragrafo_nivel_1\">Reexaminando os autos, verifica-se que os responsáveis foram notificados na fase interna (item 13) , mas somente a empresa Terracota Prestadora de Serviços Eireli-EPP se manifestou, por meio de recurso administrativo (peça 1, p.160-220) . Os argumentos nele inseridos não são suficientes para elidir a irregularidade. Observa-se que a planilha de medição de serviços informados pela empresa como supostamente realizados, sequer foi assinada pelo fiscal ou representante do município. Salientou a empresa que os serviços foram paralisados por falta de pagamento pelo município. Todavia, não apresentou nenhum documento relativo a tais tratativas com o município. </p><p class=\"paragrafo_nivel_1\">Importante considerar ainda, conforme relatado no item 7 desta instrução, que em vistoria realizada pela Funasa em <b>26/4/2013</b> (peça 1, p. 40-41) , apontou-se que as obras não haviam sido sequer iniciadas. Considerando que o pagamento à empresa, no valor de R$ 527.000,00, ocorreu em <b>1/6/2012</b> (peça 14, p. 4) , portanto, anterior à citada visita, claro está que a empresa recebeu sem nada executar.</p><p class=\"paragrafo_nivel_1\">Assim, não encontramos nenhum outro argumento nos autos que possa vir a ser analisado e posteriormente utilizado para afastar as irregularidades apontadas. </p><p class=\"paragrafo_nivel_1\">Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, o pagamento indevido à empresa foi realizado em <b>1/6/2012</b> (peça 14, p. 4) e as transferências irregulares de recursos para conta do município foram realizadas a partir de <b>10/7/2012</b> (peça 14, p. 5-8) . Tendo sido o ato de ordenação da citação assinado em <b>22/12/2017</b> (peça 17) , não houve o decurso de prazo superior a 10 anos. Portanto, não ocorreu a prescrição da pretensão punitiva.</p><p class=\"paragrafo_nivel_1\">Em se tratando de processo em que as partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis ou de quaisquer outros excludentes de culpabilidade, podendo o Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, Rel. Min. Bruno Dantas; 2.455/2015 - 1ª Câmara, Rel. Min. Bruno Dantas; 3.604/2015 - 1ª Câmara, Rel. Min. Bruno Dantas; 5.070/2015 - 2ª Câmara, Rel. Min. Subst. André de Carvalho e 2.424/2015 - Plenário, Rel. Min. Benjamin Zymler) .</p><p class=\"paragrafo_nivel_1\">Dessa forma, o Sr. Fernando Alberto Cabral da Cruz (CPF XXX.709.592-XX) , Prefeito Municipal de Curuçá/PA, na gestão de 2009 a 2012, e a empresa Terracota Prestadora de Serviços Eireli - EPP (CNPJ 34.607.655/0001-44) devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p class=\"#Instrução_-_Parágrafo\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">Em face da análise promovida na seção 'Exame Técnico', verifica-se que os responsáveis Fernando Alberto Cabral da Cruz (CPF XXX.709.592-XX) , Prefeito Municipal de Curuçá/PA, na gestão de 2009 a 2012, e Terracota Prestadora de Serviços Eireli - EPP (CNPJ 34.607.655/0001-44) não lograram comprovar a boa e regular aplicação dos recursos. Instados a se manifestar, optaram pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</p><p class=\"paragrafo_nivel_1\">Vale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</p><p class=\"paragrafo_nivel_1\">Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise realizada no item 36.</p><p class=\"paragrafo_nivel_1\">Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, aplicando-lhes, ainda, a multa prevista no art. 57, da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">Diante do exposto, submetem-se os autos à consideração superior, propondo-se a adoção das seguintes medidas:</p><p>a)\tconsiderar revéis o Sr. Fernando Alberto Cabral da Cruz (CPF XXX.709.592-XX) , Prefeito Municipal de Curuçá/PA, na gestão de 2009 a 2012, e a empresa Terracota Prestadora de Serviços Eireli - EPP (CNPJ 34.607.655/0001-44) , com fundamento no § 3º, art. 12, Lei 8.443, de 16 de julho de 1992;</p><p>b) \tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'c' e 'd' e § 2º, alíneas 'a' e 'b', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso III e IV; 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas do Sr. Fernando Alberto Cabral da Cruz (CPF XXX.709.592-XX) , Prefeito Municipal de Curuçá/PA, na gestão de 2009 a 2012, e da empresa Terracota Prestadora de Serviços Eireli - EPP (CNPJ 34.607.655/0001-44) , e condená-los ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:\t</p><p>b.1) Sr. Fernando Alberto Cabral da Cruz solidariamente com a empresa Terracota Prestadora de Serviços Eireli - EPP:</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">527.000,00</p></td>\t<td><p class=\"body_Text\">1/6/2012</p></td></tr></tbody></table><p>b.2) \tSr. Fernando Alberto Cabral da Cruz, individualmente</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">DÉBITO/CRÉDITO</p></td></tr><tr>\t<td><p class=\"body_Text\">1.167.200,00</p></td>\t<td><p class=\"body_Text\">29/12/2011</p></td>\t<td><p class=\"body_Text\">D</p></td></tr><tr>\t<td><p class=\"body_Text\">527.000,00</p></td>\t<td><p class=\"body_Text\">1/6/2012</p></td>\t<td><p class=\"body_Text\">C</p></td></tr><tr>\t<td><p class=\"body_Text\">48.030,58</p></td>\t<td><p class=\"body_Text\">27/5/2014</p></td>\t<td><p class=\"body_Text\">C</p></td></tr></tbody></table><p>c) \taplicar individualmente ao Sr. Fernando Alberto Cabral da Cruz (CPF XXX.709.592-XX) e à empresa Terracota Prestadora de Serviços Eireli - EPP (CNPJ 34.607.655/0001-44) , a multa prevista no art. 57 da Lei 8.443/92 c/c o art. 267 do RI/TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p>d) \tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendida a notificação;</p><p>e)\tautorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento da dívida em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>f)\tenviar cópia do Acórdão que vier a ser proferido à Fundação Nacional de Saúde e aos responsáveis, para ciência, informando-lhes que a deliberação, acompanhada do Relatório e Voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>g)\tencaminhar cópia da deliberação, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no Estado do Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tO Ministério Público/TCU, neste feito representado pela Subprocuradora-Geral Cristina Machado da Costa e Silva, manifestou-se de acordo com essas proposições em pronunciamento de peça 91.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Mailton Marcelo Silva Ferreira (9206/OAB-PA) representando Terracota Prestadora de Serviços Eireli.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. TERMO DE COMPROMISSO. INEXECUÇÃO DO OBJETO PACTUADO. IRREGULARIDADES NA EXECUÇÃO FINANCEIRA. CITAÇÃO SOLIDÁRIA DO PREFEITO E DA EMPRESA CONTRATADA. REVELIA. CONTAS IRREGULARES. DÉBITO E MULTA PROPORCIONAL.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Em exame Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde (Funasa) em razão da inexecução do objeto pactuado e de irregularidades na execução financeira do Termo de Compromisso TC/PAC 57/2011, celebrado com a Prefeitura Municipal de Curuçá-PA com vistas à execução de sistema de abastecimento de água, no período de 21/12/2011 a 20/12/2013.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tOs recursos previstos para implementação do objeto do Termo de Parceria foram orçados no valor total de R$ 2.918.000,00, sendo liberada pela Funasa apenas a primeira parcela, no valor de R$ 1.167.200,00, mediante a ordem bancária 2011OB808705, de 27/12/2011, ante evidências de não início da realização das obras.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tO então Prefeito, Sr. Fernando Alberto Cabral da Cruz, utilizou parte dos recursos transferidos no pagamento da empresa Terracota Prestadora de Serviços Eireli, com vistas à realização das obras, e o restante, movimentou os recursos em desvio de finalidade para a conta da Prefeitura Municipal, de onde supostamente teriam sido utilizados para pagamento de pessoal da prefeitura, devido, segundo suas alegações na fase interna, às dificuldades financeiras enfrentadas. Todavia, não há nos autos elementos capazes de indicar efetiva utilização daqueles montantes por parte da municipalidade em proveito próprio, tampouco as obras contratadas foram iniciadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4\tDevidamente citados, segundo parcelas de responsabilidade solidária ou individual pelo débito, o ex-Prefeito e a empresa Terracota se mantiveram revéis, autorizando-se o prosseguimento deste processo, nos termos do art. 12, § 3º, da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tAssim, em novo exame dos autos a SecexTCE trouxe proposições no sentido do julgamento pela irregularidade das contas, com condenação em débito e aplicação de multa proporcional, além de outras medidas assessórias. Com a referida proposição se pôs de acordo o Ministério Público/TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tDiante da revelia dos responsáveis e da ausência de documentação comprobatória da execução das obras e aplicação dos recursos em prol da execução do objeto pactuado, considero adequadas as análises constantes da instrução transcrita no relatório precedente, corroborada pelo pronunciamento do <i>Parquet</i> especializado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tDeixo apenas de propor a este Tribunal autorização para o recolhimento parcelado das dívidas, porquanto não requerida pelos responsáveis, os quais poderão assim fazê-lo oportunamente nos termos do art. 217 do Regimento Interno/TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDessarte, acolhendo os pareceres uniformes da SecexTCE e do Ministério Público/TCU, com ajustes pertinentes, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=735035", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=735035", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57017079"}