{"KEY": "ACORDAO-COMPLETO-2410879", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3564/2021 ATA 6/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3564", "ANOACORDAO": "2021", "NUMATA": "6/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos em que se aprecia ato de concessão de pensão civil instituída por ex-servidor da Universidade Federal de Santa Catarina;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator e com fundamento no artigo 71, incisos III e IX, da Constituição Federal e nos artigos 1º, inciso V, e 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p>9.1. considerar ilegal e negar registro ao ato de concessão de pensão civil instituído por José Carlos Becker, em favor de Marli Cataneo de Castro;</p><p>9.2. dispensar a devolução dos valores indevidamente recebidos de boa-fé pela interessada, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p>9.3. determinar à entidade de origem que adote as seguintes providências, sob pena de responsabilidade solidária da autoridade administrativa omissa:</p><p>9.3.1. dê ciência do inteiro teor desta deliberação à interessada no prazo de 15 (quinze) dias, alertando-a de que o efeito suspensivo proveniente da interposição de eventual recurso não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recurso não seja provido, e faça juntar aos autos o comprovante dessa notificação nos 15 (quinze) dias subsequentes;</p><p>9.3.2. faça cessar o pagamento das parcelas apontadas como irregulares, no prazo de 15 (quinze) dias, contados a partir da ciência desta deliberação;</p><p>9.3.3. emita novo ato de pensão civil e submeta-o a registro deste Tribunal no prazo de 30 (trinta dias) , após corrigidas as falhas que ensejaram a ilegalidade.</p>", "ASSUNTO": "Atos de concessão de pensão civil.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/03/2021", "ENTIDADE": " Universidade Federal de Santa Catarina.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessada: Marli Cataneo de Castro (XXX.788.599-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03355420170\" target=\"_blank\">033.554/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo instrução cuja proposta foi acolhida pelo escalão dirigente da Secretaria de Fiscalização de Pessoal (Sefip) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de ato de concessão inicial de pensão civil do instituidor José Carlos Becker, ex-servidor da Universidade Federal de Santa Catarina.</i></p><p><i>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</i></p><p><i>3.\tAo benefício pensional instituído pelo Sr. José Carlos Becker, falecido em 31/12/2015, habilitou-se a Sra. Marli Cataneo de Castro (na condição de companheira) .</i></p><p><b><i>HISTÓRICO</i></b></p><p><b><i>Atos de aposentadoria do ex-servidor</i></b></p><p><i>4.\tO servidor José Carlos Becker aposentou-se, no cargo de professor adjunto, em 19/8/1993, com proventos integrais, sendo o ato de concessão inicial apreciado pela legalidade no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1910520031\" target=\"_blank\">Processo 019.105/2003-1</a> (peça 3) . </i></p><p><i>5.\tO ato de alteração de aposentadoria de número de controle 10795006-04-2017-000107-0 foi considerado prejudicado por perda de objeto (peça 4) . Neste ato constava rubrica referente a quintos de FC no valor de R$ 2.584,21.</i></p><p><i>6.\tO ato de alteração de número de controle 10795006-04-1999-000071-9 foi apreciado pela ilegalidade no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/849420021\" target=\"_blank\">Processo 008.494/2002-1</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2578/2006/Primeira Câmara\" target=\"_blank\">Acórdão 2578/2006-TCU-Primeira Câmara</a>, Ministro-relator Augusto Nardes, em razão do pagamento, de forma destacada, da vantagem denominada \"URP - 26,05%\", mediante sentença judicial que não previu a continuidade do pagamento após o subsequente reajuste salarial.</i></p><p><i>7.\tPosteriormente, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7354/2014/Primeira Câmara\" target=\"_blank\">Acórdão 7354/2014-TCU-Primeira Câmara</a>, Ministro-relator Benjamin Zymler, em acompanhamento das determinações do acórdão anterior, determinou-se que fosse suspenso o pagamento da URP (26,05%) , bem como da diferença de 3,17% (URV) , que passou a ser paga ao inativo.</i></p><p><i>8.\tPor fim, esta Corte de Contas, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10252/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10252/2017-TCU-Primeira Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/849420021\" target=\"_blank\">Processo 008.494/2002-1</a>) , Ministro-relator Benjamin Zymler, determinou à Sefip que procedesse à imediata autuação e subsequente instrução do ato de pensão civil de Marli Caetano de Castro (número de controle 10795006-05-2016-000003-8) , qualificada como companheira do ex-servidor José Carlos Becker, confrontando-o com a aposentadoria do instituidor e aferindo, em particular, no tocante às parcelas incluídas no cálculo do benefício de partida, a regularidade das vantagens \"diferença de URV\", \"quintos de FC\" e Gratificação de Atividade de Desempenho de função (GADF) , todas supostamente associadas a decisões judiciais (peça 1) . </i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Decisões judiciais na base de cálculo da pensão</i></b></p><p><i>9.\tNo ato de pensão civil e no contracheque antes do óbito do instituidor, observa-se que constou na base de cálculo da pensão civil o pagamento de três rubricas referentes a decisões judiciais. No âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/849420021\" target=\"_blank\">Processo 008.494/2002-1</a>, verificou-se que as rubricas se referem à quintos de FC (R$ 2.584,21) , URV (3,17%) , no valor de R$ 84,85, e GADF (R$ 498,43) .</i></p><p><b><i>URV (3,17%) </i></b></p><p><i>10.\tTrata-se de vantagem relativa à decisão judicial que concedeu o reajuste de 3,17% por perda remuneratória decorrente de aplicação errônea dos critérios de reajuste previstos nos arts. 28 e 29 da Lei 8.880/1994. A Lei 8.880/1994 criou a Unidade Real de Valor (URV) e o real. O conjunto das medidas implementadas ficou sendo conhecido como Plano Real. </i></p><p><i>11.\tA Portaria Interministerial 26, de 20/1/1995, divulgou o reajuste dos vencimentos fixando-os em 22,07%, embora o correto, segundo o critério definido naqueles dispositivos legais, fosse 25,94%. O percentual de 3,17% resulta da divisão do percentual de 125,94% (remuneração reajustada em 25,94%) pelo percentual de 122,07% (remuneração reajustada em 22,07%) . Em um primeiro momento, inúmeros servidores obtiveram o pagamento desse resíduo de 3,17% por meio de decisões judiciais favoráveis. </i></p><p><i>12. \tContudo, a própria Administração, por meio do art. 8º da Medida Provisória 2.225/2001, reconheceu o erro. Assim, foi estendido a todos os servidores civis do Poder Executivo Federal, ativos e inativos, bem como pensionistas, o direito ao reajuste de 25,94%, deduzido o percentual já recebido de 22,07%. </i></p><p><i>13. \tSegundo o art. 9º daquela norma, a incorporação mensal do reajuste ocorreria a partir de 1/1/2002. Assim, a partir de 1/1/2002, não mais caberia o pagamento destacado do percentual de 3,17%, uma vez que esse percentual foi estendido a todos os servidores por força dos arts. 8º e 9º da Medida Provisória 2.225/2001. </i></p><p><i>14. \tContudo, a incorporação do percentual de 3,17% não foi tratada apenas nos arts. 8º e 9º da Medida Provisória 2.225/2001. No art. 10, aquela norma também dispôs que o percentual complementar de reajuste de 3,17% seria devido somente até a ocorrência de 'reorganização ou reestruturação de cargos e carreiras, concessão de adicionais, gratificações ou qualquer outra vantagem de qualquer natureza'. As únicas exceções seriam as parcelas incorporadas até dezembro de 1994 a título de vantagem pessoal e dos chamados quintos e décimos. Em outras palavras, na vigência posterior de nova estrutura remuneratória criada para determinada carreira, os servidores nela enquadrados não mais fariam jus à parcela de 3,17%. </i></p><p><i>15. \tA supressão do pagamento da parcela de 3,17% não caracterizaria, portanto, desrespeito à coisa julgada, mas, sim, mera equalização dos vencimentos em face de panorama jurídico posterior. Conforme bem sintetizado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues, 'a coisa julgada é limitada pela situação jurídica sob cuja órbita se configurou'. </i></p><p><i>16. \tNo caso tratado no presente processo, houve continuidade do pagamento destacado do índice de 3,17% mesmo após 1/1/2002, data da incorporação do reajuste, conforme o art. 9º da Medida Provisória 2.225/2001. Essa continuidade implicou duplicidade de pagamento do índice de 3,17%. Uma mesma circunstância foi valorada em mais de um momento, contrariando, assim, o princípio do </i><b><i>non bis in idem</i></b><i>. </i></p><p><i>17. \tNo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7354/2014/Primeira Câmara\" target=\"_blank\">Acórdão 7354/2014-TCU-Primeira Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/849420021\" target=\"_blank\">Processo 008.494/2002-1</a>) , Ministro-relator Benjamin Zymler, houve determinação para exclusão da URV dos proventos do instituidor, pois já deveria ter sido totalmente absorvida. Assim, a URV (3,17%) no valor de R$ 84,45, não deveria constar da base de cálculo da pensão civil, estando ilegal o ato deste processo. </i></p><p><b><i>FC Judicial</i></b></p><p><i>18.\tEm consulta ao sistema Siape, verifica-se que a existência de rubrica relativa à FC Judicial no valor de R$ 2.584,21 (peça 2) .</i></p><p><i>19.\tA parcela referente à FC Judicial é relativa à incorporação de quintos com base na Portaria-MEC 474/87, a qual previa o cálculo das FC em forma de percentuais sobre a remuneração do Professor Titular da carreira do Magistério Superior, com Doutorado e em regime de Dedicação Exclusiva. </i></p><p><i>20.\tDe acordo com a firme jurisprudência do TCU, é legítima a incorporação de quintos de função comissionada (quintos de FC) com base nos critérios definidos pela Portaria - MEC 474/1987. Contudo, é ilegítima a inclusão na base de cálculo da vantagem os reajustes concedidos pelas leis subsequentes que reestruturaram as carreiras das instituições federais de ensino ao longo do tempo, a teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1283/2006/Segunda Câmara\" target=\"_blank\">Acórdão 1283/2006-TCU-Segunda Câmara</a>, de relatoria do Exmo. Ministro Walton Alencar Rodrigues.</i></p><p><i>21.\t As sentenças judiciais que garantem a percepção das funções comissionadas com base na Portaria - MEC 474/1987 não determinam que a vantagem do artigo 193 da Lei 8.112/1990 ou os quintos da função correspondente (art. 62 da Lei 8.112/1990) devam ser calculados para sempre com base nos parâmetros da Portaria - MEC 474/1987, mesmo sobre novos planos de carreira, e incluindo vantagens criadas posteriormente.</i></p><p><i>22.\t Se as sentenças judiciais determinassem esse modo de cálculo, equivaleria a reconhecer direito adquirido a regime de vencimentos, o que é repelido pela jurisprudência do Supremo Tribunal Federal, a exemplo do RE 241.884-ES. As sentenças judiciais limitam-se a coibir decessos remuneratórios decorrentes da transformação das funções comissionadas (FC) em cargos de direção (CD) , conforme determinado pela Lei 8.168/1991.</i></p><p><i>23.\t As razões pelas quais o TCU adotou esse entendimento estão muito bem explicadas no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/835/2012/Plenário\" target=\"_blank\">Acórdão 835/2012-TCU-Plenário</a>, de relatoria do Exmo. Ministro Augusto Nardes. Nesse acórdão, estão definidos os critérios para o cálculo das incorporações de quintos e opção dos servidores aposentados das instituições federais de ensino. São eles os seguintes:</i></p><p><i>\ta) para os servidores que não ajuizaram ações judiciais (ou para os que o fizeram, mas não lograram êxito, em decisão transitada em julgado) , as parcelas de quintos com amparo na Portaria - MEC 474/1987, desde que tenham iniciado o seu exercício até 31/10/1991, devem ser pagas sob a forma de vantagem pessoal nominalmente identificada (VPNI) , ajustando-se o valor da parcela ao que era devido em 1/11/1991, data de eficácia da Lei 8.168/1991, atualizada, desde então, exclusivamente pelos reajustes gerais concedidos ao funcionalismo, conforme preceitua o art. 15, § 1º, da Lei 9.527/1997;</i></p><p><i>\tb) para os servidores que obtiveram decisões judiciais favoráveis já transitadas em julgado, confirmadas em grau de recurso, os quintos de FC devem ser calculados adequando-se o valor nominal às condições deferidas na sentença, de modop que a quantia inicial seja apurada na data da publicação do provimento jurisdicional de 1º grau e, a partir daí, transformada em VPNI, atualizada, desde então, exclusivamente pelos reajustes gerais concedidos ao funcionalismo, conforme preceitua o art. 15, § 1º, da Lei 9.527/1997.</i></p><p><i>24.\t Vale lembrar que o cálculo das FC estava previsto no art. 2º da Portaria - MEC 474/1987, o qual estabelecia que: </i></p><p class=\"tCU_-_Transcrição\">Art. 2º. As Funções Comissionadas são previstas no Anexo I, devendo ser exercidas em regime de tempo integral. </p><p class=\"tCU_-_Transcrição\">Parágrafo Único. A remuneração das Funções Comissionadas previstas no Anexo I terá valor igual ao da remuneração do Professor Titular da carreira do Magistério Superior em regime de Dedicação Exclusiva, com Doutorado, acrescida dos percentuais a seguir especificados:</p><p class=\"tCU_-_Transcrição\">FC-1 - 80%</p><p class=\"tCU_-_Transcrição\">FC-2 - 65%</p><p class=\"tCU_-_Transcrição\">FC-3 - 55%</p><p class=\"tCU_-_Transcrição\">FC-4 - 40%</p><p class=\"tCU_-_Transcrição\">FC-5 - 30%</p><p class=\"tCU_-_Transcrição\">FC-6 - 20%.</p><p><i>25.\t Tendo em vista as alterações de moedas ocorridas em julho de 1993 e junho de 1994, foi adotada a tabela de remuneração vigente em janeiro de 1995 como referência para o cálculo da referida VPNI. A tabela a seguir apresenta os valores da VPNI integral para cada FC, conforme a jurisprudência do TCU. </i></p><p>Tabela 1</p><table><tbody><tr>\t<td><p><b><i>Função</i></b></p></td>\t<td><p><b><i>%</i></b></p></td>\t<td><p><b><i>Remuneração (*) </i></b></p></td>\t<td><p><b><i>Valor do acréscimo</i></b></p></td>\t<td><p><b><i>Total da VPNI em 1995</i></b></p></td>\t<td><p><b><i>Índices (**) </i></b></p></td>\t<td><p><b><i>Valor total da VPNI (5/5) </i></b></p></td></tr><tr>\t<td><p><i>FC-1</i></p></td>\t<td><p><i>80</i></p></td>\t<td><p><i>3.169,37</i></p></td>\t<td><p><i>2.535,49</i></p></td>\t<td><p><i>5.704,86</i></p></td>\t<td><p><i>1,04535</i></p></td>\t<td><p><i>5.963,58</i></p></td></tr><tr>\t<td><p><i>FC-2</i></p></td>\t<td><p><i>65</i></p></td>\t<td><p><i>3.169,37</i></p></td>\t<td><p><i>2.060,09</i></p></td>\t<td><p><i>5.229,46</i></p></td>\t<td><p><i>1,04535</i></p></td>\t<td><p><i>5.466,61</i></p></td></tr><tr>\t<td><p><i>FC-3</i></p></td>\t<td><p><i>55</i></p></td>\t<td><p><i>3.169,37</i></p></td>\t<td><p><i>1.743,15</i></p></td>\t<td><p><i>4.912,52</i></p></td>\t<td><p><i>1,04535</i></p></td>\t<td><p><i>5.135,30</i></p></td></tr><tr>\t<td><p><i>FC-4</i></p></td>\t<td><p><i>40</i></p></td>\t<td><p><i>3.169,37</i></p></td>\t<td><p><i>1.267,74</i></p></td>\t<td><p><i>4.437,11</i></p></td>\t<td><p><i>1,04535</i></p></td>\t<td><p><i>4.638,34</i></p></td></tr><tr>\t<td><p><i>FC-5</i></p></td>\t<td><p><i>30</i></p></td>\t<td><p><i>3.169,37</i></p></td>\t<td><p><i>950,81</i></p></td>\t<td><p><i>4.120,18</i></p></td>\t<td><p><i>1,04535</i></p></td>\t<td><p><b><i>4.307,03</i></b></p></td></tr><tr>\t<td><p><i>FC-6</i></p></td>\t<td><p><i>20</i></p></td>\t<td><p><i>3.169,37</i></p></td>\t<td><p><i>633,87</i></p></td>\t<td><p><i>3.803,24</i></p></td>\t<td><p><i>1,04535</i></p></td>\t<td><p><i>3.975,72</i></p></td></tr><tr>\t<td><p><i>FC-7</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>3.169,37</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>3.169,37</i></p></td>\t<td><p><i>1,04535</i></p></td>\t<td><p><i>3.313,10</i></p></td></tr></tbody></table><p><i> (</i></p><p><i> (*) Remuneração do cargo de Professor Titular com dedicação exclusiva e doutorado em janeiro/1995 - vencimento mais GAE, no percentual de 160%, instituída pela Lei Delegada 13/1992, majorada pela Lei 8.676/1993.</i></p><p><i> (**)  Aumentos lineares de 1995 a 2013 (1% + 3,5% = 1,01 x 1,035) .</i></p><p><i>26.\tDiante do exposto, verifica-se que o ex-servidor incorporou 6/10 de FC-5 (peça 5) , estando correto o pagamento da rubrica no valor de R$ 2.584,21 (R$ 4.307,03*6/10) .</i></p><p><b><i>GADF</i></b></p><p><i>27.\tNo âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/849420021\" target=\"_blank\">Processo 008.494/2002-1</a>, a Universidade informou que o servidor recebia quintos (R$ 2.584,21) e Gratificação de Atividade de Desempenho de Função (GADF) (R$ 498,43) , criada pela Lei Delegada 13/1992, garantida por decisão judicial proferida na Ação Ordinária 2008.72.00.001653-0-SC.</i></p><p><i>28.\tEm relação à parcela referente a GADF, o TCU, já considerando a decisão proferida nos autos da Ação Ordinária 2008.72.00.001653-0-SC, tem entendido possível o pagamento de GADF com quintos, quando estes não tiverem sido computados com base naquela parcela, não sendo possível o pagamento de GADF, como rubrica autônoma, cumulativamente com quintos calculados com base na estrutura remuneratória estipulada pela Portaria 474/1987 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2956/2014/Primeira Câmara\" target=\"_blank\">Acórdão 2956/2014-TCU-Primeira Câmara</a>, Ministro-relator Benjamin Zymler, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2476/2015/Primeira Câmara\" target=\"_blank\">Acórdão 2476/2015-TCU-Primeira Câmara</a>, Ministro-relator Bruno Dantas e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2642/2005/Primeira Câmara\" target=\"_blank\">Acórdão 2642/2005-TCU-Primeira Câmara</a>, Ministro-relator Augusto Nardes) .</i></p><p><i>29.\tEsta Corte de Contas, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8039/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8039/2017-TCU-Primeira Câmara</a>, Ministro-Relator Vital do Rego, analisou situação análoga a deste processo de ex-servidor da Universidade Federal de Santa Catarina, considerando ilegal o pagamento cumulativo de quintos incorporados com base na estrutura remuneratória da Portaria MEC 474/1987 com a GADF. Transcrevemos parte do Voto do Exmo. Ministro-Relator Vital do Rego, esclarecendo a questão:</i></p><p>\t(...) </p><p><i>9.12.\tObservo, entretanto, que o inativo recebe por meio de </i><b><i>outra rubrica judicial,</i></b><i> a parcela Gratificação de Atividade Pelo Desempenho de Função - </i><b><i>GADF</i></b><i>. Nesse contexto, mesmo que o servidor pudesse carrear para os proventos de inatividade a vantagem prevista no art. 193 da Lei 8.112/1990, calculada com base no valor das funções fixado pela Portaria MEC 474/1987, </i><b><i>a UFSC não poderia ter acrescido ao valor apurado pela antiga fórmula de cálculo - que era vinculada à remuneração do professor titular - a gratificação criada para a nova estrutura de retribuição das funções de confiança e assemelhados</i></b><i> (Cargo de Direção e Função Gratificada) .</i></p><p><i>9.13.\tEntretanto, entendeu a Sefip que o servidor estaria atualmente amparado por sentença proferida na Ação Ordinária 2008.72.00.001653-0, que tramita no Tribunal Regional Federal (TRF) da 4ª Região. Vale dizer que a referida decisão transitou em julgado na data de 23/2/2012. A despeito de tal fato e com as vênias de estilo, discordo das conclusões da Sefip pelas razões que passo a aduzir.</i></p><p><i>9.14.\tDe início, observo que a </i><b><i>referida questão</i></b><i> já foi tratada por esta Corte de Contas no voto condutor do </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2956/2014/Primeira Câmara\" target=\"_blank\">Acórdão 2956/2014-TCU-Primeira Câmara</a></i></b><i>, da Relatoria do Ministro Benjamin Zymler. Na ocasião, para o caso concreto analisado nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/926820103\" target=\"_blank\">Processo 009.268/2010-3</a>, sua excelência detalhou as razões pelas quais a mencionada decisão judicial não amparava o pagamento da GADF em concomitância com a incorporação de quintos calculados com base na Portaria MEC 474/1987. Observo que o caso do Sr. Miguel Pelandre Perez é idêntico ao tratado naqueles autos. </i></p><p><i> (...) </i></p><p><i>9.16.\tVale mencionar que os autores </i><b><i>foram vencidos no primeiro grau da Justiça Federal</i></b><i>, eis que prevaleceu o entendimento de que a Lei Delegada 13/1992, com a redação conferida pela Lei 8.538/1992, veda o pagamento cumulativo da GADF com os quintos, salvo o direito de opção pela retribuição parcial da função de confiança/cargo em comissão.</i></p><p><i>9.17.\tNo entanto, na </i><b><i>segunda instância, a Terceira Turma do TRF da 4ª Região</i></b><i> (rel. Desembargador Federal Fernando Quadros da Silva) deu </i><b><i>provimento ao recurso</i></b><i>, nos termos a seguir:</i></p><p><i>\"ADMINISTRATIVO. SERVIDOR PÚBLICO. GRATIFICAÇÃO DE ATIVIDADE PELO DESEMPENHO DE FUNÇÃO - GADF. SERVIDORES ATIVOS E INATIVOS. TITULARES DE CARGOS DE DIREÇÃO E FUNÇÕES GRATIFICADAS. INCORPORAÇÃO COMO VERBA PERMANENTE. POSSIBILIDADE.</i></p><p><i>1. A GADF de que trata os artigos 14 e 15 da Lei Delegada 13/92 é devida aos servidores públicos ativos e inativos, em caráter permanente, que integraram cargos de direção, como também aqueles que gozavam ou foram contemplados com funções comissionadas, </i><b><i>haja vista que estas restaram convertidas em Cargos de Direção e em Funções Gratificadas por meio do art. 1º da Lei n.º 8.168/91</i></b><i>. (destaque acrescido) </i></p><p><i>2. Os servidores que incorporaram quintos/décimos sob a égide do artigo 2º da Lei nº 6.732/79 ou do artigo 62 da Lei nº 8.112/90 ou, ainda, aqueles que se aposentaram com a vantagem do artigo 193 da Lei nº 1.711/52 ou do artigo 193 da Lei nº 8.112/90 são alcançados pela incorporação da Gratificação de Atividade pelo Desempenho de Função, como rubrica autônoma, desde que a GADF não tenha sido utilizada como base de cálculo dos quintos e décimos incorporados, em conformidade com os ditames do artigo 6º da Lei 8.538/92. Precedente do STF.</i></p><p><i>9.18.\tVale também transcrever, para melhor compreensão da matéria, a fundamentação constante de voto que conduziu a decisão do TRF da 4ª Região:</i></p><p><i> (...) </i></p><p><i>9.19.\tPortanto, </i><b><i>o que restou decidido refere-se exclusivamente à possibilidade de pagamento de GADF com quintos, quando estes não tiverem sido computados com base naquela.</i></b></p><p><i>9.20.\tVale mencionar que em </i><b><i>nenhum momento foi discutida a possibilidade de se utilizar dupla estrutura remuneratória para calcular o valor da função comissionada</i></b><i> (Portaria MEC 474/1987 e LD 13/1992, alterada pela Lei 8.538/1992) </i><b><i>ou dos quintos dela decorrentes.</i></b></p><p><i>9.21.\tNesse contexto, observo que o pressuposto para admitir o pagamento da GADF, seja nos quintos ou como parcela autônoma, é a transformação da função comissionada em cargo de direção. Portanto, se não houve tal transformação - em decorrência de demanda ajuizada pelos próprios servidores com objetivo de manter a velha e extinta estrutura remuneratória - não há amparo para o pagamento da GADF.</i></p><p><i>9.22.\tAssim sendo, </i><b><i>entendo que a decisão judicial citada (Ação Ordinária 2008.72.00.001653-0)  não ampara</i></b><i> a situação específica do servidor Miguel Pelandre Perez.</i></p><p><i>9.23.\tDo exposto, considero que está </i><b><i>irregular o pagamento da GADF cumulativamente com quintos calculados com base na estrutura remuneratória estipulada pela Portaria 474/1987</i></b><i>. Diante desse quadro, a </i><b><i>UFSC deverá suprimir a GADF, já que os quintos do servidor não foram concedidos com base na estrutura de funções da Lei 8.168/1991, conforme a premissa adotada na decisão judicial.</i></b><i> (grifo nosso) . </i></p><p><i>30.\tDiante do exposto, entende-se que está irregular o pagamento da GADF cumulativamente com quintos calculados com base na estrutura remuneratória estipulada pela Portaria 474/1987, sendo que as duas parcelas fizeram parte da base de cálculo da pensão, estando, portanto, irregular o ato de pensão civil em exame.  </i></p><p><i>31.\tPor fim, vale destacar que o ato deu entrada neste Tribunal em 29/11/2017, portanto, há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, Ministro-Relator Valmir Campelo.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>32.\tEm razão do exposto e tendo em vista as análises realizadas no ato de concessão inicial de pensão civil do instituidor José Carlos Becker, em favor de Marli Cataneo de Castro, esta Unidade Técnica considera que o ato está ilegal, em razão de ter constado na base de cálculo da pensão o pagamento da GADF cumulativamente com quintos calculados com base na estrutura remuneratória estipulada pela Portaria 474/1987, bem como em razão da incorporação de URV (3,17%) , que já deveria ter sido excluída dos proventos do instituidor. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>33.\tAnte o exposto, conforme o preceituado no artigo 71, inciso III, da Constituição Federal de 1.988; c/c os artigos. 1º, inciso V, e 39, inciso II, da Lei nº 8.443/1992, c/c os artigos 1º, inciso VIII, 260, §§ 1º e 4º, do Regimento Interno/TCU, e tomando por base as informações prestadas pelo órgão de controle interno e as verificações feitas pela unidade técnica, na forma prevista no artigo 260, </i><b><i>caput</i></b><i>, do referido Regimento, propõe-se: </i></p><p><i>a) considerar </i><b><i>ilegal </i></b><i>e negar o registro do ato</i><b><i> </i></b><i>de concessão inicial de pensão civil do instituidor José Carlos Becker (CPF XXX.667.369-XX) , em favor de Marli Cataneo de Castro (CPF XXX.788.599-XX) </i></p><p><i>b) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, nos termos da Súmula TCU n. 106;</i></p><p><i>c) determinar à Universidade Federal de Santa Catarina que adote medidas para:</i></p><p><i>    c.1) no prazo de quinze dias, fazer cessar os pagamentos decorrentes do ato impugnado por esta Corte de Contas, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU;</i></p><p><i>\tc.2) no prazo de trinta dias, emitir novo ato, livre das irregularidades apontadas, e o submeta ao TCU pelo Sistema e-Pessoal, nos termos dos arts. 262, § 2º, do Regimento Interno desta Corte e 19, § 3º, da Instrução Normativa TCU 78/2018;</i></p><p><i>   c.3) dar ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos; e</i></p><p class=\"tCU_-_Epígrafe\"><i>                      c.4) encaminhar ao Tribunal, no prazo de 30 (trinta) dias contados da ciência da decisão, documento apto a comprovar que a interessada tomou conhecimento do acórdão.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao endossar a proposta da Unidade Técnica, o Ministério Público fez as seguintes ponderações:</p><p><i>Trata-se da apreciação, para fins de registro, de ato de concessão de pensão civil emitido pela Universidade Federal de Santa Catarina.</i></p><p><i>A Secretaria de Fiscalização de Pessoal - Sefip, em pareceres uniformes às peças 8 e 9, propõe a </i><b><i>ilegalidade</i></b><i> do referido ato, em razão da inclusão na base de cálculo do benefício de parcelas relativas à URV (3,17%) , não absorvida pelos aumentos ocorridos na carreira; e à Gratificação de Atividade de Desempenho de Função (GADF) , cumulativamente com Quintos da Portaria MEC 474/1987.</i></p><p><i>De início, vale lembrar que a URV de 3,17% decorre da defasagem no cálculo da URV em dezembro/1994. Contudo, essa diferença de 3,17% foi estendida, por meio da Medida Provisória - MP 2.225-45/2001, a todos os servidores civis do Poder Executivo Federal, da seguinte forma:</i></p><p><i>Art. 8º Aplica-se aos servidores civis do Poder Executivo Federal, extensivo aos proventos da inatividade e às pensões, nos termos do art. 28 da Lei nº 8.880, de 27 de maio de 1994, a partir de janeiro de 1995, o reajuste de vinte e cinco vírgula noventa e quatro por cento concedido aos servidores dos demais Poderes da União e aos Militares, deduzido o percentual já recebido de vinte e dois vírgula zero sete por cento.</i></p><p><i>Art. 9º A incorporação mensal do reajuste de que trata o art. 8º ocorrerá nos vencimentos dos servidores a partir de 1º de janeiro de 2002. </i></p><p><i>Assim, nos termos do artigo 9º da Medida Provisória 2.225-45/2001, a partir de 1º de janeiro de 2002, todos os servidores passaram a ter incorporado nos seus vencimentos o percentual a que alude o seu artigo 8º. Ademais, vale lembrar que, sobre a referida parcela, incidiu o disposto no artigo 10 da referida MP, que tem o seguinte teor: </i></p><p><i>Art. 10. Na hipótese de reorganização ou reestruturação de cargos e carreiras, concessão de adicionais, gratificações ou qualquer outra vantagem de qualquer natureza, </i><b><i>o reajuste de que trata o art. 8º somente será devido até a data da vigência da reorganização ou reestruturação efetivada</i></b><i>, exceto em relação às parcelas da remuneração incorporadas a título de vantagem pessoal e de quintos e décimos até o mês de dezembro de 1994. (grifei) </i></p><p><i>Cabe ressaltar também que a jurisprudência desta Corte é pacífica no sentido de que a URV (3,17%) não é devida nem mesmo se amparada em decisão judicial transitada em julgado, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, relatado pelo Ministro Walton Alencar Rodrigues.</i></p><p><i>Isso porque a sentença faz coisa julgada nos limites da situação fática (causa de pedir) posta na petição inicial. Assim, os termos da sentença valem somente enquanto não sobrevier alteração legislativa em relação à moldura legal existente por ocasião do ajuizamento da ação. </i></p><p><i>In casu, observa-se que constou do ato como da ficha financeira do instituidor anterior ao seu óbito uma parcela judicial relativa à URV (3,17%) , no valor de R$ 84,45, não absorvida pelos aumentos concedidos à carreira (peça 2, p. 1 e peça 6, p. 2) .</i></p><p><i>Além disso, consta também dos referidos documentos o pagamento destacado da GADF, no valor de R$ 498,43, concomitantemente com Quintos da Portaria 474/1987, o que é considerado ilegal pela jurisprudência deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2956/2014/Primeira Câmara\" target=\"_blank\">Acórdão 2956/2014-TCU-Primeira Câmara</a>, relatado pelo Ministro Benjamin Zymler, 2.476/2015-TCU-1ª Câmara, relatado pelo Ministro Bruno Dantas e 2.642/2005-TCU-1ª Câmara, relatado pelo Ministro Augusto Nardes.</i></p><p><i>Cabe ressaltar que o pagamento cumulativo das referidas parcelas judiciais na Universidade Federal de Santa Catarina já foi enfrentado por este Tribunal e considerado ilegal em outras oportunidades, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8039/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8039/2017-TCU-Segunda Câmara</a>, relatado pelo Ministro Vital do Rêgo, cuja ementa transcreve-se a seguir:</i></p><p><i>APOSENTADORIA. LEGALIDADE DE ATO QUE CONTEMPLAVA PAGAMENTOS IRREGULARES REFERENTES À URV (3,17%) , HORA EXTRA E URP (26,05%) , MAS QUE, ATUALMENTE, NÃO CONSTAM DOS PROVENTOS DO INTERESSADO. </i><b><i>PAGAMENTO CUMULATIVO DE QUINTOS INCORPORADOS COM BASE NA ESTRUTURA REMUNERATÓRIA DA PORTARIA MEC 474/1987 COM A GADF</i></b><i>. AVERBAÇÃO DE TEMPO NA CONDIÇÃO DE AUXILIAR DE ENSINO PARA FINS DE APOSENTADORIA ESPECIAL DE PROFESSOR. IMPOSSIBILIDADE. OITIVA. </i><b><i>ILEGALIDADE</i></b><i>. DETERMINAÇÕES. RELATÓRIO</i></p><p><i>Naquela oportunidade, o Ministro-Relator deixou claro que a decisão judicial apresentada como justificativa para a inclusão da GADF nos proventos do interessado não amparava a continuidade do seu pagamento concomitantemente com os Quintos da Portaria MEC 474/1987, pelos motivos expostos a seguir:</i></p><p><i>9.19. Portanto, o que restou decidido refere-se exclusivamente à possibilidade de pagamento de GADF com quintos, quando estes não tiverem sido computados com base naquela.</i></p><p><b><i>9.20. Vale mencionar que em nenhum momento foi discutida a possibilidade de se utilizar dupla estrutura remuneratória para calcular o valor da função comissionada (Portaria MEC 474/1987 e LD 13/1992, alterada pela Lei 8.538/1992) ou dos quintos dela decorrentes.</i></b></p><p><i>9.21. Nesse contexto, observo que o pressuposto para admitir o pagamento da GADF, seja nos quintos ou como parcela autônoma, é a transformação da função comissionada em cargo de direção. Portanto, se não houve tal transformação - em decorrência de demanda ajuizada pelos próprios servidores com objetivo de manter a velha e extinta estrutura remuneratória - não há amparo para o pagamento da GADF.</i></p><p><b><i>9.22. Assim sendo, entendo que a decisão judicial citada (Ação Ordinária 2008.72.00.001653-0) não ampara a situação específica do servidor Miguel Pelandre Perez.</i></b></p><p><i>9.23. </i><b><i>Do exposto, considero que está irregular o pagamento da GADF cumulativamente com quintos calculados com base na estrutura remuneratória estipulada pela Portaria 474/1987.</i></b><i> Diante desse quadro, a UFSC deverá suprimir a GADF, já que os quintos do servidor não foram concedidos com base na estrutura de funções da Lei 8.168/1991, conforme a premissa adotada na decisão judicial. (grifei) </i></p><p><i>Ante o exposto, este membro do Ministério Público de Contas, em consonância com a Unidade Técnica, propõe a ilegalidade do ato em análise, com a consequente negativa do seu registro.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. CONTINUIDADE DE PAGAMENTO DE URV SEM ABSORÇÃO PELOS AUMENTOS OCORRIDOS APÓS REESTRUTURAÇÃO DO PLANO DE CARREIRA. PAGAMENTO CUMULATIVO DE GRATIFICAÇÃO DE ATIVIDADE PELO DESEMPENHO DE FUNÇÃO (GADF), COM OS QUINTOS DE FUNÇÃO COMISSIONADA CALCULADOS COM BASE NA PORTARIA MEC 474/1987. ILEGALIDADE E NEGATIVA DE REGISTRO. DETERMINAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Aprecia-se ato de concessão de pensão civil instituída em 31/12/2015 por José Carlos Becker, ex-servidor da Universidade Federal de Santa Catarina (UFSC) , em favor de sua companheira, Marli Cataneo de Castro.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secretaria de Fiscalização de Pessoal (Sefip) e o Ministério Público junto ao TCU propõem considerar ilegal e negar registro ao ato de concessão, em razão de pagamento da parcela relativa à URV (3,17%) , não-absorvida  após a reestruturação da carreira, e de pagamento cumulativo de Gratificação de Atividade pelo Desempenho de Função (GADF) , com a vantagem quintos e décimos calculados pela Portaria MEC 474/1987.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Antecipo que adiro aos pareceres uniformes da Unidade Técnica e do Ministério Público, cujas razões, desde logo, incorporo ao meu voto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao compulsar o ato concessório e a ficha financeira do instituidor anterior ao óbito, identifico o pagamento irregular de parcela judicial relativa à URV (3,17%) , no valor de R$ 84,45, a qual não foi incorporada à remuneração após a reestruturação de carreira (peça 2, p. 1 e peça 6, p. 2) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com relação à parcela de 3,17%, rememoro que tal diferença origina-se de aplicação errônea dos artigos 28 e 29 da Lei 8.880/1994, norma que ordenou a conversão das remunerações dos servidores de CR$ em URV. Em um primeiro momento, havia-se calculado reajuste de 22,07%, embora o correto, obedecendo rigorosamente ao previsto nos citados dispositivos legais, fosse 25,24%. Por isso, os 3,17% de acréscimo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao estender aos servidores civis do Poder Executivo Federal o direito ao percentual (concedido anteriormente aos demais Poderes da União e aos militares) , a Medida Provisória (MP) 2.225-45, publicada em 5/9/2001, determinou, em seu artigo 10, que o referido resíduo seria devido somente até a ocorrência de reorganização ou reestruturação de cargos e carreiras, concessão de adicionais, gratificações ou outra vantagem de qualquer natureza. A partir daquele momento, em razão da concessão do direito à parcela a todos os servidores do Executivo, tornou-se igual a situação dos que haviam obtido provimento judicial favorável no Judiciário e os que passaram a fazer jus aos 3,17% após a edição da MP.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, o diploma normativo deixou claro que, perante nova estrutura criada para determinada carreira, os servidores a ela pertencentes não mais fariam jus à parcela. Tendo havido reestruturação na carreira dos instituidores, não há justificativa para a continuidade do pagamento da parcela judicial de 3,17%, consoante remansosa jurisprudência desta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Também não há de se falar em ofensa à coisa julgada, pois \"<i>a coisa julgada é limitada pela situação jurídica sob cuja órbita se configurou\"</i>. Nessa linha, trilha pacífica jurisprudência do Tribunal de Contas da União, sedimentada no enunciado de Súmula 279 desta Corte: \"<i>As rubricas referentes a sentenças judiciais, enquanto subsistir fundamento para o seu pagamento, devem ser pagas em valores nominais, sujeitas exclusivamente aos reajustes gerais do funcionalismo, salvo se a sentença judicial dispuser de outra forma</i>\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De igual forma, o enunciado de Súmula 276, do TCU é claro: \"<i>As vantagens da estrutura remuneratória anterior não se incorporam à atual, exceto quando expressamente consignadas em lei superveniente</i>\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mesmo diapasão, tem decidido o Supremo Tribunal Federal que não representa afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido, conforme RE 596.663/RJ.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Também foi verifico, na ficha concessória de pensão civil, pagamento simultâneo de rubricas judiciais referentes a distintos regimes remuneratórios: Gratificação de Atividade pelo Desempenho de Função (GADF) instituída pela Lei Delegada 13/1992, no valor de R$ 498,43; e quintos e décimos, calculados com base na Lei 7.596/87, regulamentada pelo Decreto 94.664/87, que instituiu o Plano Único de Classificação e Retribuição de Cargos e Empregos das Instituições Federais de Ensino, cujos valores das funções comissionadas foram estipulados pela Portaria 474/87, do Ministério da Educação e Cultura, no valor de R$ 2.584,21,.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nessas condições, o pagamento concomitante dessas rubricas é considerado ilegal pela jurisprudência do Tribunal de Contas da União, a exemplo do Acórdão 8039/2017-TCU-2ª Câmara, relator E. Ministro Vital do Rego, e dos Acórdãos da 1ª Câmara 2476/2015, relator E. Ministro Bruno Dantas, 2956/2014, relator E. Ministro Benjamin Zymler, colacionados no relatório que acompanha esse voto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A inteligência jurisprudencial que se extrai dos arestos desta Corte de Contas, assentada no que foi decidido pela 3ª Turma do Tribunal Regional da 4ª Região, nos autos da ação ordinária 2008.72.00.001653-0 (rel. Desembargador Federal Fernando Quadros da Silva) movida contra a UFSC, é de que a licitude do pagamento cumulativo da GADF com os quintos ou décimos derivados de incorporação de função depende do cumprimento de dois requisitos primordiais :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- não-utilização da GADF como base de cálculo dos quintos e décimos incorporados, em conformidade com o artigo 6º da Lei 8.538/1992, a fim de evitar duplicidade de pagamento, a qual vedada pelo artigo 37, inciso XIV, da Constituição Federal, na linha de precedentes do Supremo Tribunal Federal<i> (</i>MS 25551<i>, </i>relator E. Min. Marco Aurélio, DJ 10/03/2006) e do Superior Tribunal de Justiça (Resp 527.036) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> - adoção de mesma estrutura remuneratória para cálculo do valor da GADF, da função comissionada ou dos quintos delas decorrentes. Caso contrário, restaria configurado direito adquirido a regime de vencimento, repelido pelo STF, a exemplo do RE 241.884-ES.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A primeira condição foi implementada. Conforme demonstrado pela Unidade Técnica, a parcela de FC Judicial referente à incorporação de quintos e décimos observou o que prescreve a Portaria-MEC 474/1987, a qual previa o cálculo das FC em forma de percentuais sobre a remuneração do Professor Titular da carreira do Magistério Superior, com Doutorado e em regime de Dedicação Exclusiva, não tendo sido identificada a inclusão da GADF em sua base de cálculo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por outro lado, não foi cumprida a segunda condição. A Universidade Federal de Santa Catarina utilizou-se de dupla estrutura remuneratória para calcular a função comissionada e os quintos/décimos dela decorrentes, a qual foi regulada pela Portaria-MEC 474/1987, e a GADF, instituía posteriormente pela Lei Delegada 13/1992, alterada pela Lei 8.538/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em outras palavras, a UFSC adotou duplo critério: um, para manter o cálculo da função de confiança com base em estrutura remuneratória extinta em 1991 pela Lei 8.168, sob o pretexto de evitar decesso remuneratório; outro, para acrescentar a GADF, criada por lei posterior (Lei Delegada 13/1992) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em face do exposto, considero ilegal e nego registro ao ato de concessão de pensão civil.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, o ato de concessão de pensão civil ingressou no Tribunal em 29/11/2017, há menos do prazo de cinco anos para julgamento, de acordo com a tese fixada pelo Supremo Tribunal Federal, no julgamento do RE 636.553, da relatoria do E. Ministro Gilmar Mendes (de 19/2/2020, Plenário, Ata 75/2020, DJE nº 129) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitas considerações, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738300", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738300", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58492525"}