{"KEY": "ACORDAO-COMPLETO-2415016", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3984/2021 ATA 7/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3984", "ANOACORDAO": "2021", "NUMATA": "7/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se apreciam embargos de declaração opostos por Edval Luz Silva em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3775/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3775/2020-TCU-Primeira Câmara</a>, por meio do qual o Tribunal deu provimento parcial ao recurso de reconsideração interposto anteriormente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2143/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2143/2018-TCU-Primeira Câmara</a>, reduzindo o débito que lhe fora imputado para R$ 24.880,95,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer e rejeitar os presentes embargos de declaração, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3775/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3775/2020-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao embargante.</p>", "ASSUNTO": "Embargos de declaração interposto contra decisão que deu provimento parcial a recurso de reconsideração, reduzindo o débito em tomada de contas especial.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/03/2021", "ENTIDADE": " Município de Abaíra - BA.", "INTERESSADOS": "3. Embargante: Edval Luz Silva (XXX.314.725-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00023120169\" target=\"_blank\">000.231/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro que não participou da votação: Jorge Oliveira<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1001723-94.2022.4.01.3300", "siglaOrgao": "JFBA", "linkProcessoJudicial": "", "nomeAutor": "EDVAL LUZ SILVA"}, {"numProcessoJudicial": "1001723-94.2022.4.01.3300", "siglaOrgao": "JFBA", "linkProcessoJudicial": "", "nomeAutor": "EDVAL LUZ SILVA"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Edval Luz Silva (peça 81) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3775/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3775/2020-TCU-Primeira Câmara</a>, por meio do qual o Tribunal deu provimento parcial ao recurso de reconsideração interposto anteriormente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2143/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2143/2018-TCU-Primeira Câmara</a>, reduzindo o débito que lhe fora imputado para R$ 24.880,95.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, o embargante alega que a deliberação recorrida estaria eivada de omissão sobre o prazo para julgamento das contas previsto no art. 14 da Lei 8.442/1992. Segundo o embargante, a norma que fixara prazo decadencial, por ter natureza cogente, deveria ser respeitada, jamais mitigada, sob pena de o TCU negar vigência às próprias normas. Acrescenta que o julgamento do recurso de reconsideração anteriormente interposto ocorreu após o transcurso de mais de onze anos dos fatos, demora que teria prejudicado sobremaneira a defesa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Informa que, após a prolação da decisão embargada, o Supremo Tribunal Federal julgou o Recurso Extraordinário 636.886/AL, fixando, com repercussão geral, o seguinte enunciado para o Tema 899: \"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\". Alega que a ocorrência da prescrição quinquenal impediria a devolução de quaisquer valores e, por consequência, o julgamento das contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, sustenta obscuridade quanto ao fundamento da condenação - não demonstração da aplicação dos recursos em face da falsidade dos elementos de prova apresentados -, que ensejaria esclarecimento em relação a existência de perícia que confirmasse tal conclusão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diante da pretensa relevância das questões aduzidas, o embargante finaliza o expediente requerendo que os presentes embargos sejam conhecidos e acolhidos, com efeitos infringentes, para:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"1. Considerar o fato novo, a saber, recente decisão de mérito no Recurso Extraordinário 636.886, apreciando o tema 899 da repercussão geral, de prazo prescricional de 5 (cinco) anos, o que pede seja reconhecido nos presentes embargos, para dar-lhe provimento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2. Reconhecer a impossibilidade de se julgar as contas, conforme artigo 14 da Lei Orgânica do TCU, bem como a prescrição da pretensão de aplicação de qualquer consequência, conforme precedentes do STF e do próprio TCU. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3. Seja enfrentada a OBSCURIDADE apontada, acerca da grave e temerária imputação de falsidade documental, ESCLARECENDO se houve perícia para se chegar a tal conclusão. Caso contrário, seja a temerária imputação afastada quando do julgamento destes embargos.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Após a inclusão do processo na pauta de julgamento, o recorrente requereu a \"suspensão do julgamento\", tendo em vista que o Juiz da 10ª Vara Federal da Seção Judiciária da Bahia, no âmbito do Processo n. 38738-61.2015.401.3300, anulou a tomada de contas especial, conforme sentença juntada, e que a decisão judicial não estaria sujeita ao duplo grau de jurisdição necessário, consoante art. 496, §3º, I, do Código de Processo Civil (peças 88 a 90) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Lindolfo Antônio Nascimento Rebouças (OAB/BA 16.374).", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DO TURISMO. FESTA DE SÃO PEDRO. IMPUGNAÇÃO PARCIAL DAS DESPESAS. IRREGULARIDADE DAS CONTAS. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. REJEIÇÃO DE EMBARGOS DE DECLARAÇÃO. RECURSO DE RECONSIDERAÇÃO. DEMONSTRAÇÃO PARCIAL DO ITEM LOCAÇÃO DE VEÍCULO. PROVIMENTO PARCIAL PARA REDUZIR O DÉBITO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE CONTRADIÇÃO, OBSCURIDADE OU OMISSÃO. CONHECIMENTO E REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tTrata-se de embargos de declaração opostos por Edval Luz Silva em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3775/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3775/2020-TCU-Primeira Câmara</a>, por meio do qual o Tribunal deu provimento parcial ao recurso de reconsideração interposto anteriormente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2143/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2143/2018-TCU-Primeira Câmara</a>, reduzindo o débito que lhe fora imputado para R$ 24.880,95.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, o embargante alega que a deliberação embargada estaria eivada de omissões e obscuridade, conforme exposto no relatório precedente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Após a inclusão do processo na pauta de julgamento, o recorrente requereu a \"suspensão do julgamento\", tendo em vista que o Juiz da 10ª Vara Federal da Seção Judiciária da Bahia, no âmbito do Processo n. 38738-61.2015.401.3300, anulou a tomada de contas especial, conforme sentença juntada, e que a decisão judicial não estaria sujeita ao duplo grau de jurisdição necessário, consoante art. 496, §3º, I, do Código de Processo Civil (peças 88 a 90) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Primeiramente, esclareço que optei por manter o julgamento destes embargos, em homenagem aos princípios da segurança jurídica e da celeridade processual, tendo em vista que a sentença judicial a que se refere o embargante ainda não transitou em julgado, estando pendente de apelação cívil interposta pela União perante o Tribunal Regional da 1ª Região, e que as implicações do julgamento daquele processo podem ser analisadas por esta Corte mesmo após a deliberação sobre este recurso.  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Isso posto, passo a votar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Satisfeitos os requisitos atinentes à espécie, os presentes embargos devem ser conhecidos, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dito isso, não vislumbro as omissões e a obscuridade ventiladas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com relação ao argumento de que o TCU não teria respeitado o prazo para o julgamento das contas previsto no art. 14 da Lei 8.443/1992, não houve falta de manifestação. Conforme se observa da simples leitura do item 9 e do subitem 9.1 do voto condutor do acórdão embargado, abaixo transcritos, não acolhi a alegação de prescrição, adotando, como razões de decidir, as propostas coincidentes da unidade instrutora e do Ministério Público junto ao TCU (MPTCU) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"9. Quanto ao mérito, manifesto-me de acordo com propostas coincidentes da unidade instrutora e do Ministério Público junto ao TCU, motivo pelo qual <b>incorporo os fundamentos às minhas razões de decidir</b>, no sentido de:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.1. Não acolher (a) a preliminar de nulidade pelo não adiamento do julgamento da TCE, (b) <b>a alegação de prescrição da pretensão de ressarcimento ao erário</b>, (c) o pedido de prova pericial e (d) a tese de que houve contradição entre as decisões proferidas pelo Tribunal;\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ocorre que o embargante tratou o tema como prescrição, conforme se observa do seguinte excerto do recurso de reconsideração acostado à peça 56:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"FATO É QUE, ESSE PROCESSO CHEGOU A ESSA CORTE NO DIA 07/01/2016. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">LOGO, À LUZ DO ART. 14 DA LEI ORGÂNICA DO TCU. DEVERIA ESSE TRIBUNAL JULGAR A PRESENTE TOMADA DE CONTAS ESPECIAL 'ATÉ O TÉRMINO DO EXERCÍCIO SEGUINTE ÀQUELE EM QUE ESTAS LHES TIVEREM SIDO APRESENTADAS'. IN CASU, ATÉ O DIA 31/12/2017, O QUE NÃO OCORREU, POIS, COMO VISTO, SOMENTE FOI JULGADA NO DIA 20/03/2018, OU SEJA, MAIS DE DOIS ANOS APÓS A SUA APRESENTAÇÃO AO TCU. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>Indene de dúvida que verifica-se a prescrição vista por esse ângulo</b>.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Esse argumento foi, seguindo a linha abordada no recurso de reconsideração, analisado pela Serur no item que trata da prescrição, nos seguintes termos, transcritos no relatório do acórdão embargado: </p><p class=\"tCU_-_Sem_Recuo\">\"9.3.4. Os argumentos trazidos neste ponto demonstram que há alguma confusão para a interpretação do que seria 'pretensão punitiva' no âmbito do TCU. Em contraposição ao amplo significado atribuído à expressão no recurso, a chamada pretensão punitiva se refere, por exemplo, à declaração de inidoneidade para participar de licitações e à aplicação de multas. Dentre as multas, inclusive, estão aquelas proporcionais ao débito, aplicadas com fulcro no artigo 57 da Lei Orgânica/TCU - pois não se confundem com o débito propriamente -, e não apenas as multas de que trata o artigo 58 dessa norma.</p><p class=\"tCU_-_Sem_Recuo\">9.3.5. O Capítulo V da Lei Orgânica/TCU bem como o Título VII do Regimento Interno/TCU tratam especificamente das sanções passíveis de aplicação pelo Tribunal. Assim, em acepção técnica, ou seja, conforme aquelas normas, foi reconhecida a prescrição para a aplicação de multa ao responsável, mas, o mesmo não se pode dizer quanto ao débito (peça 31, item 16) .</p><p class=\"tCU_-_Sem_Recuo\">9.3.6. As espécies de sanção contidas nas normas legais aplicáveis não se referem ao julgamento de contas, ou, à imputação do débito. O julgamento propriamente não se confunde com qualquer medida sancionatória, mesmo quando resulta na irregularidade das contas, em que pese possíveis consequências de natureza subjetiva e pessoal para o responsável, por exemplo, na esfera da Justiça Eleitoral. E o débito tem natureza jurídica de ressarcimento ao erário e, não, de sanção (<i>v.g </i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1873/2007/Plenário\" target=\"_blank\">Acórdão 1873/2007-TCU-Plenário</a>, Rel. Benjamin Zymler, 879/2012, da 1.ª Câmara, Rel. Valmir Campelo e 2.198/2015, do Plenário, Rel. Marcos Bemquerer) .</p><p class=\"tCU_-_Sem_Recuo\"> (...) </p><p class=\"tCU_-_Sem_Recuo\">9.3.10. E relativamente ao prazo para julgamento das contas de que trata o artigo 14 da Lei Orgânica/TCU, foi esclarecido ao recorrente quando prolatado o Acórdão 8.210/2018-TCU-1.ª Câmara que esse prazo é impróprio, ou seja, trata-se de mera previsão legislativa, certamente com o intuito de explicitar a conveniência de julgar da forma mais célere possível as contas no Tribunal (peça 49, item 16 do voto) .</p><p class=\"tCU_-_Sem_Recuo\">9.3.11. Por fim, somente a título de esclarecimento, o presente processo foi encaminhado ao TCU já na vigência do período de recesso do Tribunal, em 18/12/2015 (peça 1, p. 1) e, não, em 7/1/2016, como consta no recurso. Nesta última data houve a autuação das primeiras peças (peças 1 a 3) .\"</p><p>Nesse contexto, cabe lembrar ao embargante o enunciado da jurisprudência selecionada desta Corte, para a qual \"não há omissão quando a matéria é analisada na instrução da unidade técnica que consta do relatório e que integra as razões de decidir da deliberação.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/131/2015/Primeira Câmara\" target=\"_blank\">Acórdão 131/2015-TCU-Primeira Câmara</a>, de minha relatoria) . Nesse mesmo sentido apontam outros julgados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/302/2015/Plenário\" target=\"_blank\">Acórdão 302/2015-TCU-Plenário</a>, 1.118/2017-2ª Câmara e 8.345/2016-2ª Câmara) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A par do exposto, não há que se falar em omissão da decisão embargada, mas tão somente confusão do embargante com relação aos institutos jurídicos. Acrescento em complemento, que não constitui omissão a adoção de tese distinta da defendida pela parte, conforme informa o seguinte excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"A omissão para o acolhimento dos declaratórios é a que diz respeito à questão que deveria ter sido apreciada pelo colegiado mas não o foi. Não constitui omissão ou contradição a adoção de entendimento diverso do preferido pela parte, segundo seus próprios critérios de justiça e de acordo com sua particular interpretação das leis e da jurisprudência. Não há falar em omissão quando o acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com relação ao argumento de que após a prolação da decisão embargada, o Supremo Tribunal Federal julgou o Recurso Extraordinário 636.886/AL, observo que fatos posteriores ao acórdão, por óbvio, não podem ensejar omissão, contradição ou obscuridade da decisão embargada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ademais, a decisão proferida pelo STF no âmbito do RE 636.886/AL ainda é passível de modificação mediante Embargos de Declaração. Acrescento que referida decisão não deixou claros os limites de sua incidência sobre os processos que já se encontravam em curso nesta Corte de Contas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Não há pronunciamento, por exemplo, sobre qual seria o prazo prescricional para a atuação do TCU, bem como sobre marco de início da contagem e eventuais interrupções desse prazo. Entendo que, sem lei específica que regulamente a matéria, não há como aplicar com segurança o novo entendimento do STF sobre processos em curso. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, não verifico obscuridade quanto ao fundamento da condenação - não demonstração da aplicação dos recursos em face da falsidade dos elementos de prova apresentados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No caso, o simples cotejo das fotos acostadas aos autos foi suficiente para evidenciar a adulteração das provas, conforme exposto no voto condutor do acórdão embargado:</p><p>\"17. Para os itens de despesa 'material promocional' e 'infraestrutura', há também fortes evidências de adulteração das fotos, conforme exposto nos itens 18.2 e 18.3 da instrução de peça 21, p. 6-7, transcritos no relatório que antecede este voto. A título exemplificativo, na foto de número 4, peça 10, p. 69, o canto superior esquerdo da suposta placa promocional do evento está apagado, sinal claro de adulteração, justamente na parte em que haveria sobreposição com o que parece ser a copa de uma árvore. Outra prova de adulteração pode ser verificada na estrutura do canto inferior direito da foto acostada à peça 10, p. 119. Essa mesma foto aprece sem essa estrutura à peça 9, p. 164.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Destaco, em complemento, que a obscuridade embargável é aquela que decorre da falta de clareza na redação do julgado, sendo que, com relação à rejeição das provas apresentadas, a decisão proferida nestes autos, bem como a exposição dos motivos que a fundamentou, são bastante claras. Portanto, se o expediente busca suprir eventual falta de clareza, a embargante não logrou apontar em que ponto residiria a suposta obscuridade, pois seu inconformismo é dirigido ao mérito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Não verifico, no caso, qualquer dificuldade no entendimento do texto da deliberação que torne incompreensível o comando imposto ou a manifestação de vontade do Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com efeito, os argumentos apresentados corroboram a constatação de que o embargante se insurge contra o mérito da decisão deste Tribunal sem quaisquer fundamentos aptos a demonstrar qualquer obscuridade, essencial à apreciação de embargos declaratórios, transmudando o objetivo estrito desta espécie processual em nova oportunidade recursal - o que é inaceitável.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De tal modo que, inexistindo quaisquer contradições, obscuridades, omissões ou quaisquer outros vícios a serem sanados na deliberação atacada, devem ser rejeitados os presentes embargos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"body_Text\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714454", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714454", "EXTENSAOARQUIVO": "doc"}