{"KEY": "ACORDAO-COMPLETO-2429081", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4002/2021 ATA 7/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4002", "ANOACORDAO": "2021", "NUMATA": "7/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Secretaria Nacional de Segurança Pública do Ministério da Justiça (atual Ministério da Justiça e Segurança Pública) em razão da omissão no dever de prestar contas dos recursos repassados ao município de Sumaré/SP por força do Convênio Siconv 749510/2010, que tinha por objeto a Implantação do Gabinete de Gestão Integrada Municipal, no âmbito do Programa de Segurança Pública para o Brasil e do Programa de Segurança Pública com Cidadania - Pronasci, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 12, §§1º e 2º, e 18, da Lei 8.443/1992, e no art. 202, §§ 2º, 3º e 4º, do Regimento Interno/TCU, julgar regulares com ressalvas as contas do município de Sumaré/SP (45.787.660/0001-00) , dando-lhe quitação; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão à Secretaria Nacional de Segurança Pública do Ministério da Justiça e Segurança Pública e aos demais responsáveis.</p><p class=\"paragraph\"/>", "ASSUNTO": "Tomada de contas especial instaurada pela Secretaria Nacional de Segurança Pública do Ministério da Justiça em razão de omissão no dever de prestar contas dos recursos repassados ao município de Sumaré/SP por meio de Convênio.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/03/2021", "ENTIDADE": " Município de Sumaré - SP.", "INTERESSADOS": "3. Responsáveis: Alexandre Carlos da Silva (XXX.244.888-XX); José Antônio Bacchim (XXX.275.078-XX); Município de Sumaré - SP (45.787.660/0001-00).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01803720151\" target=\"_blank\">018.037/2015-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro que não participou da votação: Jorge Oliveira<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"list_Paragraph\">Trata-se de tomada de contas especial instaurada pela Secretaria Nacional de Segurança Pública do Ministério da Justiça (atual Ministério da Justiça e Segurança Pública) , em desfavor de José Antônio Bacchim, ex-Prefeito de Sumaré/SP - gestões 2004-2008 e 2009-2012, e Cristina Conceição Bredda Carrara, ex-Prefeita de Sumaré/SP - gestão 2013-2016, em razão de omissão no dever de prestar contas quanto aos recursos repassados ao aludido município no âmbito do Convênio Siconv 749510/2010<i>,</i> celebrado com a Secretaria Nacional de Segurança Pública, que teve por objeto a Implantação do Gabinete de Gestão Integrada Municipal, no âmbito do Programa de Segurança Pública para o Brasil e do Programa de Segurança Pública com Cidadania - Pronasci (peça 2, p. 56-65) .</p><p class=\"list_Paragraph\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6607/2019/Primeira Câmara\" target=\"_blank\">Acórdão 6607/2019-TCU-Primeira Câmara</a>, de minha relatoria, este Tribunal decidiu, dentre outros, e no que importa ao presente momento processual, conceder nova oportunidade para que o município de Sumaré/SP recolhesse o débito imputado ao ente, conforme previsto no art. 202, §§2 e 3º, do Regimento Interno do TCU:</p><p>\"9.2. com fundamento nos arts. 12, §§ 1º e 2º, e 26 da Lei 8.443/1992, e nos arts. 202, §§ 2º e 3º, e 217 do Regimento Interno, conceder nova oportunidade para que o município de Sumaré/SP comprove, perante este Tribunal, o recolhimento da quantia de R$ 161.541,63 aos cofres do Tesouro Nacional, autorizando seu parcelamento em 36 (trinta e seis) parcelas mensais e consecutivas, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, improrrogáveis, a contar do recebimento da notificação, e, das demais, a cada 30 (trinta) dias, improrrogáveis, devendo cada parcela ser atualizada monetariamente a partir de 30/8/2012 até a data do efetivo recolhimento, descontadas as parcelas já pagas; (grifo nosso) </p><p>9.2.1. alertar o município de Sumaré/SP para que comprove, mês a mês, o pagamento de cada parcela, no prazo máximo de 15 (quinze) dias a contar de cada pagamento; </p><p>9.2.2. alertar o município de Sumaré/SP que a falta de pagamento de qualquer parcela importará o vencimento antecipado da dívida e a incidência de juros de mora sobre o saldo devedor a partir da data de ocorrência do débito; </p><p>9.2.3. informar ao município de Sumaré/SP que a liquidação tempestiva do débito atualizado monetariamente saneará o processo e permitirá que as contas sejam julgadas regulares com ressalva, dando-se-lhe quitação, nos termos dos §§ 4º e 5º do art. 202 do Regimento Interno do TCU;\"</p><p class=\"list_Paragraph\">Na referida decisão também foram julgadas as contas de José Antônio Bacchim e Alexandre Carlos da Silva, consideradas irregulares, e lhes foram aplicadas as multas previstas no art. 58 da LOTCU.</p><p class=\"list_Paragraph\">Na sequência foram proferidos os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13197/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13197/2019-TCU-Primeira Câmara</a>, de minha relatoria, por meio do qual o Tribunal conheceu e negou provimento aos embargos declaratórios opostos por Alexandre Carlos da Silva (peça 99) ; e 6.113/2020-TCU-1ª Câmara, relator Vital do Rêgo, no qual o TCU conheceu o recurso de reconsideração interposto pelo mesmo responsável e, no mérito, deu-lhe provimento, o qual aproveitou apenas ao recorrente.</p><p class=\"list_Paragraph\">Restou pendente ao deslinde do feito a comprovação do recolhimento do débito pelo município de Sumaré/SP, o que foi objeto de verificação pela subunidade técnica responsável (peça 151) , cuja conclusão contou com a anuência do secretário da unidade (peça 152) e do MPTCU (peça 157) . Transcrevo, com os ajustes pertinentes, trecho da referida conclusão:</p><p class=\"body_Text\">\" (...) </p><p class=\"body_Text\">5. Após as notificações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6607/2019/Primeira Câmara\" target=\"_blank\">Acórdão 6607/2019-TCU-Primeira Câmara</a>-BD (peças 80 e 88) , a Prefeitura Municipal de Sumaré/SP, no período compreendido entre 1º/10/2019 até a presente data, não recolheu nenhuma parcela do débito que lhe foi imputado, razão pela qual será sugerido ao Tribunal que se manifeste pela irregularidade das contas do ente municipal, bem como lhe condene ao pagamento da importância de R$ 161.541,63, corrigida monetariamente e acrescida dos juros de mora desde 30/8/2012.</p><p class=\"body_Text\">6. Em face do exposto, submetemos o presente processo à consideração superior, para posterior encaminhamento ao Relator, Excelentíssimo Senhor Ministro, Bruno Dantas, via Ministério Público junto ao TCU, com as seguintes propostas:</p><p>a) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b', da Lei 8.443/1992 c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II, do Regimento Interno, julgar irregulares as contas do município de Sumaré/SP (45.787.660/0001-00) , condenando-o ao pagamento da importância abaixo especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento o recolhimento das dívidas aos cofres do Tesouro Nacional atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p>Data</p></td>\t<td><p>Valor (R$</p></td></tr><tr>\t<td><p>30/8/2012</p></td>\t<td><p>161.541,63</p></td></tr></tbody></table><p> (...) \"</p><p class=\"list_Paragraph\">A manifestação da unidade responsável foi emitida em 6/8/2020. Entretanto, em 2/9/2020 a Prefeitura do Municipal de Sumaré/SP juntou comprovante de recolhimento integral do débito, atualizado desde o dia 30/8/2012 até a data do recolhimento, no montante total de R$ 246.884,07 (peça 156) . </p><p class=\"list_Paragraph\">\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Priscila Chebel (162.480/OAB-SP) e outros, representando José Antônio Bacchim.  <br>8.2. Carolina Tinelli Ferrarini (347.463/OAB-SP) e outros, representando Alexandre Carlos da Silva.  ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. SECRETARIA NACIONAL DE SEGURANÇA PÚBLICA DO MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA. MUNICÍPIO DE SUMARÉ/SP. FIXAÇÃO DE NOVO E IMPRORROGÁVEL PRAZO PARA O MUNICÍPIO RECOLHER O DÉBITO. RECOLHIMENTO INTEGRAL APÓS O VENCIMENTO. REGULARIDADE COM RESSALVAS. QUITAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"list_Paragraph\">Trata-se de tomada de contas especial (TCE) instaurada pela Secretaria Nacional de Segurança Pública do Ministério da Justiça (atual Ministério da Justiça e Segurança Pública) , em desfavor de José Antônio Bacchim, ex-Prefeito de Sumaré/SP - gestões 2004-2008 e 2009-2012, e Cristina Conceição Bredda Carrara, ex-Prefeita de Sumaré/SP - gestão 2013-2016, em razão de omissão no dever de prestar contas quanto aos recursos repassados ao aludido município no âmbito do Convênio Siconv 749510/2010<i>,</i> celebrado com a Senasp/MJ.</p><p class=\"list_Paragraph\">O objeto conveniado foi a Implantação do Gabinete de Gestão Integrada Municipal, no âmbito do Programa de Segurança Pública para o Brasil e do Programa de Segurança Pública com Cidadania - Pronasci (peça 2, p. 56-65) .</p><p class=\"list_Paragraph\">O processo foi julgado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6607/2019/Primeira Câmara\" target=\"_blank\">Acórdão 6607/2019-TCU-Primeira Câmara</a>, de minha relatoria, no qual o Tribunal decidiu, dentre outros, fixar novo e improrrogável prazo para que o município de Sumaré/SP recolhesse o débito a ele imputado, a fim de que pudesse ter as contas julgadas regulares com ressalva e a consecutiva quitação. </p><p class=\"list_Paragraph\">Conforme descrito no relatório que precede este voto, aludida decisão cuidou também do julgamento das contas e imposição de sanções aos demais responsáveis arrolados na TCE. Contra a decisão foram opostos embargos de declaração e recurso de reconsideração, os quais foram decididos, respectivamente, pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13197/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13197/2019-TCU-Primeira Câmara</a>, de minha relatoria, e 6.113/2020-TCU-1ª Câmara, relator Vital do Rêgo.</p><p class=\"list_Paragraph\">Nesse sentido, a única questão pendente neste processo é a verificação do efetivo recolhimento do débito por parte do município de Sumaré/SP, para a consequente análise e julgamento de suas contas.</p><p class=\"list_Paragraph\">Na data em que a unidade instrutora analisou a questão (6/8/2020) , o município ainda não havia recolhido o débito, não obstante o prazo já estivesse vencido. Assim, a Secex-TCE, corretamente, propôs o julgamento de suas contas irregulares e a condenação ao pagamento do débito identificado (peça 151, p. 2-3) . Essa proposta contou com a anuência do MPTCU (peça 157) .</p><p class=\"list_Paragraph\">Porém, em 2/9/2020, o ente municipal juntou comprovante de recolhimento integral do débito, atualizado desde o dia 30/8/2012 até a data do recolhimento, no montante total de R$ 246.884,07 (peça 156) .</p><p class=\"list_Paragraph\">Destaco que, embora o parecer do MPTCU tenha sido formalmente assinado e juntado aos autos em 9/2/2020, da sua leitura é possível verificar que o eminente Subprocurador-Geral ofereceu a sua manifestação em 1º/9/2020, antes da entrada do comprovante de pagamento, que, como informado acima, ocorreu em 2/9/2020. Portanto, tanto a unidade técnica quanto o MPTCU se posicionaram nos autos desconhecendo a informação do recolhimento do débito pela municipalidade.</p><p class=\"list_Paragraph\">Feita a contextualização, passo a decidir. </p><p class=\"list_Paragraph\">Pelas razões expostas a seguir, deixo de acompanhar a proposta da unidade instrutora.</p><p class=\"list_Paragraph\">Ainda que extemporaneamente, o município quitou a sua dívida com a União, com devida atualização monetária. Nesse sentido, em que pesem as condicionantes fixadas no Regimento Interno do TCU,  art. 202, §§ 3º e 4º - recolhimento no prazo improrrogável de quinze dias e liquidação tempestiva - entendo de excessivo rigor julgar irregulares as contas do município devido ao atraso observado.</p><p class=\"list_Paragraph\">Este Tribunal, orientado pelos princípios do formalismo moderado e da razoabilidade, deve reconhecer o esforço e a atitude colaborativa do ente municipal. Nesse sentido, reputo adequado julgar regulares com ressalvas as suas contas, dando-lhe quitação.</p><p class=\"list_Paragraph\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738099", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738099", "EXTENSAOARQUIVO": "doc"}