{"KEY": "ACORDAO-COMPLETO-2450008", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4018/2021 ATA 7/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4018", "ANOACORDAO": "2021", "NUMATA": "7/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de pedido de reexame interposto pelo Ministério Público Federal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2020-TCU-Primeira Câmara</a>, que considerou ilegal o ato de aposentadoria de Sandra Vieira do Amaral Siqueira Sousa, ex-servidora de seu quadro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento no artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286 do Regimento Interno do TCU, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer e negar provimento ao pedido de reexame;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao Ministério Público Federal.</p>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que julgou ilegal ato de concessão de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/03/2021", "ENTIDADE": " Ministério Público Federal.", "INTERESSADOS": "3. Recorrente: Ministério Público Federal.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03969020199\" target=\"_blank\">039.690/2019-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro que não participou da votação: Jorge Oliveira<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Weder de Oliveira.", "RELATORIO": "<p>\tCuidam os autos de pedido de reexame (peça 12) interposto pelo Ministério Público Federal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2020-TCU-Primeira Câmara</a>, lavrado nos seguintes termos:</p><p>\"VISTOS, relatados e discutidos estes autos de concessão de aposentadoria a Sandra Vieira do Amaral Siqueira Sousa pelo Ministério Público Federal.</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p>9.1. considerar ilegal o ato de aposentadoria de Sandra Vieira do Amaral Siqueira Sousa (10802304-04-2016-000025-8, peça 2) , recusando-lhe o registro, nos termos do § 1º do art. 260 do RI/TCU;</p><p>9.2. dispensar a devolução dos valores indevidamente recebidos de boa-fé pela interessada, nos termos da Súmula 106 deste Tribunal;</p><p>9.3. determinar ao Ministério Público Federal que:</p><p>9.3.1. No prazo de 15 (quinze) dias, cesse quaisquer pagamentos a Sandra Vieira do Amaral Siqueira Sousa decorrentes do ato considerado ilegal, comunicando a este Tribunal as providências adotadas, nos termos do art. 262, caput, do RI/TCU, e do art. 8º, caput, da Resolução TCU 206/2007, sob pena de responsabilidade solidária do responsável pela omissão;</p><p>9.3.2. dê ciência do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos perante o Tribunal não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos, devendo encaminhar os comprovantes dessa notificação a esta Corte no prazo de até 30 (trinta) dias;</p><p>9.3.3. cadastre novo ato de concessão de aposentadoria livre das irregularidades apontadas, submetendo-o no prazo de 30 (trinta) dias à apreciação deste Tribunal, nos termos do art. 262, caput e § 2º, do RI/TCU, e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p>9.4. encerrar e arquivar os presentes autos.\"</p><p class=\"tCU_-_Epígrafe\">2.\tAdmitido o processamento do recurso, porquanto preenchidos os requisitos previstos no art. 48 da Lei 8.443/1992, conferi efeito suspensivo aos itens 9.1, 9.3, 9.3.1 e 9.3.3 do acórdão recorrido (peça 16) .</p><p class=\"tCU_-_Epígrafe\">3.\tInstruído o feito, faço reproduzir, com os ajustes que julgo pertinentes, o exame técnico e o encaminhamento oferecidos pela Secretaria de Recursos deste Tribunal (peça 21) , que contou com a anuência do corpo diretivo daquela unidade (peça 22) e do Ministério Público junto ao TCU (peça 23) :</p><p>\"<b>HISTÓRICO</b></p><p>2. O ato de aposentadoria da recorrente foi julgado ilegal, em virtude de constar a incorporação da parcela vulgarmente conhecida como 'opção' (vide ato de peça 2) .</p><p>2.1. Sobre o instituto da 'opção', o Excelentíssimo Senhor Ministro Benjamin Zymler, por ocasião da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2791420135\" target=\"_blank\">Processo 027.914/2013-5</a> (<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a></b>, Sessão de 12/12/2018) , elaborou em seu voto revisor, cujas razões foram integralmente acolhidas pela relatora, ministra Ana Arraes, didático e esclarecedor histórico, o qual será apresentado abaixo, com alguns ajustes de forma, supressões e adições.</p><p><b>Da vantagem 'opção'</b></p><p>2.2. Em síntese, a vantagem conhecida como 'opção' constituía uma fração variável, conforme definido em lei, da remuneração do cargo em comissão/função de confiança.</p><p>2.3. Era um direito conferido ao servidor ocupante de cargo efetivo, que assumia cargo em comissão ou função de confiança, de continuar a ser remunerado com base em seu cargo efetivo, mas com acréscimo decorrente do exercício do novo cargo/função.</p><p>2.4. A vantagem tinha por objetivo conferir estímulo financeiro para que o servidor efetivo ocupasse cargo em comissão cuja remuneração fosse inferior à do cargo efetivo.</p><p>2.5. Aparentemente, o primeiro normativo que tratou da matéria foi a Lei 4.345/1964, que assim dispôs (grifei) :</p><p>Art. 1º As tabelas de vencimentos dos cargos efetivos e em comissão, referidas no art.1º da Lei 4.242, de 17 de julho de 1963, ficam substituídas pelas seguintes:</p><p>.................................................................................................................................................</p><p>§ 2º Ao funcionário nomeado para o exercício de cargo em comissão é facultado optar pelo vencimento do símbolo, previsto na tabela b constante dêste artigo, ou pela percepção do vencimento e demais vantagens de seu cargo efetivo acrescido de gratificação fixa, correspondente a 20% (vinte por cento) do valor do símbolo do cargo em comissão respectivo.</p><p>2.6. Igual disciplina foi mantida pelo Decreto-Lei 1.445/1976 (que tratava da remuneração dos servidores civis do Poder Executivo, dentre outros) . Segundo o art. 3º, a vantagem correspondia a 20% do vencimento do Grupo Direção e Assessoramento Superiores (DAS) .</p><p>2.7. A legislação foi sendo alterada ao longo do tempo, de modo que não só o percentual foi alterado como também foram acrescidas outras vantagens/gratificações ao 'optante' pela remuneração do cargo efetivo.</p><p>2.8. O Decreto-Lei 2.270/1985, por exemplo, permitiu a inclusão da vantagem 'representação mensal' no cálculo da vantagem 'opção'. O Decreto-Lei 2.365/1987 (art. 10) elevou o percentual para 50% e a Lei 7.706/1988 (art. 4º) , para 55%.</p><p>2.9. A Lei 8.538/1992 alterou a composição da parcela 'opção', que foi acrescida de 55% da gratificação GADF (Gratificação de Atividade por Desempenho de Função) , criada pela Lei Delegada 13/1992.</p><p>2.10. Assim, quando da edição da Lei 8.538/1992, a 'opção' passou a ser: 55% do vencimento do DAS + 55% da GADF + representação mensal.</p><p>2.11. A Lei 8.911/1994 disciplinou o cálculo da opção para os servidores do Poder Executivo, além de tratar do instituto da incorporação de 'quintos', previsto no art. 62 da Lei 8.112/1990. À guisa de clareza, transcrevo o citado dispositivo:</p><p>Lei 8.911/1994</p><p>'Art. 2º É facultado ao servidor investido em cargo em comissão ou função de direção, chefia e assessoramento, previstos nesta Lei, optar pela remuneração correspondente ao vencimento de seu cargo efetivo, acrescido de cinqüenta e cinco por cento do vencimento fixado para o cargo em comissão, ou das funções de direção, chefia e assessoramento e da gratificação de atividade pelo desempenho de função, e mais a representação mensal.</p><p>Parágrafo único. O servidor investido em função gratificada (FG) ou de representação (GR) , ou assemelhadas, constantes do Anexo desta Lei, perceberá o valor do vencimento do cargo efetivo, acrescido da remuneração da função para a qual foi designado.'</p><p>2.12. A remuneração dos cargos em comissão prevista na Lei 8.911/1994 e que servia de base de cálculo para a vantagem 'opção' continuou a ser composta de vencimento básico, GADF e representação mensal.</p><p>2.13. As alterações no cálculo da vantagem 'opção' continuaram ao longo do tempo. Cito, por exemplo, a Lei 9.030/1995, que estabeleceu que a vantagem equivaleria a 25% da remuneração total do cargo ou função, para os DAS 4 a 6 (art. 2º) , que passou a ser paga em rubrica única (sem GADF ou representação mensal) . Também previu o pagamento de uma parcela variável, equivalente à diferença entre a remuneração efetiva e a remuneração do cargo em comissão.</p><p>2.14. Já a Lei 11.526/2007, alterada pela Lei 12.094/2009, fixou a 'opção' como 60% da remuneração do cargo em comissão.</p><p>2.15. No âmbito do Poder Judiciário, a Lei 9.421/1996 estabeleceu que a 'opção' equivaleria a 70% do vencimento básico da função de confiança.</p><p>2.16. Importante registrar que algumas funções - geralmente as de menor valor e ocupadas exclusivamente pelos servidores efetivos - são pagas em valor integral, juntamente com a remuneração do cargo efetivo.</p><p>2.17. São as chamadas funções gratificadas ou funções de representação (<i>vide</i> parágrafo único do art. 2º da Lei 8.911/1994) . Diversamente dos cargos em comissão, que exigem o afastamento do servidor de seu cargo efetivo, as funções gratificadas não constituem cargo à parte. São apenas gratificações pagas aos servidores efetivos em razão da assunção de maiores responsabilidades.</p><p>2.18. Nesses casos, o servidor não recebe a 'opção' - já que não tem entre o que optar -, mas, sim, o valor da função gratificada, juntamente com a remuneração de seu cargo efetivo.</p><p>2.19. As vantagens decorrentes do exercício de cargo em comissão/função de confiança e função gratificada são de natureza <i>pro labore faciendo</i>, assim como adicionais pagos em razão das condições específicas de trabalho (insalubridade, trabalho noturno etc.) .<b> </b>Ou seja, são de natureza transitória, uma vez que o servidor somente a elas faz jus quando no exercício do cargo ou função.</p><p>2.20. Uma vez que a aposentadoria ocorre no cargo efetivo e os proventos guardam relação com esse cargo, não há como imaginar que vantagens associadas ao cargo em comissão possam compor os proventos de aposentadoria, salvo autorização legal. Isso em virtude do princípio da legalidade. De fato, não se pode relegar ao oblívio a lição de Hely Lopes Meirelles:</p><p class=\"tCU_-_Epígrafe\">Na Administração Pública não há liberdade nem vontade pessoal. Enquanto na administração particular é lícito fazer tudo que a lei não proíbe, na Administração Pública só é permitido fazer o que a lei autoriza. A lei para o particular significa 'pode fazer assim'; para o administrador público significa 'deve fazer assim' (<i>in </i>Direito Administrativo Brasileiro, 33ª ed., São Paulo: Malheiros Editores, 2007, p. 87-88) .</p><p>2.21. A Lei 8.112/1990 disciplinou a matéria nos seguintes termos:</p><p>Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos. § 1° Quando o exercício da função ou cargo em comissão de maior valor não corresponder ao período de 2 (dois) anos, será incorporada a gratificação ou remuneração da função ou cargo em comissão imediatamente inferior dentre os exercidos. § 2° A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192, bem como a incorporação de que trata o art. 62, ressalvado o <b>direito de opção</b>  (grifos acrescidos) .</p><p>2.22. É sobremodo importante ressaltar que o direito de opção, que consta no § 2º <i>supra</i>, diz respeito à opção entre as vantagens dos quintos, da prevista no art. 193 e do art. 192 - e não à parcela vulgarmente chamada de 'opção'.</p><p>2.23. A composição dos proventos deferidos ao servidor que optava por se aposentar na forma do <i>caput</i><b> </b>dependia<b> </b>do tipo de cargo ou função ocupada.</p><p>2.24. Se ex-ocupante de cargo em comissão, os proventos equivaleriam à remuneração desse cargo. Se ocupante de função gratificada, que é vinculada ao exercício de cargo efetivo, os proventos do servidor seriam compostos pela remuneração do cargo efetivo acrescida da gratificação de função. Isso porque, no último caso, não se trata de um cargo autônomo, com estrutura remuneratória própria, mas de uma mera gratificação paga ao servidor efetivo.</p><p>2.25. Veja-se que esse dispositivo legal não mencionava expressamente a possibilidade de deferir ao inativo, que preencheu seus requisitos, a parcela da retribuição dos cargos em comissão/função de confiança, conhecida como 'opção', nada obstante ressalve, em seu §2º, o 'direito de opção'.</p><p>2.26. O § 2º do art. 193 da Lei 8.112/1990 apenas autorizava que o servidor optasse por se aposentar na forma do <i>caput</i><b> </b>ou carreasse para os proventos de aposentadoria (calculados com base na remuneração do cargo efetivo) as vantagens previstas nos arts. 62 e 192 da Lei 8.112/1990.</p><p>2.27. Nessa ordem de ideias, poder-se-ia argumentar que não existe amparo legal para o pagamento da 'opção' para os inativos, uma vez que a Lei 8.112/1990 não menciona expressamente essa possibilidade.</p><p>2.28. Contudo, seria também possível extrair diretamente do <i>caput</i>, mediante interpretação extensiva,<b> </b>a autorização para o pagamento da parcela 'opção' ao inativo. Se o dispositivo conferia ao ex-ocupante de cargo em comissão o direito de ter seus proventos calculados com base na remuneração desse cargo, não seria desarrazoado conferir a esse servidor o direito de acrescer a seus proventos de cargo efetivo a parcela 'opção'. Desse modo, estar-se-ia conferindo ao ex-ocupante do cargo em comissão tratamento semelhante ao do servidor investido em função gratificada.</p><p>2.29. Isso porque, em muitos casos, a remuneração do cargo em comissão era inferior à do cargo efetivo. Consequentemente, muitos desses servidores não se beneficiariam do art. 193 da Lei 8.112/1990, ao contrário daqueles que ocuparam função gratificada.</p><p>2.30. Todavia, essa interpretação não se coaduna com o pagamento de 'quintos', dada a vedação contida no § 2º do art. 193 da Lei 8.112/1990.</p><p>2.31. A razão da vedação de acumulação das vantagens era claramente evitar o <i>bis in idem</i><b> </b>nos proventos de inatividade, haja vista que a finalidade do pagamento das vantagens era uma só: assegurar estabilidade financeira na inatividade ao servidor que assumiu maiores responsabilidades quando na atividade.</p><p>2.32. Não invalida esse raciocínio o fato de que era possível pagar, na atividade, a vantagem dos 'quintos' cumulativamente com a gratificação de função ou com a 'opção'. Isso é uma distorção do instituto dos 'quintos', pois, em vez de assegurar a estabilidade financeira àquele que se afastasse do cargo ou função, acabava por elevar a remuneração do cargo efetivo ainda quando no exercício do cargo em comissão ou função. Entretanto, isso era prevista em lei, o que não ocorre no caso da inatividade.</p><p>2.33. Quando o servidor é necessariamente remunerado com base no cargo efetivo e recebe uma gratificação fixada em lei, deve-se observar a vedação de pagamento cumulativo da gratificação de função com as vantagens previstas nos arts. 62 ('quintos'/'décimos') e 192 da Lei 8.112/1990. Nesse sentido, cito, dentre inúmeros outros, a Decisão 47/2001-Plenário (rel. Ministro Benjamin Zymler) e os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/645/2003/Plenário\" target=\"_blank\">Acórdão 645/2003-TCU-Plenário</a> (rel. Ministro Walton Alencar Rodrigues) e 814/2005-1ª Câmara (relator Ministro Marcos Vilaça) , proferido em processo de inspeção.</p><p>2.34. Apesar de não haver expressa previsão legal, a jurisprudência de mais de trinta anos vem aceitando a inclusão da parcela 'opção' (pagamento de uma fração da remuneração do cargo em comissão ao servidor que opta pela remuneração do cargo efetivo) nos proventos do inativo que implementou os requisitos do art.180 da Lei 1.711/1952 ou do art. 193 da Lei 8.112/1990. Nada obstante, <b>não é possível o pagamento da parcela 'opção' - quando prevista em lei - com a vantagem dos 'quintos', <i>ex vi </i>do disposto no § 2º do art. 193 da Lei 8.112/1990.</b></p><p>2.35. Mas não é só: a EC 20/1998 impõe que os proventos da inatividade sejam calculados com base na remuneração do cargo efetivo e que não a superem no momento da concessão da aposentadoria. Assim, <b>todos os servidores que não implementaram as condições para a aposentação até 15/12/1998</b> (véspera da vigência da EC 20/1998) <b>não fazem jus à percepção de FC ou da parcela 'opção' (se existente na estrutura remuneratória) nos proventos de aposentadoria.</b></p><p>2.37. Ademais, a aposentadoria deve observar as regras vigentes no momento da implementação de todos os requisitos legais para a concessão do benefício previdenciário, motivo pelo qual não é possível entender que o servidor tenha algum direito adquirido a determinada vantagem paga na aposentadoria até que lhe seja assegurado o próprio direito à inativação.</p><p>2.38. Portanto, sob o ponto de vista legal, o cumprimento das exigências do art. 193 da Lei 8.112/1990, por si só, é irrelevante e não produz consequências jurídicas caso não tenham sido atendidos os requisitos para a constituição da situação jurídica na qual a vantagem é devida: a aposentadoria.</p><p>2.39. É nesse sentido o disposto no art. 7º da Lei 9.624/1998 (grifos acrescidos) :</p><p>Art. 7º É assegurado o direito à vantagem de que trata o art. 193 da Lei 8.112, de 1990, aos servidores que, até 19 de janeiro de 1995, tenham completado todos os requisitos para obtenção de aposentadoria dentro das normas até então vigentes.</p><p>Parágrafo único. A aplicação do disposto no <i>caput</i> exclui a incorporação a que se referia o art. 62 e as vantagens previstas no art. 192 da Lei 8.112, de 1990 (grifos acrescidos) .</p><p>2.40. Assim, <b>os servidores que não se encontravam em condições de se aposentar quando da revogação do art. 193 do Regime Jurídico Único (até 18/1/1995) não podem se beneficiar dessa vantagem.</b></p><p class=\"tCU_-_Epígrafe\">2.41. De mais a mais, <b>a jurisprudência apregoa que é 'vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário'</b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5919/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5919/2019-TCU-Primeira Câmara</a>, de relatoria do ministro Benjamin Zymler, entre outros) .</p><p><b>Dos fundamentos para o julgamento pela ilegalidade da presente aposentadoria</b></p><p>2.42. Pois bem. Analisando-se o ato de aposentadoria da recorrente (peça 2) , podem-se extrair as seguintes informações: a interessada conta com 33 anos, 1 mês e 10 dias de tempo de serviço, sendo que a vigência do ato é a partir de 7/1/2016, com fundamento na EC 47/2005. Assim, só veio a adquirir o direito à aposentação após a vigência da EC 20/1998.</p><p>2.43. Destarte, a presente concessão é ilegal porque:</p><p>a) houve violação à regra constitucional, introduzida pela Emenda Constitucional 20/1998, que limita o valor dos proventos à remuneração do cargo efetivo;</p><p>b) a jurisprudência apregoa que é vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário.</p><p class=\"list_Paragraph\"><b>ADMISSIBILIDADE</b></p><p>3. Reitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 13) , que opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos itens 9.1, 9.3, 9.3.1 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2020-TCU-Primeira Câmara</a>, em relação à recorrente. O Excelentíssimo Senhor Ministro Bruno Dantas, mediante despacho de peça 16, concordou com esta unidade técnica.</p><p><b>EXAME DE MÉRITO</b></p><p><b>4. Delimitação</b></p><p>Constitui objeto do presente recurso definir se:</p><p>a) houve violação aos princípios da segurança jurídica, da isonomia e do direito adquirido;</p><p>b) a modificação posterior da jurisprudência não pode alterar as situações constituídas à luz de critério interpretativo anterior, obrigando a modulação de efeitos;</p><p>c) há decisões judiciais que obrigam a manutenção do pagamento da parcela opção.</p><p><b>5. Dos princípios da segurança jurídica, da confiança, da isonomia e do direito adquirido</b></p><p>5.1. O recorrente aduz que houve violação aos princípios da segurança jurídica, da confiança, da isonomia e do direito adquirido, com base nos argumentos a seguir sintetizados:</p><p>5.2. O direito do Tribunal de Contas da União de alterar o seu posicionamento deve encontrar limite no princípio da segurança jurídica. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a> alterou, em sede recursal, o entendimento firmado na Decisão 844/2001 para definir que a incorporação da parcela 'opção' aos proventos de aposentadoria demandariam dois requisitos cumulativos: a) os temporais, previstos no art. 180 da Lei 1.711/52 e art. 193 da Lei 8.112/90 e, b) os demais requisitos para aposentação, inclusive o tempo de contribuição.</p><p>5.3. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, o TCU fixou entendimento no sentido de se assegurar, na aposentadoria, a vantagem decorrente da opção, prevista no art. 2º da Lei 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade.</p><p>5.4. Ao mudar seu entendimento de quase quinze anos e, com base em tal mudança, negar registro ao ato de aposentadoria em análise, o TCU não respeitou os primados da segurança jurídica e da presunção de legitimidade dos atos administrativos, o que foi objeto de consideração em diversos outros julgados emanados desse Tribunal sobre a mesma matéria, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>, de 18/5/2005.</p><p>5.5. O acórdão ora recorrido, ao determinar a exclusão dos valores relativos à incorporação da parcela 'opção', restringindo o direito à percepção da referida parcela tão somente aos servidores que tenham implementado os requisitos para a inatividade antes da EC 20/1998, em contrassenso ao entendimento firmado por anos, violou direito adquirido e o princípio da isonomia.</p><p>Análise:</p><p>5.6. Conforme visto no histórico desta instrução, a conclusão de que a presente concessão é ilegal deveu-se, unicamente, ao exame da legislação referente ao instituto da 'opção'.</p><p>5.7. No que tange à jurisprudência superada deste Tribunal, observa-se que os juízes são independentes e somente se submetem à lei, e não à jurisprudência. Sobre o tema, traz-se à colação a doutrina de Jorge Luiz Souto Maior e Valdete Souto Severo:</p><p> (...) o juiz tem o dever de se rebelar, de reagir, de não ceder, de reafirmar a sua independência, pois é isto que a humanidade, que debruçou sobre o direito toda a regulação das relações de poder, espera dele. Um juiz que, por conveniência, se curva ao entendimento de outros juízes, proferindo decisões contrárias à sua convicção jurídica; que, por comodidade, aplica uma lei que fere a Constituição ou algum preceito dos direitos humanos ou direitos fundamentais; que, por receio de qualquer natureza ou medo, acaba cumprindo uma 'ordem' ilegal; ou que, meramente, se abstém de 'denunciar' as ameaças que sofra com relação à sua independência; que não exerce com liberdade e responsabilidade as suas atribuições, deixa de ser digno da função que exerce, perde, enfim, na essência, a designação de um autêntico magistrado e quem perde com isto é toda a sociedade (<i>in </i>O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p. 107-108) </p><p>5.8. Acrescente-se a doutrina de Mauro Schiavi:</p><p>Hodiernamente se exige uma postura mais ativa do Juiz para garantir os resultados práticos do processo. A efetividade do processo depende não só de um Juiz imparcial e independente, mas, também, de um magistrado <b>mais ousado</b>, comprometido com a <b>justiça</b> e com os resultados úteis do processo (<i>in</i> Manual de Direito Processual do Trabalho, 4ª. Ed., São Paulo: LTr, 2011, p. 698) .</p><p>5.9. Corroborando essas ideias, registra-se o conselho de Benedito Calheiros Bonfim:</p><p>A dócil submissão à jurisprudência estiola o espírito criador do advogado e do juiz. São os descontentes e os inconformados os propulsores do progresso, raciocínio válido também no campo da ciência do Direito (<i>in </i>Conselhos aos jovens advogados, 3ª Ed., Niterói, RJ: Impetus, 2012, p. 187) .</p><p>5.10. Observa-se que a submissão dos juízes somente à lei não é uma idiossincrasia do Direito brasileiro, mas encontra ressonância na Alemanha, na Áustria, na Dinamarca, na Espanha, na França, na Grécia, na Irlanda, na Itália e em Portugal, conforme pontuam Jorge Luiz Souto Maior e Valdete Souto Severo:</p><p>Na Alemanha, há disposição expressa no sentido de que 'os juízes são independentes e somente se submetem à lei' (art. 97) . Na Áustria, 'Os juízes são independentes no exercício de suas funções judiciárias' (art. 87) . Na Dinamarca, 'No exercício de suas funções os magistrados devem se conformar à lei' (art. 64) . Na Espanha, 'A justiça emana do povo e ela é administrada em nome do rei por juízes e magistrados que constituem o poder judiciário e são independentes, inamovíveis, responsáveis e submetidos exclusivamente ao império da lei' (art. 117) . Há também norma dispondo que 'Toda pessoa tem o direito de obter a proteção efetiva dos juízes e tribunais para exercer seus direitos e seus interesses legítimos, sem que em nenhum caso esta proteção possa lhe ser recursada' (art. 24) .</p><p>No mesmo pórtico, o ordenamento jurídico francês prevê: 'O presidente da República é garante da independência da autoridade judiciária. Ele é assistido pelo Conselho superior da magistratura. Uma lei orgânica traz estatuto dos magistrados. Os magistrados de carreira são inamovíveis' (art. 64) . Na Grécia, há disposição no sentido de que: 'A justiça é composta por tribunais constituídos de magistrados de carreira que possuem independência funcional e pessoal' (art. 87-1) e de que 'No exercício de suas funções, os magistrados são submetidos somente à Constituição e às leis; eles não são, em nenhum caso, obrigados a se submeter a disposições contrárias à Constituição' (art. 87-2) . Na Irlanda, 'Os juízes são independentes no exercício de suas funções judiciárias e submetidos somente à presente Constituição e à lei (art. 35-2) . Na Itália: 'A justiça é exercida em nome do povo. Os juízes se submetem apenas à lei' (art. 101) . Em Portugal, 'os juízes são inamovíveis. Eles não poderão ser multados, suspensos, postos em disponibilidade ou exonerados de suas funções fora dos casos previstos pela lei' (art. 218-1) . E mais: 'os juízes não podem ser tidos por responsáveis de suas decisões, salvo exceções consignadas na lei' (art. 218-2) (<i>in </i>O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p.115) .</p><p>5.11. Ante esses ponderosos argumentos, entende-se que este Tribunal deve interpretar o regramento da 'opção' de acordo com as regras de Hermenêutica, e não guiado por precedentes jurisprudenciais oscilantes e superados, que não informam um norte seguro a ser seguido. Nesse sentir, não há que se falar em violação ao princípio da isonomia.</p><p>5.12. Sobre o princípio da segurança jurídica, cabe lembrar que a sedimentada jurisprudência da Suprema Corte é no sentido de classificar como ato complexo a concessão de aposentadoria, reforma ou pensão, consoante os seguintes julgados (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) .</p><p>5.13. Assim, sendo o ato de aposentadoria complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Tal entendimento decorre do disposto no inciso III do art. 71 da Constituição Federal, que estabelece que compete ao Tribunal de Contas da União apreciar, para fins de registro, a legalidade dos atos de admissão, assim como a concessão de aposentadoria, reforma ou pensão.</p><p>5.14. Nessa perspectiva, impõe-se reconhecer que referido ato possui natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em direito adquirido, ato jurídico perfeito, proteção da confiança, ou em segurança jurídica, tendo em vista a ausência de aperfeiçoamento e definitividade do ato.</p><p>5.15. A propósito do tema, colaciona-se entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES:</p><p>APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA - INEXISTÊNCIA. O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa. (grifos acrescidos) </p><p>5.16. No caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade do ato administrativo que concedeu o benefício à recorrente, não havendo, assim, que se falar em violação da segurança jurídica, de proteção da confiança, de direito adquirido ou da isonomia.</p><p class=\"normal_-_SubTópico\">5.17. Nesse sentir, é de se opinar pela rejeição dos argumentos apresentados pelo recorrente.</p><p><b>6. Da vedação à retroação da jurisprudência sem modulação de efeitos</b></p><p>6.1. Alega-se que a modificação posterior da jurisprudência não pode alterar as situações constituídas à luz de critério interpretativo anterior, de modo que se deveria modular os efeitos da decisão recorrida. Defendendo essa tese, o recorrente apresentou os seguintes argumentos:</p><p>6.2. No caso concreto, o ato de aposentadoria foi publicado anteriormente ao novo julgado que implementou <i>Overruling</i> e determinou a retirada da parcela 'opção' dos proventos da aposentadoria.</p><p>6.3. Assim, o que se pretende, aqui, portanto, não é afastar o entendimento meritório com relação à regra do § 2º do art. 40 da Constituição Federal, advindo com a EC 20/1998. Intenta-se, sim, a modulação dos efeitos do referido entendimento, a fim de que ele seja aplicado com efeito pro futuro, apenas no que diz respeito às aposentadorias cujos atos de concessão tenham sido publicados em momento posterior à publicação do Acórdão 1599/2019.</p><p>6.4. Tal medida coaduna-se com a o princípio da confiança, ao qual se entende, que a Administração Pública e, bem assim, a Corte de Contas, deve se submeter, sobretudo tendo em vista que a publicação do ato de aposentação ora em análise ocorreu em absoluta consonância com o entendimento jurisprudencial por mais de uma década firmado nesse Tribunal</p><p>6.5. Ao não trazer modulação no sentido de aplicar o novo entendimento tão somente aos novos pedidos de aposentadoria firmados depois da publicação de seus termos, implica, data venia, prejuízo ao direito adquirido dos servidores cujos atos de aposentação já foram devidamente publicados pela Administração, nada obstante ainda não analisados pela Corte de Contas, nos termos constitucionais e em observância aos trâmites do ato administrativo de natureza complexa.</p><p>Análise:</p><p>6.6. O argumento de que teria havido violação ao princípio da vedação de aplicação retroativa de nova interpretação deve ser rechaçado por três razões:</p><p>i) não há direito adquirido à exegese;</p><p>ii) não houve o registro do ato de aposentadoria da interessada, de tal arte a não se aplicar a máxima de que a 'modificação posterior de jurisprudência não alcançaria as situações consolidadas à luz de critério interpretativo anterior'. Isto porque poder-se-ia falar em situação consolidada apenas quando o ato de concessão recebe o registro do TCU, por ser ato complexo;</p><p>iii) o acórdão que julgar legal o ato de aposentadoria e determinar o seu registro não faz coisa julgada administrativa, nos termos do § 2º do art. 260 do Regimento Interno deste Tribunal.</p><p>6.7. Quanto à necessidade de modulação dos efeitos da nova interpretação dada pelo TCU, a mudança de entendimento, ao contrário do que alegado, não foi inaugurada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>. A decisão paradigma acerca desta temática se deu no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, quando se decidiu, ainda, que a modulação ali adotada abrangeria, tão somente, os atos já registrados por esta Corte de Contas, conforme se depreende do seu subitem 9.3:</p><p>9.3. determinar à Secretaria-Geral de Administração que transforme em vantagem pessoal, passível de absorção pelos reajustes específicos concedidos às carreiras a que pertencem os servidores deste Tribunal, a retribuição parcial da função comissionada ('opção') paga a inativos e pensionistas cujos proventos são calculados com base na remuneração do servidor ativo e cujos atos concessórios já tenham sido objeto de registro.</p><p>6.8. Ora, no caso em reexame, o ato administrativo é precário, vez que não houve o respectivo registro em razão da constatação de ilegalidade, o que afasta, por si só, a presunção de legitimidade do ato administrativo que concedeu o benefício. Apenas caso o ato já tivesse sido registrado pelo TCU é que se poderia falar em modulação obrigatória de efeitos.</p><p>6.9. Nesse sentir, é de se opinar pela rejeição dos argumentos apresentados pelo recorrente.</p><p><b>7. Das decisões judiciais que obrigam a manutenção do pagamento da parcela opção</b></p><p>7.1. Pede-se que, até o julgamento colegiado do Agravo de Instrumento 1041687-08.2019.4.01.0000, ou até eventuais ulteriores decisão ou sentença pelo juízo primitivo do processo de referência 1035883-44.2019.4.01.3400, seja mantido o pagamento referente à parcela da rubrica 'opção' do art. 193 da Lei 8.112/90, conforme a tutela provisória concedida em tal Agravo de Instrumento. Além disso, o pedido de reexame também menciona a decisão monocrática proferida no Agravo de Instrumento 1005757-89.2020.4.01.0000, interposto pelo Sindicato Nacional dos Servidores do MPU e do CNMP - SINDMPU em face da decisão liminar que indeferiu o pedido de tutela de urgência formulado na Ação Civil Pública 104324075.2019.4.01.3400/SJDF, bem como a Ação Coletiva 1043038-98/2019.4.01.3400, todas de similar teor.</p><p>Análise:</p><p>7.2. Assim foi decidido em decisão monocrática da Desembargadora Federal Gilda Sigmaringa Seixas no Processo 1041687-08.2019.4.01.0000, em trâmite no TRF-1ª Região (peça 16) :</p><p>Pelo exposto, DOU PROVIMENTO ao agravo de instrumento, para, deferindo a tutela provisória recursal, suspender a aplicação do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>/TCU de que: 'é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria'; essa decisão vigorará até o julgamento colegiado deste agravo, ou até eventuais ulteriores decisão ou sentença pelo juízo primitivo.</p><p>7.3. Similarmente, o Desembargador Relator do Agravo de Instrumento 1005757-89.2020.4.01.0000, no TRF-1ª Região, decidiu o seguinte:</p><p>[...] Pelo exposto, defere-se a antecipação dos efeitos da tutela recursal para suspender, em relação aos servidores já aposentados ou que já tinham requerido a aposentadoria quando do julgamento do TCU, a aplicação do entendimento firmado no Acórdão 1.599/2019 no sentido 'de que é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria. [...]</p><p>7.4. Ocorre que a inclusão da parcela 'opção' nos proventos de aposentadoria da recorrente foi considerada ilegal em razão de entendimento inaugurado pelo <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a></b>, anterior, portanto, ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>. Assim, independentemente das disposições do Acórdão mencionado nas decisões mencionadas pelo recorrente, o ato em reexame foi considerado ilegal por três razões (vide histórico desta instrução) :</p><p> (i) houve violação à regra constitucional, introduzida pela Emenda Constitucional 20/1998, que limita o valor dos proventos à remuneração do cargo efetivo;</p><p> (ii) houve violação ao art. 193, § 2º, da Lei 8.112/1990, que veda a percepção da 'opção' cumulativamente com os quintos;</p><p> (iii) a jurisprudência apregoa que é 'vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5919/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5919/2019-TCU-Primeira Câmara</a>, de relatoria do ministro Benjamin Zymler, entre outros) .</p><p>7.5. Assim, <i>ad argumentandum tantum</i>, ainda que reste superada a irregularidade constante do item (i) <i>supra</i>, ainda persiste ilegal a inclusão da parcela 'opção' nos proventos da recorrente, pelas razões elencadas nos subitens (ii) e (iii) .</p><p>7.6. Contudo, embora não arguido no recurso em exame, faz-se necessário mencionar o decidido no Processo 1035883-44.2019.4.01.3400, pela Excelentíssima Senhora Juíza Federal Substituta Diana Wanderlei, da 5ª Vara da JFDF, que autorizou a manutenção do pagamento da vantagem 'opção'.</p><p>7.8. Desse modo, convém informar que, nos autos do processo 1035883- 44.2019.4.01.3400, da 5ª Vara Federal da Seção Judiciária do Distrito Federal, de autoria do Sindicato dos Servidores do Poder Judiciário e do Ministério Público da União no Distrito Federal - SINDJUS/DF, foi proferida sentença de procedência do pedido para determinar que seja aplicado o entendimento do TCU no Acórdão 2.076/2005, aplicado nos últimos 14 anos, no sentido de assegurar a manutenção, na aposentadoria, do pagamento da vantagem opção do art. 193 da Lei 8.112/1990.</p><p>7.9. Assim, por força da sentença supracitada, e, considerando que o acórdão objeto deste Pedido de Reexame aplicou o entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>/TCU, faz-se imprescindível que este Tribunal de Contas suspenda o julgamento do processo de aposentadoria da recorrente, até o trânsito em julgado proc. 1035883-44.2019.4.01.3400, em trâmite na 5ª Vara Federal da Seção Judiciária do Distrito Federal.</p><p>7.10. Cumpre trazer à colação o dispositivo da sentença proferida nos autos do Processo 1035883-44.2019.4.01.3400 (vide peça 15 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/201420203\" target=\"_blank\">Processo 002.014/2020-3</a>) :</p><p>III - DISPOSITIVO:</p><p>Ante o exposto, julgo PROCEDENTE o pedido autoral, nos termos do art. 487, I, do CPC, para que se faça incidir o entendimento do TCU, proferido no Acórdão 2.076/2005, aplicado nos últimos 14 (quatorze) anos, no sentido de assegurar 'na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei 8.911/94, aos servidores substituídos da autora que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade.</p><p>Determino à secretaria deste juízo que retifique o valor da causa, atribuindo-se à causa o valor de R$ 100.000,00 (cem mil reais) .</p><p>Condeno as rés ao pagamento, pro rata, dos honorários advocatícios dos patronos da parte autora, os quais arbitro em 10% sobre o valor atualizado da causa, com fulcro na parte final do</p><p>§2º do art. 85 do CPC, já que inestimável o proveito econômico.</p><p>A parte ré deverá reembolsar as custas adiantadas pela parte autora.</p><p><b>Sentença sujeita a reexame necessário (art. 496, I do CPC) . </b>Oportunamente, haja ou não recurso voluntário, remetam-se os autos ao TRF1 (grifos acrescidos) .</p><p>Interposta apelação, antes da remessa dos autos para o Tribunal, intime-se a parte autora para responder ao recurso no prazo de 15 dias.</p><p>Publique-se. Registre-se. Intimem-se.</p><p>BRASÍLIA/DF.</p><p>DIANA WANDERLEI</p><p>Juíza Federal Substituta da 5ª Vara Federal SJ/DF</p><p>7.11. Acrescente-se o Despacho exarado, em 29/9/2020, no mesmo Processo 1035883- 44.2019.4.01.3400, pelo Excelentíssimo Senhor Juiz Federal Cristiano Miranda de Santana:</p><p>PROCESSO: 1035883-44.2019.4.01.3400 CLASSE: PROCEDIMENTO COMUM CÍVEL (7) </p><p>AUTOR: SINDICATO DOS TRABALHADORES DO PODER JUDICIARIO E DO MINISTERIO PUBLICO DA UNIAO NO DF- SINDJUS/DF</p><p>Advogado do (a) AUTOR: MARLUCIO LUSTOSA BONFIM - DF16619 RÉU: UNIÃO FEDERAL</p><p><b>DESPACHO</b></p><p>Por meio da petição ID 324744389, a parte autora compareceu aos autos para informar o descumprimento, pelo TCU, das decisões judiciais oriundas dos autos, especialmente aquele proferida pelo TRF1, em sede de agravo de instrumento, que foi ratificada pela sentença de mérito proferida pelo Juízo.</p><p>Pois bem.</p><p><b>O art. 1.012, § 1º, V, do CPC, prescreve que a sentença produzirá efeitos, desde logo, quando confirmar a tutela provisória, situação perfeitamente aplicável também ao caso de remessa necessária, por uma interpretação sistemática da legislação processual.</b></p><p>Assim, como a sentença decidiu pela procedência do pedido, ratificando anterior decisão incidental liminar, é de se concluir que está a produzir regulares efeitos o referido ato judicial.</p><p>[...]</p><p>Cumpra-se, <b>com urgência.</b></p><p>BRASÍLIA, 29 de setembro de 2020 (grifos acrescidos) </p><p>7.12. Destarte, apesar de se discordar da sentença proferida no Processo 1035883- 44.2019.4.01.3400, entende-se que a referida deliberação judicial produz efeitos, desde logo, estendendo-se à toda categoria profissional pertencente a base territorial do Sindjus/DF, nos termos do entendimento exarado pelo e. STF no âmbito do RE 573.232/SC. Nesse sentido, o TJDFT deverá dar cumprimento ao decidido pelo Poder Judiciário, suspendendo-se o cumprimento das determinações oriundas do acórdão recorrido, as quais vedam o pagamento da parcela opção. Demais disso, deve-se orientar o gestor no sentido de que cumpra o inteiro teor desse acórdão do TCU, em caso de decisão judicial desfavorável no aludido processo, em trâmite no TRF-1ª Região.</p><p>7.13. Em síntese, neste estádio processual, cabe suspender o cumprimento de tais determinações, até a eventual desconstituição do deliberado no Processo 1035883-44.2019.4.01.3400, em trâmite na Justiça Federal.</p><p>7.14. Nesse diapasão, merece destaque a doutrina do eminente Roberto Rosas:</p><p>No S.T.F. asseverou o Ministro Rafael de Barros Monteiro que as decisões do Tribunal de Contas não podem ser revistas pelo Poder Judiciário, a não ser quanto ao seu aspecto formal, palavras corroboradas na mesma assentada pelo Min. Djaci Falcão, considerando essas decisões com força preclusiva (R.E. 55.821 - R.T.J. 43/151) . Ainda quando o ato administrativo seja praticado pelo Tribunal de Justiça, não ficará imune à apreciação do Tribunal de Contas com competência para isso (R.E. 47.390 - R.T.J. 32/115, bem como com o exercício de auditoria financeira e orçamentária sobre as contas dos Três Poderes, inclusive Legislativo (art. 70, § 3º - Const.) assim interpretado pelo S.T.F. Na Representação 764 do Espírito Santo (R.T.J. 50/245) (<i>apud </i>Jorge Ulisses Jacoby Fernandes, in Tribunais de Contas do Brasil, Jurisdição e Competência, Belo Horizonte: Editora Fórum, 2003, p. 153) .</p><p>7.15. É dizer: a competência do TCU, prevista no art. 71, III, da Lei Maior de 1988, de apreciar, para fins de registro, as concessões de aposentadoria, é privativa desta Corte de Contas, sendo que não pode ser revista pelo Judiciário. Assim, independentemente do deslinde do Processo 1035883- 44.2019.4.01.3400, deve-se manter o julgamento pela ilegalidade da concessão em apreço. Isso porque essa intelecção preserva a independência e a autonomia constitucional do Tribunal de Contas da União, garantindo, ao mesmo tempo, o respeito à tutela judicial, pois não se determinaria as suspensões dos pagamentos por ela garantidos, ainda que provisoriamente.</p><p>7.16. Acrescente-se que, nos termos da Questão de Ordem aprovada na Sessão Plenária de 8/6/2011 (Ata 22/2011) , deve-se encaminhar ao Departamento de Assuntos Extrajudiciais da Advocacia-Geral de União (AGU) e à Conjur/TCU as informações necessárias ao acompanhamento dos Processos 1035883-44.2019.4.01.3400, 104324075.2019.4.01.3400, e 1043038-98/2019.4.01.3400 na Justiça Federal.</p><p><b>CONCLUSÃO</b></p><p>8. Da análise de mérito, conclui-se que:</p><p>a) não houve violação aos princípios da segurança jurídica, da isonomia, da confiança nem do direito adquirido;</p><p>b) não houve o registro do ato de aposentadoria da interessada, de tal arte a não se aplicar a máxima de que a 'modificação posterior de jurisprudência não alcançaria as situações consolidadas à luz de critério interpretativo anterior'. Isto porque poder-se-ia falar em situação consolidada apenas quando o ato de concessão recebe o registro do TCU, por ser ato complexo. Também por isso, não é obrigatória a modulação de efeitos;</p><p>c) cabe suspender o cumprimento dos subitens 9.3.1 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2020-TCU-Primeira Câmara</a>, até a eventual desconstituição da sentença oriunda do Processo 1035883- 44.2019.4.01.3400, em trâmite na Justiça Federal.</p><p>8.1. Por conseguinte, deve-se dar provimento parcial ao presente recurso.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>9. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p>a) conhecer do recurso interposto, para, no mérito, dar-lhe provimento parcial, no sentido de suspender o cumprimento dos subitens 9.3.1 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2020-TCU-Primeira Câmara</a>, até a eventual desconstituição da sentença oriunda do Processo 1035883- 44.2019.4.01.3400, em trâmite no TRF-1ª Região; orientando-se o gestor no sentido de que cumpra o inteiro teor desse acórdão do TCU, em caso de decisão judicial desfavorável no aludido processo, em tramitação na justiça federal, sob pena de responsabilidade solidária da autoridade administrativa omissa;</p><p>b) nos termos da Questão de Ordem aprovada na Sessão Plenária de 8/6/2011 (Ata 22/2011) , encaminhar ao Departamento de Assuntos Extrajudiciais da Advocacia-Geral da União (AGU) e à Conjur/TCU as informações necessárias ao acompanhamento dos Processos 1035883-44.2019.4.01.3400, 104324075.2019.4.01.3400, e 1043038-98/2019.4.01.3400 na Justiça Federal;</p><p>c) dar ciência do acórdão que for prolatado ao MPF, à interessada e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "aposentadoria. vantagem denominada \"opção\". proventos superiores à remuneração do cargo efetivo. impossibilidade. vedação contida na emenda constitucional 20/1998. ilegalidade. pedido de reexame. ELEMENTOS INSUFICiENTES PARA ALTERAR A DELIBERAÇÃO RECORRIDA. CONHECIMENTO. negativa de PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>\tCuidam os autos de pedido de reexame interposto pelo Ministério Público Federal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2020-TCU-Primeira Câmara</a>, que considerou ilegal o ato de aposentadoria de Sandra Vieira do Amaral Siqueira Sousa, ex-servidora de seu quadro, em razão de ter sido consignada a vantagem \"opção\" em desacordo com a legislação de regência.</p><p>2.\tInicialmente, ratifico o despacho exarado no sentido de que o recurso deve ser conhecido, porquanto preenche os requisitos de admissibilidade previstos no artigo 48 da Lei 8.443/1992.</p><p>3.\tEm síntese, o recorrente alega que: a) houve violação aos princípios da segurança jurídica, do direito adquirido e da isonomia; b) deve ser feita modulação dos efeitos do acórdão recorrido; e c) há decisões judiciais que obrigam a manutenção do pagamento da parcela opção.</p><p>4.\tA Secretaria de Recursos, com o apoio do Ministério Público junto ao TCU, concluiu que: </p><p>\ta) não houve violação aos princípios da segurança jurídica, do direito adquirido e da isonomia; </p><p>\tb) não cabe modulação dos efeitos do acórdão recorrido; e </p><p>\tc) cabe suspender o cumprimento dos subitens 9.3.1 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2020-TCU-Primeira Câmara</a>, até a eventual desconstituição da sentença oriunda do Processo 1035883- 44.2019.4.01.3400, em trâmite na Justiça Federal. Assim, os pareceres são no sentido de dar provimento parcial ao pleito para suspender os efeitos dos sobreditos itens da deliberação recorrida e encaminhar ao Departamento de Assuntos Extrajudiciais da Advocacia-Geral de União (AGU) e à Conjur/TCU as informações necessárias ao acompanhamento do mencionado processo judicial.</p><p>5.\tNo mérito, acolho as conclusões indicadas nos itens \"a\" e \"b\" supra, adotando como razões de decidir os fundamentos sustentados no parecer que compõe o relatório precedente. Divirjo, no entanto, da conclusão alçada no item \"c\" supra, por compreender que as sentenças proferidas nos processos 1035883-44.2019.4.01.3400 e 1005757-89.2020.4.01.0000 não permitem a manutenção da \"opção\" nos proventos da interessada, conforme as seguintes considerações.</p><p>6.\tA consignação da vantagem \"opção\" merece ser avaliada à luz da impossibilidade de que os proventos de aposentadoria ou pensão excedam a remuneração do servidor no cargo efetivo, conforme estabelece o art. 40, § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998:</p><p>\"Art. 40 - Aos servidores titulares de cargos efetivos da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, é assegurado regime de previdência de caráter contributivo, observados critérios que preservem o equilíbrio financeiro e atuarial e o disposto neste artigo. (Redação dada pela Emenda Constitucional nº 20, de 15/12/98) </p><p> (...) </p><p>§ 2º Os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão. (Redação dada pela Emenda Constitucional nº 20, de 1998) \"</p><p>7.\tNesse contexto, a questão foi objeto de esclarecimento por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, que estabeleceu o seguinte:</p><p>\"9.4. firmar entendimento de que é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria.\"</p><p>8.\tNo caso em exame, os requisitos para aposentadoria foram preenchidos após a publicação da EC 20/1998, o que atrai a disciplina do art. 40, § 2º, da Constituição Federal, e impede a concessão da vantagem \"opção\", por acarretar proventos em valor superior à remuneração do cargo efetivo, o que exclui os valores recebidos pelo exercício de cargo em comissão ou função de confiança,  circunstância que conduz à ilegalidade do ato, conforme bem delineado na deliberação recorrida.</p><p>9.\tNo que se refere à contribuição previdenciária sobre a parcela opção, a jurisprudência é pacífica no sentido de que, desde o advento da EC 20/1998, tal contribuição social não incide sobre parcelas recebidos pelo exercício de cargo em comissão ou função de confiança, conforme Decisão 683/2001-TCU-Plenário. Daí a impossibilidade de que a parcela seja carreada aos proventos de aposentadoria, pois sobre ela não havia mais contribuição desde muito antes da aposentadoria aqui examinada. </p><p>10.\tAdemais, ainda que a interessada houvesse optado pela inclusão da vantagem na base de cálculo da contribuição previdenciária, nos termos do art. 4º, § 2º, da Lei 10.887/2004, seus proventos somente poderiam considerar essa contribuição caso a aposentadoria se desse com base naquela lei (pela média das remunerações contributivas, sem paridade) , o que não foi o caso. E mesmo que se tratasse de aposentadoria pela média, os proventos também estariam limitados ao valor da última remuneração do cargo efetivo.</p><p>11.\tDe todo modo, qualquer discussão acerca de períodos em que teria havido a contribuição é irrelevante para o deslinde da questão aqui discutida, ante a expressa vedação constitucional de que os proventos de aposentadoria excedam a remuneração do cargo efetivo, independentemente de contribuição previdenciária.</p><p>12.\tTampouco há que se falar em violação à segurança jurídica ou ao direito adquirido. É que o Supremo Tribunal Federal tem jurisprudência assentada (MS 24.997-8/DF, MS 24.958-7/DF e MS 25.015-1/DF) , acompanhada pelo TCU (Súmula 278) , no sentido de que o ato de aposentadoria, reforma ou pensão, por sua natureza complexa, somente se aperfeiçoa com o exame e consequente registro pelo Tribunal de Contas, nos termos do art. 71, inciso III, da Constituição Federal.</p><p>13.\tDesse modo, considerando que o ato ora examinado não foi registrado, não há ato jurídico perfeito, válido e eficaz capaz de gerar direito a ser assegurado.</p><p>14.\tA inexistência de ato registrado, aliás, também torna incabível qualquer modulação de efeitos para transformar a vantagem em parcela compensatória. Nessa linha, cabe destacar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, ocasião em que a conversão da \"opção\" em vantagem pessoal a ser absorvida ficou adstrita aos casos de servidores com atos já apreciados e registrados pelo TCU, o que não se verifica aqui.</p><p>15.\tQuanto ao argumento de que teria havido ofensa à isonomia em razão de o TCU já ter considerado legais atos contendo a vantagem ora discutida, esse fato não serve de amparo para que atos ainda não apreciados e que apresentem essa patente inconstitucionalidade permaneçam gerando efeitos.</p><p>16.\tMuito embora o TCU tenha apreciado pela legalidade atos que continham a parcela \"opção\" com amparo no entendimento construído no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, os efeitos da vedação constitucional inaugurada pela EC 20/1998 - no sentido de que os proventos não podem superar a remuneração do cargo efetivo - somente vieram a ser enfrentados por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>.</p><p>17.\tCom efeito, o ato da interessada foi apreciado após a prolação do sobredito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, o que atraiu o entendimento ali firmado, conforme já esclarecido. Aliás, com base nessa intelecção, o TCU tem recorrentemente impugnado a inclusão da parcela \"opção\" nos proventos de aposentadorias emitidas nas circunstâncias do caso ora reexaminado, conforme exemplificam os Acórdãos 1.255/2020, 2.793/2019 e 2.646/2019, todos do Plenário; 6.860/2020, 6.696/2020 e 6.674/2020, todos da Primeira Câmara; e 6.731/2020, 6.574/2020 e 6.178/2020, todos da Segunda Câmara.</p><p>18.\tPor aí se vê, também, que não houve aplicação retroativa de nova interpretação. É que, a rigor, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> não modificou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, mas apenas reconheceu limitações à interpretação ali construída em razão da vedação trazida pela EC 20/1998, que ainda não havia sido enfrentada.</p><p>19.\tAdemais, não se pode perder de vista que a aposentadoria da interessada, concedida com a vantagem \"opção\", nunca se aperfeiçoou, não havendo nem mesmo que se falar em situação consolidada imune à aplicação de novo critério interpretativo. Fato é que não havia qualquer óbice para que o TCU, no mister de suas competências constitucionais, negasse registro ao ato à luz das limitações impostas pela EC 20/1998.</p><p>20.\tNo que se refere às decisões proferidas nos processos 1041687-08.2019.4.01.0000 (processo originário 1035883-44.2019.4.01.3400) e 1005757-89.2020.4.01.0000, em trâmite no TRF-1ª Região, muito embora elas tenham afastado a aplicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> e determinado a incidência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, não houve afastamento do disposto na EC 20/1998, elemento fulcral que conduziu à negativa de registro da concessão examinada.</p><p>21.\tAinda, a competência do TCU para apreciar atos sujeitos a registro decorre do texto constitucional, prerrogativa que permanece intacta frente às sobreditas decisões. Significa que não há limitação à formulação de juízo pelos membros desta Corte de Contas sobre o mérito da concessão examinada, independentemente do deslinde dos processos mencionados.</p><p>22.\tAlém disso, o caso da interessada não se subsome à hipótese do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, pois sua aposentadoria se concretizou sob ordenamento absolutamente diverso daquele que amparou a exegese do referido acórdão.</p><p>23.\tNessa linha, permito-me colacionar trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1436/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1436/2021-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler, que delineou claramente o alcance das decisões judiciais mencionadas pelo recorrente:</p><p>\"28.\tO Sindicato dos Trabalhadores do Poder Judiciário e do Ministério Público da União no Distrito Federal (Sindjus/DF) ingressou com Ação Ordinária (1035883-44.2019.4.01.3400) perante a Seção Judiciária do Distrito Federal (SJ/DF) postulando, em tutela antecipada, a suspensão da aplicação do entendimento firmado no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> e, no mérito, a anulação da referida deliberação, de modo a assegurar '<i>na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade</i>'<i>. </i>Segundo a entidade corporativa, tal seria o entendimento do TCU amplamente aplicado nos últimos 14 (quatorze) anos, expresso no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p>29.\tO pedido de tutela antecipada foi indeferido pelo juízo titular da 5ª Vara Federal da SJ/DF, sobrevindo recurso de agravo de instrumento interposto perante o Tribunal Regional Federal da 1ª Região (TRF-1) . Ali, por decisão monocrática da desembargadora Gilda Seixas, foi deferida a tutela provisória nos seguintes termos:</p><p>'<i>Pelo exposto, </i><b><i>DOU PROVIMENTO ao agravo de instrumento, para deferindo a tutela provisória recursal, suspender a aplicação do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>/TCU de que: 'é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria'; </i><b><i>essa decisão vigorará até o julgamento colegiado deste agravo, ou até eventuais ulteriores decisão ou sentença pelo juízo primitivo</i></b>' (grifos do original) .</p><p>30.\tHouve interposição de agravo regimental pela União, o qual, todavia, não chegou a ser julgado, uma vez que, em 13/8/2020, o mérito da ação ordinária foi apreciado pela juíza substituta da 5ª Vara. Com isso, o processo no TRF foi encerrado.</p><p>31.\tNa sentença de primeira instância, o pedido do autor foi julgado procedente, '<i>para que se faça incidir o entendimento do TCU, proferido no Acórdão 2.076/2005, aplicado nos últimos 14 (quatorze) anos, no sentido de assegurar na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores substituídos da autora que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade</i>'<i>.</i></p><p>32.\tEm outra vertente, o Sindicato Nacional dos Servidores do MPU e do CNMP (SINDMPU) obteve, no Agravo de Instrumento 1005757-89.2020.4.01.0000, a seguinte decisão liminar monocrática, de autoria do desembargador Wilson Alves:</p><p>'<i>Pelo exposto, defere-se a antecipação dos efeitos da tutela recursal para suspender, em relação aos servidores já aposentados ou que já tinham requerido a aposentadoria quando do julgamento do TCU, a aplicação do entendimento firmado no Acórdão 1599/2019 no sentido 'de que é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria''</i>'.</p><p>33.\tDecisão similar obteve a Associação dos Servidores do Ministério Público Federal (ASMPF) , também no TRF-1, em Agravo de Instrumento alusivo à Ação Coletiva nº 1043038-98/2019.4.01.3400.</p><p>34.\tPois bem, o Tribunal de Contas da União é órgão público especializado, de estatura constitucional, incumbido de prestar auxílio ao Congresso Nacional no exercício do controle externo da União e das entidades da administração direta e indireta. Para tanto, possui autonomia, cumprindo-lhe, primordialmente, praticar atos administrativos de fiscalização, para o que lhe foram outorgadas pelo legislador constituinte diversas competências, inclusive a jurisdicional, em sua acepção mais ampla (cf. Vocabulário Jurídico, De Plácido e Silva, pág. 466) . De fato, como consignado na ementa do MS 23.550 (STF, Tribunal Pleno, redator para o acórdão min. Sepúlveda Pertence, DJ 31/10/2001) , o Tribunal de Contas da União, no exercício de suas funções, tem '<i>colorido quase-jurisdicional</i>'<i>.</i></p><p>35.\tIsso, naturalmente, não afasta o controle do Poder Judiciário - insculpido no art. 5º, inciso XXXV, da Carta Magna - sobre seus atos. Ocorre que, mesmo nessas hipóteses, a natureza da decisão judicial é rescindente, e não substitutiva, porquanto a Constituição e a lei reservaram ao TCU a competência para exercer a jurisdição nos processos que lhe são afetos. É dizer, verificada ilegalidade, pode o Judiciário cassar a decisão desta Corte de Contas, declarando sua nulidade, mas não lhe é dado compelir o TCU a interpretar a lei (ou a Constituição) em um determinado sentido (cf. MS 21.466/DF, relator ministro Celso de Mello, <b>in</b> DJ 6/5/1994) .</p><p>36.\tNão por outro motivo, aos membros do Tribunal de Contas da União foram atribuídas constitucionalmente as mesmas prerrogativas da magistratura em equiparação com os ministros do Superior Tribunal de Justiça, <b>in verbis</b>: '<i>os Ministros do Tribunal de Contas da União terão as mesmas garantias, prerrogativas, impedimentos, vencimentos e vantagens dos Ministros do Superior Tribunal de Justiça (...) </i>' (§ 3º do art. 73 da CF/1988) .</p><p>37.\tTem-se, assim, que, tal qual os membros do Poder Judiciário, os juízes (Ministros) do Tribunal de Contas da União, no cumprimento de suas atribuições jurisdicionais, estão sujeitos tão somente à lei e ao Direito, sendo a independência funcional um atributo inerente às suas atividades. Desse modo, cabe aos membros deste Tribunal decidir as questões que lhe são submetidas segundo a sua convicção jurídica e de acordo com o princípio do livre convencimento motivado.</p><p>38.\tDe tanto, resulta que, seja pela jurisdição atribuída constitucionalmente ao Tribunal de Contas da União, seja pelas prerrogativas da magistratura de que gozam os membros desta Corte de Contas, as decisões judiciais antes referidas não devem ser compreendidas no sentido de que este Tribunal não possa ou esteja impedido de apreciar os processos de sua competência de acordo com a livre convicção dos seus magistrados e que deva obrigatoriamente atuar de acordo com o entendimento que os respectivos juízos consideraram ser o correto.</p><p>39.\tPosto isso, atendo-me ao Agravo de Instrumento interposto pelo SINDMPU (uma vez que, quanto às outras ações, não há indicativo claro do MPF de que o sr. Arivaldo Alves Pereira delas seria potencial beneficiário, na qualidade de substituído ou representado) , extrai-se da decisão que o pedido do sindicato foi atendido liminarmente para assegurar aos servidores substituídos pelo ente corporativo, já aposentados ou que já tinham requerido a aposentadoria até 10/7/2019, o entendimento consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, o qual supostamente teria sido alterado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> desta Corte.</p><p>40.\tOcorre que o TCU em nenhum momento desconstituiu ou tornou insubsistente o Acórdão 2.076/2005. É dizer, o posicionamento prestigiado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> de maneira alguma vem sendo transgredido pelo Tribunal em virtude do entendimento fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>.</p><p>41.\tDe fato, como exaustivamente demonstrado neste voto, a finalidade do Acórdão 2.076/2005 foi tão somente orientar a revisão dos atos de concessão editados sob a inspiração da Decisão 481/1997, então reconhecidamente antijurídica. Para que não pairem dúvidas a respeito, reproduzo a íntegra daquela deliberação (ênfase acrescentada) :</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a></p><p>'<i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Revisor, e com fundamento nos arts. 1º, inciso II, e 34 da Lei nº 8.443/92, em:</i></p><p><i>9.1. conhecer dos embargos de declaração opostos pelos interessados acima nominados, para, no mérito, acolhê-los, tornando insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>-TCU;</i></p><p><i>9.2. alterar o item 8.5 da Decisão nº 844/2001-Plenário-TCU, que passa a ter a seguinte redação:</i></p><p><i>'8.5. determinar aos órgãos e entidades da Administração Pública Federal direta, autárquica e fundacional que promovam, de imediato, sob pena de responsabilidade solidária, </i><b><i>o reexame dos atos de aposentadoria emitidos sob orientação das Decisões nº s 481/97-Plenário-TCU e 565/1997-Plenário-TCU, para a exclusão da parcela opção</i></b><i>, derivada exclusivamente da vantagem 'quintos' ou 'décimos', dispensando-se a restituição dos valores recebidos de boa-fé, nos termos da Súmula 106 da Jurisprudência deste Tribunal';</i></p><p><i>9.3. esclarecer que, </i><b><i>para fins do disposto no item 8.5 da Decisão nº 844/2001-Plenário-TCU, com a redação dada por este Acórdão</i></b><i>, deve ser observado o seguinte:</i></p><p><i>9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade;</i></p><p><i>9.3.2. em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a determinação constante do item 8.5 da Decisão nº 844/2001-Plenário-TCU, com a redação dada por este Acórdão, não se aplica aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões nº s 481/1997-Plenário e 565/1997-Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001-Plenário (DOU de 25/10/2001) </i>'.</p><p>42.\tFácil perceber, assim, que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> jamais foi - ou poderia ser - aplicado ao caso do sr. Arivaldo Alves Pereira, que nunca teve sua 'opção' vinculada a 'quintos' ou 'décimos'. Além disso, o interessado apenas se aposentou em 2016, sob um ordenamento jurídico completamente distinto daquele em que situada a exegese encampada na Decisão 481/1997 ou no Acórdão 2.076/2005.</p><p>43.\tInsisto: a despeito de prolatado em 2005, o Acórdão 2.076 deste Tribunal teve o específico propósito de encerrar a polêmica instalada na Corte com a edição da malfadada Decisão Administrativa 481/1997; mais especificamente, o único escopo do acórdão de 2005 foi uniformizar o tratamento a ser dado aos atos - então reconhecidamente ilícitos, diga-se de passagem - produzidos sob inspiração da decisão de 1997. Por certo, não se pode conceber - e tal jamais foi a pretensão do TCU - que uma controvertida decisão administrativa subsista, como fonte de direito, a substancial modificação do quadro normativo em que engendrada. Logo, os efeitos de ambas as deliberações (Decisão 481/1997 e Acórdão 2.076/2005) se circunscrevem - necessária e exclusivamente - ao período que antecede a promulgação da Emenda 20.</p><p>44.\tNa realidade, como também já mencionado alhures, o entendimento há muito assentado no TCU sobre a matéria, reafirmado mais recentemente por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, é aquele expresso na Decisão 753/1999, revestido, inclusive, de caráter normativo.</p><p>45.\tAfora isso, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, ao apreciar em recurso a Decisão 844/2001-Plenário, manteve incólume o entendimento de que as parcelas 'opção' e 'quintos' são inacumuláveis, de modo que também por isso o ato de aposentadoria do sr. Arivaldo Alves Pereira, ao contemplar ambas as vantagens, apresenta-se antijurídico.</p><p>46.\tNão é de somenos salientar, ainda, que a EC 20 não se limitou a fixar como teto do benefício previdenciário do servidor a remuneração de seu cargo efetivo. Mais que isso, ela conferiu ao regime de previdência do funcionalismo caráter contributivo e erigiu como balizas '<i>critérios que preservem o equilíbrio financeiro e atuarial</i>' do sistema, aspectos que seriam inexoravelmente malferidos caso se admitisse a inclusão nos proventos de parcelas isentas de contribuição de custeio (como ocorre há mais de duas décadas com a 'opção') e o pagamento de benefícios em valores superiores à remuneração percebida em atividade (como aquele conferido ao interessado) . </p><p>47.\tNo ponto, peço licença para consignar que também sobre isso a jurisprudência do TCU é longeva. Eis como esta Corte de Contas, ainda em 2008, advertiu um órgão do Poder Judiciário:</p><p>'<i>no regime contributivo previdenciário constitucional é vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário</i>' (item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1286/2008/Plenário\" target=\"_blank\">Acórdão 1286/2008-TCU-Plenário</a>) .</p><p>48.\tA propósito, na antecipação de tutela deferida pelo TRF-1, não há nenhuma determinação no sentido de afastar a aplicação das disposições da EC 20/1998 para os atos de aposentadoria editados sob a nova ordem. Tampouco é possível conceber que a referida decisão tenha alçado a peculiar interpretação dada pelo SINDMPU ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> à condição de cláusula pétrea, imune, até mesmo, a alterações supervenientes no regime previdenciário promovidas por meio de emenda à Constituição Federal.</p><p>49.\tAssim, a eficácia do <b>decisum</b> (como a dos demais referidos pelo MPF, a propósito) há de ser compreendida como adstrita aos aposentados até a edição da EC 20/1998 cuja 'opção' tenha sido concedida à luz das orientações expressas na Decisão 481/1997-TCU-Plenário e que não acumulem 'opção' e 'quintos', tudo nos exatos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, o que não é o caso do sr. Arivaldo Alves Pereira.\"</p><p>24.\tNo caso em análise, vê-se que a \"opção\" não encontra lastro na Decisão 481/1997-TCU-Plenário, de modo que não se aplica a intelecção do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, cujo desiderato fora unicamente orientar a revisão de atos emitidos de acordo com aquela Decisão.</p><p>25.\tAlém disso, também não socorre a interessada a tutela provisória concedida pelo TRF-1 no processo 1030199-22.2020.4.01.0000 (processo originário 1035883-44.2019.4.01.3400) . Colaciono a referida decisão:</p><p>\"1 - Trata-se de Pedido originário ao TRF1 pretendendo, na pendência do apelo e da remessa oficial, em processamento, havidos em face de sentença que julgou procedente o pedido em favor dos filiados do sindicato-autor, a suspensão do Processos Administrativos de revisão de aposentadoria com iminente exame pelo TCU.</p><p>2 - Esta, a suma da sentença:</p><p>'<i>Ante o exposto, julgo PROCEDENTE o pedido autoral, nos termos do art. 487, I, do CPC, para que se faça incidir o entendimento do TCU, proferido no Acórdão 2.076/2005, aplicado nos últimos 14 (quatorze) anos, no sentido de assegurar \"na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores substituídos da autora que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade.</i>'</p><p>2 - Em tutela cautelar provisória antecedente ao apelo/remessa, pede-se:</p><p>'<i>b) Seja concedida TUTELA PROVISÓRIA DE URGÊNCIA em favor dos Autores, no sentido de determinar o sobrestamento de seus processos de aposentadoria perante o e. Tribunal de Contas da União, de nº s </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3004620190\" target=\"_blank\">Processo 030.046/2019-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3070820192\" target=\"_blank\">Processo 030.708/2019-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3006920192\" target=\"_blank\">Processo 030.069/2019-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3023420190\" target=\"_blank\">Processo 030.234/2019-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3023920192\" target=\"_blank\">Processo 030.239/2019-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3813620198\" target=\"_blank\">Processo 038.136/2019-8</a></i></b><i>, respectivamente, até o exaurimento da prestação jurisdicional na ação principal, processo nº 1035883-44.2019.4.01.3400, com o julgamento do REEXAME NECESSÁRIO e eventual recurso voluntário, por parte desse e. Tribunal Regional Federal da Primeira Região;</i>'</p><p>3 - De fato, por questão de mera harmonia quanto ao decidido na sentença e dado o direito ao pleno debate processual (exame do Colegiado do TRF1) , <b>embora não viceja o sobrestamento ou suspensão dos julgamentos administrativos designados</b> (para que não se perca o quanto já processado) , <b>há que se suspender - todavia - a pronta eficácia em si do quanto vier a ser deliberado pelo TCU em tais expedientes administrativos</b>, no que tange ao tema da lide, até o futuro exame do apelo e da remessa.</p><p>3-1 - Lado outro, considerando-se a natureza controversa dos valores envolvidos, tem-se que, a contar da oportuna comunicação do julgamento administrativo definitivo pelo TCU (se desfavorável aos inativos) , fixar-se-á o marco para desnaturar qualquer boa-fé na percepção das correspondentes rubricas, as quais, pois, na hipótese de possível reversão da sentença, deverão ser objeto de regular ressarcimento pelos beneficiados, salvo ulterior deliberação inversa do Colegiado quando do julgamento do apelo/remessa.</p><p>4 - Pelo exposto, até o julgamento do apelo/remessa, <i>si et in quantum'</i>, DEFIRO aos requerentes tutela cautelar antecedente na forma dos itens 3 e 3.1 supra, para - com visão na instrumentalidade - assegurar o resultado útil do processo, sem agregar riscos desnecessários ao patrimônio público.\" (destaques acrescidos) </p><p>26.\tPor aí se vê que a sobredita tutela, além de não acatar o pedido de sobrestamento do trâmite de processos no TCU, apenas suspende a pronta eficácia do que vier a ser deliberado pela Corte de Contas nos processos ali indicados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3004620190\" target=\"_blank\">Processo 030.046/2019-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3070820192\" target=\"_blank\">Processo 030.708/2019-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3006920192\" target=\"_blank\">Processo 030.069/2019-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3023420190\" target=\"_blank\">Processo 030.234/2019-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3023920192\" target=\"_blank\">Processo 030.239/2019-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3813620198\" target=\"_blank\">Processo 038.136/2019-8</a>) , não alcançando estes autos. Não há, portanto, óbice para que o TCU exerça sua competência constitucional e mantenha a chancela de ilegalidade ao ato ora examinado e as determinações corretivas.</p><p>27.\tNesse cenário, não tendo sido apresentados elementos capazes de infirmar a deliberação recorrida, cumpre ao TCU negar provimento ao pleito, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2020-TCU-Primeira Câmara</a>.</p><p>\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>\tTCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de março de 2021.</p><p>Ministro BRUNO DANTAS</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=742195", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=742195", "EXTENSAOARQUIVO": "doc"}