{"KEY": "ACORDAO-COMPLETO-2415824", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4031/2021 ATA 7/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4031", "ANOACORDAO": "2021", "NUMATA": "7/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelo Sr. Manoel Batista Guedes Filho em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4194/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4194/2020-TCU-Primeira Câmara</a>, que apreciou tomada de contas especial instaurada pelo Ministério do Turismo, em razão da impugnação total das despesas realizadas sob a égide do Convênio 687/2009, firmado com o Município de Aguiar/PB, cujo objeto era o apoio à realização, nos dias 17 e 18/7/2009, do projeto intitulado \"João Pedro\",</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração opostos pelo Sr. Manoel Batista Guedes Filho, uma vez preenchidos os requisitos de admissibilidade previstos nos artigos 32, inciso II, e 34, <b>caput</b> e § 1º, da Lei 8.443/1992, para, no mérito, rejeitá-los, mantendo inalterada a decisão recorrida;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante.</p>", "ASSUNTO": "Embargos de declaração opostos ao Acórdão 4.194/2020-1ª Câmara, que apreciou tomada de contas especial instaurada pelo Ministério do Turismo, em razão da impugnação total das despesas realizadas sob a égide do Convênio 687/2009, firmado com o Município de Aguiar/PB, cujo objeto era o apoio à realização, nos dias 17 e 18/7/2009, do projeto intitulado \u0093João Pedro\u0094.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/03/2021", "ENTIDADE": " Prefeitura Municipal de Aguiar - PB.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério do Turismo (05.457.283/0001-19)<br>3.2. Responsável: Manoel Batista Guedes Filho (XXX.783.054-XX)<br>3.3. Recorrente: Manoel Batista Guedes Filho (XXX.783.054-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03045720173\" target=\"_blank\">030.457/2017-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2532377", "titulo": "Acórdão 7923/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "7923", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">O presente processo cuida de tomada de contas especial instaurada pelo Ministério do Turismo, em desfavor do Sr. Manoel Batista Guedes Filho, na condição de prefeito municipal de Aguiar/PB, no período de 1º/1/2009 a 31/12/2012, em razão da impugnação total das despesas realizadas sob a égide do Convênio 687/2009, firmado com aquele ente federativo, cujo objeto era o apoio à realização, nos dias 17 e 18/7/2009, do projeto intitulado \"João Pedro\".</p><p class=\"0_Parágrafo_Normal_-_numerado\">2.\t Nesta oportunidade processual, são apreciados embargos declaratórios opostos pelo Sr. Manoel Batista Guedes Filho em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4194/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4194/2020-TCU-Primeira Câmara</a>, lavrado nos seguintes termos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>\"VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo, em desfavor do Sr. Manoel Batista Guedes Filho, prefeito municipal de Aguiar (PB) , no período de 1º/1/2009 a 31/12/2012, em razão da impugnação total das despesas realizadas sob a égide do Convênio 687/2009, firmado com aquele ente da Federação, cujo objeto era o apoio à realização, nos dias 17 e 18/7/2009, do projeto intitulado \"João Pedro\".</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. rejeitar as alegações de defesa e as razões de justificativa apresentadas pelo Sr. Manoel Batista Guedes Filho (CPF XXX.783.054-XX) ; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. com fundamento nos arts. 1º, I, 16, III, alíneas \"b\" e \"c\", e 19, </i><b><i>caput</i></b><i>, da Lei 8.443/1992 e 1º, I, 209, II e III, 210 e 214, III, do Regimento Interno do TCU, julgar irregulares as contas do Sr. Manoel Batista Guedes Filho (CPF XXX.783.054-XX) , prefeito municipal de Aguiar (PB) , no período de 1º/1/2009 a 31/12/2012, condenando-o ao pagamento da quantia abaixo especificada, com a fixação do prazo de 15 (quinze) dias, contados a partir do recebimento da notificação, para que comprove perante este Tribunal, na forma estabelecida no art. 214, III, alínea \"a\", do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora calculados a partir da data discriminada até a do efetivo recolhimento, abatendo-se na oportunidade quantia eventualmente ressarcida, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><b><i>          Valor original (R$) </i></b></p></td>\t<td><p><b><i>Data da ocorrência</i></b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>100.000,00</i></p></td>\t<td><p class=\"list_Paragraph\"><i>8/9/2009</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. aplicar, com fundamento nos arts. 57 da Lei 8.443/1992 e 267 do Regimento Interno do TCU, multa ao Sr. Manoel Batista Guedes Filho (CPF XXX.783.054-XX) , no valor de R$ 18.000,00 (dezoito mil reais) , fixando o prazo de 15 (quinze) dias, contados a partir do recebimento da notificação, para que comprove perante este Tribunal, na forma estabelecida no art. 214, III, alínea \"a\", do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. aplicar ao Sr. Manoel Batista Guedes Filho (CPF XXX.783.054-XX) a multa prevista nos arts. 58 da Lei 8.443/1992 e 268 do Regimento Interno do TCU, no valor de R$ 10.000,00 (dez mil reais) , fixando o prazo de quinze dias, a contar do recebimento da notificação, para que comprove perante este Tribunal, na forma estabelecida no art. 214, III, alínea \"a\", do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não sejam atendidas as notificações;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6. com fundamento nos arts. 28, I, da Lei 8.443/1992 e 217, §§ 1º e 2º do Regimento Interno do TCU, autorizar, desde logo, caso seja requerido, o parcelamento da dívida em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor, alertando o responsável que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno desta Corte de Contas;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7 dar ciência deste acórdão ao Procurador-Chefe da Procuradoria da República no Estado da Paraíba, nos termos do art. 209, § 7º, do Regimento Interno do TCU, para a adoção das providências que entender cabíveis; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.8. dar ciência deste acórdão ao Ministério do Turismo e ao responsável.\"</i></p><p>3.\tOs principais pontos da peça recursal do Sr. Manoel Batista Guedes Filho, inserta à peça 140, são reproduzidos a seguir (grifos e destaques suprimidos) :</p><p><i>\"MANOEL BATISTA GUEDES FILHO, por meio de seu advogado, infra assinado (a) , vem, respeitosamente, à presença de Vossa Excelência, opor, EMBARGOS DE DECLARAÇÃO C/C/ EFEITOS INFRINGENTES E EFEITOS SUSPENSIVOS, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4194/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4194/2020-TCU-Primeira Câmara</a>, com escopo na Lei Orgânica do TCU art. 34 e código de processo civil e jurisprudência mediante razões em anexo, requerendo inclusive a apreciação por meio de incidente de uniformização de jurisprudência nos termos do artigo 91 do regimento interno deste Tribunal. Termos em que pede deferimento.</i></p><p><i> (...) </i></p><p><i>Apresentamos para vossas excelências as razões do embargos. Conforme- se depreende do Relatório, do Voto e do Acórdão a razões do julgamento irregular das contas do convênio com a imputação de débito do valor integral do convênio e multa ao Embargante, foram os aspectos da execução física e financeira que seguir iremos apresentar junto com a argumentação dos embargos: </i></p><p><i>I - NO ASPECTO DA EXECUÇÃO FÍSICA DO OBJETO CONVENIAL À SUPOSTA AUSÊNCIA DE COMPROVAÇÃO DA APRESENTAÇÃO DAS BANDAS CHEIRO DE MENINA DIA 17/07/2009, CAVALO DE PAU DIA 18/07/2009 E MASTRUZ COM LEITE DIA 18/07/09. RAZÕES EMBARGOS: </i></p><p><i>O Embargante juntou como prova da realização dos shows tais como, fotografias embora de baixa qualidade, declarações de populares, órgãos e entidades do Município atestando que o evento ocorreu e que as bandas se apresentaram em praça pública, declaração do presidente da câmara, termos de informações prestadas pelos representantes das bandas em inquérito da polícia federal reconhecendo que houve o evento, a apresentação das bandas e o recebimento dos cachês, matérias de sites e blogues anteriores ao evento anunciando o mesmo e a apresentação de tais bandas.</i></p><p><i>E, Sentença Judicial da Justiça Federal de Ação Penal 0800826-53.2017.4.05.8202, tratando do mesmo convênio em que o Embargante foi Absolvido por sob duas motivações: a) não houve dolo na escolha da inexigibilidade; e b) não houve Dano ao erário (dano inexistente somente se o evento ocorreu) eis que o serviços foram prestados e não há indícios de superfaturamento de preços. </i></p><p><i>O Voto do Eminente Ministro acolhe a proposição da instrução processual que afirma que as declarações tem pouco valor probatório, a publicações anteriores ao evento também a fotos não permitem completa identificação do objeto do evento e as matérias anteriores não dão certeza de que o evento correu. </i></p><p><i>Todavia, HÁ RELEVANTE OMISSÃO DO JULGADO quanto à prova cabal apresentada de que o evento correu e de que as três bandas se apresentaram: trata-se de CD junta aos autos na peça 114 que trata de uma reportagem publicada pela TV Correio afiliada da TV Record na Paraíba pós evento no qual da reportagem traz imagens do evento, da apresentação das três bandas e entrevista inclusive o embargante durante o evento (doc. 01) termo de juntada e imagem do processo onde indica a anexação: </i></p><p></p><p><i>Ademais, foi juntado como prova das apresentações musicais, requerimento aprovado em Sessão pela Câmara Municipal, juntamente com a ata as sessão de discussão e votação atestando a realização do evento e a apresentação das bandas em Praça pública nas mencionadas datas, e, diferentemente da declaração da Câmara e do abaixo-assinado do edis, que também foi juntado. </i></p><p><i>Tal requerimento é documento emitido pelo Poder Público e tem força de fé pública, igualmente destacamos que além da declaração do destacamento policial há um relatório policial sobre o evento o que se reveste de certeza e são provas indubitáveis da realização do evento e aqui reanexamos (doc. 02) . </i></p><p><i>Sinopse das provas do cumprimento do objeto (doc.02) : </i></p><p><i>Peça 28 - Página 39 Declaração do Presidente da Câmara Municipal de Aguiar assinado em 19/11/2009 atesta execução evento. Peça 34 - Página 28 abaixo-assinado em 22/10/2013, por todos o vereadores do Município atestam a apresentação das bandas nas respectivas datas do objeto do evento. Peça 67 - página 26 declaração Policia Militar. Peça 68 - página 9 a 13 Requerimento aprovado em 12/12/2015 por unanimidade em Sessão da Câmara Municipal na qual reconhece a apresentação das bandas em praça pública BANDAS CHEIRO DE MENINA DIA 17/07/2009, CAVALO DE PAU DIA 18/07/2009 E MASTRUZ COM LEITE DIA 18/07/09. </i></p><p><i>E, haviam ao contrário do afirmado pela auditoria reportagem dos sites pós eventos, e, juntamos (doc. 03) junto com anexo explicativo de onde estão nos autos tais documentos, bem como agrupamento de todas as provas da execução física (apresentação de bandas) para facilitar a percepção de que são robustas as provas para subsidiar, quando do saneamento da omissão, e concluir-se que não há dúvidas quanto ao cumprimento deste item do objeto do convênio. </i></p><p><i>Sinopse das provas do cumprimento do objeto (doc.03) :</i></p><p><i>Peça 18 - Fotografias do evento; Peça 28 - página eletrônica 1 a 12 fotografias evento e página 48 a 49 matéria jornal dos municípios do Vale do Piancó-PB; Peça 30 - destaque para vídeos youtube do evento; Peça 34 - páginas 1 a 27 matérias anunciando o evento; Peça 34 - páginas 29 a 60 abaixo-assinado por centenas de alunos, professores e funcionários da Escola Municipal que organizou a parte cultural do evento em que atesta a realização do evento e a apresentação das bandas. Peça 67 - páginas 16 a 24 matérias pós eventos; Peça 67 - página 28-37 fotografia melhor qualidade e página 39 a 40 matérias antes do evento anunciam as bandas e página 50 vídeos festa; Peça 67 - páginas 53 a 94 provas colhidas pela polícia federal na qual as bandas atestam que tocaram e receberam cachês. Peça 113- matéria site reforça a execução do evento. </i></p><p><i>II - DA EXECUÇÃO FÍSICA COMPROVAÇÃO DA VEICULAÇÃO DA \"MÍDIA RADIOFÔNICA\", \"MÍDIA TELEVISIVA\" E \"CARRO DE SOM COM SPOT DE 60 SEGUNDOS. </i></p><p><i>RAZÕES EMBARGOS: </i></p><p><i>O Voto que acolheu a in totum a instrução processual não entrou no mérito de analisar se a documentação de provas da veiculação da mídia comprovariam a execução dos serviços e o cumprimento do objeto do convênio, sob o argumento de que como a parte das bandas não estariam comprovados seria debalde analisar tais documentos, todavia, até para que se promova o eventual recurso de reconsideração com a juntada de novos documentos sobre o tema, se requer que seja Sanada Omissão do Julgado no sentido de se manifestar quanto ao fato de que as provas já carreadas são válidas para fins de conferir cumprimento do objeto da mídia. Juntamos (doc. 04) agrupamento dos documentos já presentes nos autos. </i></p><p><i>Sinopse do agrupamento: planilha de veiculação de mídia de rádio assinado por cada emissão com carimbo e atesto e firma reconhecida, igualmente a emissora de televisão atesta a divulgação dos VTS com o respectivo atesto, carimbo e reconhecimento de firma, e, quanto a veiculação juntou-se foto do carro de som, documento do veículo, declaração do motorista atestando a veiculação da mídia. </i></p><p><i>III - QUANTO À EXECUÇÃO FINANCEIRA USO DA INEXIGIBILIDADE PARA CONTRATAR BANDA COM EMPRESA QUE SUPOSTAMENTE NÃO SERIA DETENTORA DA EXCLUSIVIDADE. </i></p><p><i>RAZÕES EMBARGOS: </i></p><p><i>Destacamos, que desde as primeira defesas junto ao Ministério do Turismo que se anexou as Cartas de Exclusividade e os Contratos de Exclusividade de específico de um dia no processo de inexigibilidade firmado entre a prefeitura de Aguiar e a empresa Xoxoteando Produções, pelo fato de que a MTUR assim o requeria. </i></p><p><i>Todavia, conforme (doc.05) empresa contratada era representante exclusiva das Bandas Mastruz com Leite, Cavalo de Pau e Vicente Neri durante todo o ano de 2009, e, em todo o interior da Paraíba, documento que embora não esteja registrado em Cartório possui firma reconhecida daquela data e confere claramente a empresa contratada exclusividade e atende aos requisito do artigo 25, III da Lei 8.666/93.</i></p><p><i>Assim, requer que seja sanada a omissão do Julgado apontando o entendimento, quanto existência de exclusividade entre a empresa Xoxoteando e as bandas a luz do (doc.05) e se tais documentos atendem ao exigido no artigo 25, III da lei 8666/93 dando legalidade ao procedimento de inexigibilidade. </i></p><p><i>IV - DO PEDIDO </i></p><p><i>Pelo exposto, requer: </i></p><p><i>i) Seja sanada omissão quanto as provas juntadas e não analisadas sobre cumprimento do objeto apresentação das bandas, e, uma vez constatando que tais provas somadas as demais comprovam o cumprimento do objeto seja elidida a imputação de débito.</i></p><p><i>ii) Seja sanada omissão quanto as provas já juntadas e não analisadas sobre cumprimento do objeto veiculação de mídia, e, uma vez constatando que tais provas comprovam o cumprimento do objeto seja elidida a imputação de débito. </i></p><p><i>iii) Seja Sanada a omissão a luz dos contratos de exclusividade juntados e informe se os mesmos atendem aos requisitos do art. 25, III da lei 8.666/93. </i></p><p><i>iv) Requer que supridas as omissões com o conhecimento e o provimento dos presentes embargos com emprestem aos mesmos efeitos infringentes, para sanar omissão E DESTA FEITA JULGANDO REGULARES, SEM DÉBITO E MULTA AS CONTAS DO EMBARGANTE/RECORRENTE</i></p><p><i>Neste termos, pede deferimento.\"</i></p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Joanilson Guedes Barbosa (OAB/PB 13.295), representando o Sr. Manoel Batista Guedes Filho.    ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DO TURISMO. APOIO À REALIZAÇÃO DE EVENTO FESTIVO. NÃO DEMONSTRAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS REPASSADOS. NÃO COMPROVAÇÃO DA REALIZAÇÃO DOS SHOWS. INEXISTÊNCIA DE CONTRATOS DE EXCLUSIVIDADE ASSINADOS PELOS ARTISTAS. AUSÊNCIA DE NEXO CAUSAL ENTRE AS DESPESAS E OS RECURSOS FEDERAIS REPASSADOS. CITAÇÃO. AUDIÊNCIA. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA E DAS RAZÕES DE JUSTIFICATIVA. CONTAS IRREGULARES. DÉBITO. MULTA. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. AUSÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE NA DECISÃO RECORRIDA. TENTATIVA DE REDISCUSSÃO DAS PROVAS. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe_0\">Preliminarmente, os presentes embargos de declaração devem ser conhecidos, tendo em vista o preenchimento dos requisitos necessários aplicáveis. </p><p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos pelo Sr. Manoel Batista Guedes Filho, ex-prefeito do Município de Aguiar/PB, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4194/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4194/2020-TCU-Primeira Câmara</a>, por meio do qual o TCU julgou suas contas irregulares, imputando-lhe débito e a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Este feito tratou originalmente de tomada de contas especial instaurada pelo Ministério do Turismo, em razão da impugnação total das despesas realizadas sob a égide do Convênio 687/2009 (Siconv 704094) , firmado com o Município de Aguiar/PB, cujo objeto era o apoio à realização, nos dias 17 e 18/7/2009, do projeto intitulado \"João Pedro\".</p><p class=\"tCU_-_Epígrafe\">O aludido ajuste foi firmado no valor de R$ 105.000,00, sendo R$ 100.000,00 à conta do concedente e R$ 5.000,00 referentes à contrapartida do convenente, e teve vigência de 15/7/2009 a 23/10/2009. Os recursos foram liberados por meio da Ordem Bancária 2009OB801249 (peça 17) em 8/9/2009.</p><p class=\"tCU_-_Epígrafe\">No âmbito desta Corte, o embargante foi citado para apresentar alegações de defesa em relação às seguintes irregularidades:</p><p class=\"body_Text_2\">\ta) não comprovação da execução física do objeto do Convênio 687/2009, celebrado pelo Ministério do Turismo e pelo Município de Aguiar/PB, cujo objeto era o apoio à realização do Projeto intitulado <i>\"João Pedro\"</i>; e</p><p class=\"body_Text_2\">\tb) não comprovação da boa e regular aplicação dos recursos federais repassados com base no Convênio 687/2009, tendo em vista a ausência de demonstração de que a empresa intermediária (Xoxoteando Produções Artísticas Ltda.) , contratada irregularmente por inexigibilidade, pagou o cachê de bandas ou cantores que supostamente participaram do evento.</p><p class=\"tCU_-_Epígrafe\">Outrossim, foi promovida a audiência do Sr. Manoel Batista Guedes Filho, para que encaminhasse ao TCU razões de justificativa quanto às seguintes irregularidades:</p><p class=\"body_Text_2\">a) contratação irregular da empresa Xoxoteando Produções Artísticas Ltda., na condição de intermediária entre o ente público e os artistas ou empresários exclusivos, no âmbito do processo de inexigibilidade de licitação 3/2009, visto que a interposta pessoa não possuía contrato de exclusividade válido; </p><p class=\"list_Paragraph\">\tb) utilização indevida da modalidade convite, no âmbito do processo de licitação 12/2009, para contratar serviços de mídia, que se caracterizavam como serviços comuns e, por esse motivo, deveriam ter sido contratados mediante pregão.</p><p class=\"tCU_-_Epígrafe\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4194/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4194/2020-TCU-Primeira Câmara</a>, rejeitou as alegações de defesa e razões de justificativa do ora embargante, bem como julgou irregulares as contas suas contas. Por conseguinte, o Sr. Manoel Batista Guedes Filho foi condenado a devolver a integralidade dos recursos federais recebidos, além de ser multado em R$ 18.000,00.</p><p class=\"tCU_-_Epígrafe\">Nesta oportunidade, o embargante apresenta uma série de alegações com o intuito de demonstrar a execução física do objeto e a regularidade da contratação por dispensa de licitação da empresa intermediária das bandas.</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, o embargante requer o conhecimento e acolhimento dos seus embargos declaratórios, sanando os supostos vícios apontados, e atribuindo-lhes efeitos infringentes, de forma a julgar regulares as suas contas, sem imputação de débito e multa.</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">Feita a devida exposição dos fatos, inicio a apreciação dos argumentos apresentados pelo embargante.</p><p class=\"tCU_-_Epígrafe\">Preliminarmente, o preâmbulo da peça recursal solicita \"<i>a apreciação por meio de incidente de uniformização de jurisprudência nos termos do artigo 91 do regimento interno deste Tribunal</i>\". Não obstante o exposto, o embargante, além de não se encontrar no rol de legitimados a suscitar tal questão, tampouco apresentou algum aspecto de jurisprudência conflitante que tivesse potencial possibilidade de interver na apreciação deste feito.</p><p class=\"tCU_-_Epígrafe\">Quanto à apresentação das bandas, o embargante aduz que, na etapa processual anterior, juntou como prova da realização dos <b>shows</b> elementos como: fotografias; declarações de populares e de órgãos e entidades do município, atestando que o evento ocorreu e que as bandas se apresentaram em praça pública; declaração do presidente da Câmara de Vereadores; termos de informações prestadas pelos representantes das bandas em inquérito da Polícia Federal reconhecendo que houve o evento, a apresentação das bandas e o recebimento dos cachês; e matérias de <b>sites</b> e <b>blogs</b> anteriores ao evento.</p><p class=\"tCU_-_Epígrafe\">Em anexo a sua peça recursal, o embargante juntou novamente uma grande quantidade de documentos com o intuito de comprovar a execução física do objeto.</p><p class=\"tCU_-_Epígrafe\">Também se refere à sentença da Justiça Federal na Ação Penal 0800826-53.2017.4.05.8202, tratando do mesmo convênio, no qual o embargante foi absolvido.</p><p class=\"tCU_-_Epígrafe\">Ainda no que tange à execução física do objeto conveniado, o recorrente aduziu que há omissão no julgado de apreciação do <b>CD</b> juntado aos autos na peça 114, o qual contém reportagem publicada por emissora afiliada da TV Record na Paraíba. No entender do embargante, esta reportagem seria uma prova da execução física do objeto, pois contém imagens do evento, da apresentação das três bandas e, inclusive, entrevista com o Sr. Manoel Batista Guedes Filho durante a realização da festividade.</p><p class=\"tCU_-_Epígrafe\">Acerca desse grupo de argumentos, observo que todo o contexto probatório apresentado pelo embargante foi objeto de apreciação nas sete páginas da decisão recorrida, bem como no relatório que a fundamenta.</p><p class=\"tCU_-_Epígrafe\">Sobre o <b>CD</b> anexado à peça 114, observo que foi juntado aos autos após o término da instrução de mérito pela unidade técnica. Nos termos do art. 160 do RI/TCU, as alegações de defesa e as razões de justificativa serão admitidas dentro do prazo determinado na citação ou na audiência. No entanto, o §1º do mesmo artigo faculta aos responsáveis a juntada de novos elementos até término da instrução, que ocorre com a manifestação do dirigente da unidade técnica.</p><p class=\"tCU_-_Epígrafe\">Assim, não há de se falar em omissão na apreciação do<b> CD</b> inserto à peça 114, visto que se trata de elemento juntado após o término da instrução processual.</p><p class=\"tCU_-_Epígrafe\">Os embargos de declaração são espécie recursal inadequada para o reexame das provas produzidas nos autos ou ainda para sanar eventual erro na sua apreciação, seja ele <b>error in judicando</b> ou <b>error in procedendo</b>. A má apreciação da prova, acaso existente, deve ser corrigida pelas vias processuais adequadas previstas em lei, mas não pela via estreita dos embargos declaratórios, cujos pressupostos de cabimento estão bem delineados, a saber, correção de obscuridade, omissão ou contradição na decisão recorrida. Nesse sentido cito reiterados entendimentos desta Corte de Contas, sintetizados nos enunciados a seguir:</p><p class=\"tCU_-_Epígrafe\"><i>\"Os embargos de declaração não se prestam ao reexame das provas produzidas nos autos ou ainda para sanar eventual erro na sua apreciação. A má apreciação da prova, acaso existente, deve ser corrigida pelas vias processuais adequadas previstas em lei.\" </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2366/2013/Plenário\" target=\"_blank\">Acórdão 2366/2013-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe\"><i>\"Não são passíveis de apreciação, em sede de embargos de declaração, documentos inexistentes nos autos na fase anterior.\" </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1124/2020/Plenário\" target=\"_blank\">Acórdão 1124/2020-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe\"><i>\"Os embargos de declaração não se prestam a renovar a discussão de provas, de teses jurídicas, de jurisprudência ou de outras questões de mérito já devidamente apreciadas pelo acórdão recorrido. De igual modo não se prestam os embargos à apreciação de novas provas, novos argumentos ou outras decisões de quaisquer outros órgãos.\" </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1246/2010/Plenário\" target=\"_blank\">Acórdão 1246/2010-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe\"><i>\"Os embargos de declaração não se prestam ao reexame das provas produzidas nos autos ou ainda para sanar eventual erro na sua apreciação. A má apreciação da prova, acaso existente, deve ser corrigida pelas vias processuais adequadas previstas em lei.\" </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/727/2017/Plenário\" target=\"_blank\">Acórdão 727/2017-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe\">Com base em tais entendimentos, a nova documentação apresentada pelo embargante, inserta às peças 141 a 165, não é matéria apta a ser discutida por meio de embargos de declaração.</p><p class=\"tCU_-_Epígrafe\">Esclareço que a sentença proferida na ação penal 800.826-53.2017.4.05.8202, ao contrário do que foi afirmado pelo embargante, não avaliou a execução física do objeto do convênio em tela, mas apenas decidiu que a contratação por inexigibilidade de licitação não constituiu um crime, uma vez que não restou demonstrada a atuação dolosa do ex-gestor.</p><p class=\"tCU_-_Epígrafe\">Aduzo que, no caso vertente, não existe uma vinculação da decisão que será proferida com aquela que foi prolatada no âmbito do Poder Judiciário. Afinal, prevalece o princípio da independência das instâncias, uma vez que a sentença criminal não declarou a inexistência do fato nem negou sua autoria. Friso que esse entendimento encontra amparo na jurisprudência desta Corte de Contas, como se observa, por exemplo, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2983/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2983/2016-TCU-Primeira Câmara</a>, relatado pelo Ministro Bruno Dantas.</p><p class=\"tCU_-_Epígrafe\">Com fulcro nessas considerações, manifestei entendimento no voto condutor da decisão embargada no sentido de que a decisão judicial colacionada pela defesa não afastaria a possibilidade de o ex-prefeito municipal ser responsabilizado pelo TCU.</p><p class=\"tCU_-_Epígrafe\">Permito-me ainda reproduzir alguns exames realizados no voto condutor da decisão embargada acerca dos elementos de defesa carreados pelo Sr. Manoel Batista Guedes Filho:</p><p><i>\"17.\tOs documentos apresentados pela defesa não possuem o condão de demonstrar a regularidade das execuções física e financeira do evento em tela, pelos motivos que passo a expor.</i></p><p><i>18.\tAs notícias e as fotos publicadas no </i><b><i>blog</i></b><i> da internet pertencente ao Sr. Hugo Igaracy demonstram que houve o evento \"João Pedro\" e que a Polícia Militar do Estado da Paraíba atuou na segurança dos shows. Contudo, não há menção à apresentação das bandas previstas no plano de trabalho.</i></p><p><i>19.\tNo dia 1º/12/2014, o chefe do destacamento da Policia Militar no Município de Aguiar (PB) atestou a realização do evento em tela. Cabe destacar que essa declaração foi emitida mais de 5 anos após a suposta realização dos shows, o que gera dúvidas sobre a capacidade do declarante de lembrar dos fatos. Ademais, segundo entendimento pacífico do TCU, as declarações de terceiros possuem baixa força probatória, atestando somente a existência da declaração, não o fato declarado. Por isso, o responsável deveria ter apresentado documentos que efetivamente comprovassem a veracidade do alegado, o que não ocorreu. </i></p><p><i>20.\tNo caso vertente, deveria ter sido demonstrada a existência do nexo causal entre o desembolso dos recursos recebidos e as despesas realizadas. Nesse sentido, podem ser citados, entre outros, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6942/2015/Primeira Câmara\" target=\"_blank\">Acórdão 6942/2015-TCU-Primeira Câmara</a> (relatado pelo Ministro Bruno Dantas) , 6.723/2015 - 1ª Câmara e 7.580/2015 - 1ª Câmara (de minha relatoria) , 8.938/2015 - 2ª Câmara (relatado pelo Ministro Substituto André de Carvalho) e 512/2016 - 2ª Câmara (relatado pelo Ministro Raimundo Carreiro) .</i></p><p><i>21.\tNas imagens apresentadas ao TCU, o nome \"João Pedro de Aguiar 2009\", os nomes das bandas e as datas foram inseridos nas fotografias por meio de um aplicativo que permite a edição delas. Por via de consequência, há indícios de que essas legendas foram incluídas após os shows, o que torna tais documentos incapazes de provar a apresentação das bandas no evento. Para conseguir demonstrar a referida apresentação, seria necessário, por exemplo, encaminhar uma foto em plano aberto das bandas, que mostrasse uma faixa próxima ao palco contendo o nome e a data do show e o nome de cada banda que estivesse se apresentando.</i></p><p><i>22.\tAs matérias juntadas aos autos pela defesa, que foram publicadas antes da suposta realização do evento, indicam apenas que estava prevista a realização dos shows, não provam sua efetiva realização.</i></p><p><i>23.\tEmbora o defendente tenha alegado que encaminhou vídeos produzidos por uma rede de televisão, nos quais seriam exibidas imagens dos shows, eles não foram localizados nestes autos. Acrescento que foi acostada apenas a capa do CD que, alegadamente, conteria um vídeo dos shows. Por fim, esclareço que o vídeo no qual, supostamente, um cantor dizia que o show ocorria no município de Aguiar (PB) não foi juntado aos presentes autos. Cumpre salientar que, de todo modo, a declaração de um artista de que se encontrava naquela cidade não comprovaria a regular realização dos shows, nem a participação da banda do declarante, pois não se saberia se ele estava lá na data do evento.</i></p><p><i>24.\tA declaração do Presidente da Câmara Municipal atestando a execução do evento não foi assinada. </i></p><p><i>25.\tOs depoimentos prestados pelos representantes de bandas perante a Polícia Federal não são hábeis para comprovar a regular execução financeira do convênio sob comento. A uma, porque os valores declarados nesses testemunhos diferem daqueles informados pelo responsável. A duas, porque as referidas declarações, concernentes a um evento ocorrido no ano de 2009, foram emitidas em 2016. Esse interregno de sete anos diminuí a força probante delas, porquanto deixa dúvidas sobre a capacidade dos declarantes de darem informações precisas. </i></p><p><i>26.\tLembro que, sobre declarações extemporâneas e sua incapacidade de servirem como provas, o TCU assim se manifestou:</i></p><p><i> (...) </i></p><p class=\"tCU_-_Epígrafe\">Assim, vejo que a maioria das ilações lançadas consistem em mera tentativa de rediscutir o mérito da matéria decidida por este Colegiado. Contudo, tal finalidade é incabível na espécie recursal eleita, a qual é via estreita destinada tão somente a integrar ou esclarecer a decisão impugnada. </p><p class=\"tCU_-_Epígrafe\">Quanto às alegações para justificar a contratação por inexigibilidade de licitação da empresa Xoxoteando Produções Artísticas Ltda., contratada como intermediária das bandas Cavalo de Pau, Mastruz com Leite e Cheiro de Menina, o embargante o alegou que a empresa possuía contratos de exclusividade desses artistas. Entretanto, compulsando os presentes autos, verifiquei que os documentos apresentados pelo ex-prefeito não poderiam ser considerados contratos de exclusividade, uma vez que não foram registrados em cartório.</p><p class=\"tCU_-_Epígrafe\">Além disso, os contratos celebrados com as bandas Mastruz com Leite e Cavalo de Pau se referem a apenas um dia específico, e a avença firmada pela banda Cheiro de Menina diz respeito a apenas alguns municípios do Estado da Paraíba.</p><p class=\"tCU_-_Epígrafe\">Portanto, inexistindo contradições, obscuridades, omissões ou outros vícios a serem sanados na deliberação atacada, devem ser rejeitados os presentes embargos.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, proponho que seja prolatado o acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=742297", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=742297", "EXTENSAOARQUIVO": "doc"}