{"KEY": "ACORDAO-COMPLETO-2462949", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4042/2021 ATA 7/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4042", "ANOACORDAO": "2021", "NUMATA": "7/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de pedidos de reexame interpostos pelos Srs. Ardel de Medeiros Gomes Ferreira, Andrea Cristina Pires de Azevedo Pinto Ribeiro, José Rosival Lemos Brandão e Magnólia Miranda de Almeida Vieira em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5036/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5036/2020-TCU-Primeira Câmara</a>, proferido em sede de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>;</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1992, em:</p><p>9.1. conhecer do recurso interposto pela Sra. Andrea Cristina Pires de Azevedo Pinto Ribeiro, para, no mérito, dar a ele provimento, tornando insubsistentes os subitens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5036/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5036/2020-TCU-Primeira Câmara</a> em relação à recorrente;</p><p>9.2. conhecer dos recursos interpostos pelos Srs. Ardel de Medeiros Gomes Ferreira, José Rosival Lemos Brandão e Magnólia Miranda de Almeida Vieira, para, no mérito, negar a eles provimento;</p><p>9.3. encaminhar cópia desta deliberação aos recorrentes e ao Núcleo Estadual do Ministério da Saúde no Estado de Alagoas.</p>", "ASSUNTO": "Pedido de reexame interposto em face de decisão proferida em sede de monitoramento de acórdão.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/03/2021", "ENTIDADE": " Núcleo Estadual do Ministério da Saúde no Estado de Alagoas.", "INTERESSADOS": "3. Recorrentes: Ardel de Medeiros Gomes Ferreira (XXX.428.994-XX); Andrea Cristina Pires de Azevedo Pinto Ribeiro (XXX.020.464-XX); José Rosival Lemos Brandao (XXX.630.554-XX); Magnólia Miranda de Almeida Vieira (XXX.090.674-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01418820120\" target=\"_blank\">014.188/2012-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como Relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Recursos (peça 101) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 102) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de pedidos de reexame interpostos pelos Srs. Ardel de Medeiros Gomes Ferreira (peça 68) , José Rosival Lemos Brandão (peça 71) , Magnólia Miranda de Almeida Vieira (peça 87) , ex-servidores do Núcleo Estadual do Ministério da Saúde no Estado de Alagoas e pela Sra. Andrea Cristina Pires de Azevedo Pinto Ribeiro (peça 58) , ex-Chefe do Serviço de Gestão de Pessoas do referido órgão, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5036/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5036/2020-TCU-Primeira Câmara</a> (peça 47) , que teve como relator o Excelentíssimo Senhor Ministro Walton Alencar Rodrigues.</p><p>1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, Andrea Cristina Pires de Azevedo Pinto Ribeiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.2. aplicar a Andrea Cristina Pires de Azevedo Pinto Ribeiro, a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, c/c o art. 268, inciso VII, do Regimento Interno do TCU, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhe prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.3. autorizar o desconto da dívida na remuneração da servidora, observado o disposto no art. 46 da Lei 8.112/1990;</b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação a que se refere a alínea anterior e não seja possível o desconto determinado;</b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.5. determinar ao Núcleo Estadual do Ministério da Saúde no Estado de Alagoas que:</b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.5.1. nos termos do artigo 250, inciso II, do Regimento Interno do TCU, que quantifique e realize o ressarcimento dos valores recebidos indevidamente por Ardel de Medeiros Gomes Ferreira (CPF XXX.428.994-XX) , José Rosival Lemos Brandão (CPF XXX.630.554-XX) e Magnólia Miranda de Almeida Vieira (CPF XXX.090.674-XX) , a título do percentual de 28,86%, desde a ciência, pelos beneficiários, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>, até sua efetiva exclusão dos respectivos proventos;</b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.5.2. envie novos atos de concessão de aposentadoria em favor de Ardel de Medeiros Gomes Ferreira (CPF XXX.428.994-XX) , José Rosival Lemos Brandão (CPF XXX.630.554-XX) e Magnólia Miranda de Almeida Vieira (CPF XXX.090.674-XX) , livres das irregularidades apontadas nos autos, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>, e em conformidade com o art. 19, § 3º, da Instrução Normativa-TCU 78/2018, c/c art. 262, § 2º, do Regimento Interno/TCU</b> (grifos acrescidos) .</p><p><b>HISTÓRICO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tNos presentes autos, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a> (peça 14) , foram considerados ilegais atos de aposentadoria emitidos no âmbito do Núcleo Estadual do Ministério da Saúde no Estado de Alagoas, em razão do pagamento do percentual de 28,86%, sem a devida absorção dessa vantagem pelas novas estruturas remuneratórias posteriores ao provimento jurisdicional.</p><p>2.1.\tEm consequência, no referido <i>decisum</i>, foi determinado ao órgão de origem que: </p><p class=\"tCU_-_Transcrição\">1.7.1. no prazo de quinze dias, contados da ciência deste acórdão, providencie a suspensão dos pagamentos decorrentes da concessão considerada ilegal (vantagem alusiva ao percentual de 28,86%, que consiste no pagamento dessa parcela sem considerar, para fins de absorção, as novas estruturas remuneratórias implantadas após o provimento jurisdicional) , sob pena de responsabilidade solidária da autoridade administrativa omissa, dispensando o ressarcimento das importâncias recebidas de boa-fé; </p><p class=\"tCU_-_Transcrição\">1.7.2. dê ciência do inteiro teor desta deliberação aos interessados, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos não os exime da devolução dos valores percebidos indevidamente após as respectivas notificações, caso não sejam providos; </p><p class=\"tCU_-_Transcrição\">1.7.3. encaminhe ao Tribunal, por cópia, comprovante da data em que os interessados tomaram conhecimento desta decisão; </p><p class=\"tCU_-_Transcrição\">1.8. esclarecer à unidade de origem que as concessões consideradas ilegais poderão prosperar mediante a emissão e o encaminhamento a este Tribunal de novos atos concessórios, escoimadas as irregularidades abaixo relacionadas, nos termos do art. 262, § 2º, do Regimento Interno: </p><p class=\"tCU_-_Transcrição\">1.8.1. pagamento da vantagem alusiva ao percentual de 28,86%, sem considerar, para fins de absorção, as estruturas remuneratórias posteriores ao provimento jurisdicional; </p><p class=\"tCU_-_Transcrição\">1.8.2. registro indevido de parcelas judiciais alusivas à PCCS; </p><p class=\"tCU_-_Transcrição\">1.9. esclarecer à unidade de origem que, nos termos da Súmula TCU 279, o valor decorrente de decisão judicial, quando expressamente imune de absorção pelos aumentos salariais subsequentes, deve ser considerado, desde o momento inicial em que devido, como vantagem pessoal nominalmente identificada (VPNI) , sujeita exclusivamente aos reajustes gerais do funcionalismo, sendo vedado o seu pagamento, de modo continuado, sob a forma de percentual incidente sobre quaisquer das demais parcelas integrantes da remuneração do beneficiário; </p><p class=\"tCU_-_Transcrição\">1.10. determinar à Sefip que monitore o cumprimento deste acórdão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.2. As vantagens questionadas nos autos decorrem de deliberações judiciais que garantiram aos servidores civis o ganho da diferença existente entre o respectivo reajuste salarial e o concedido aos servidores militares, por meio da Lei 8.622/1993, perfazendo o percentual de 28,86%.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.3. No entanto, tais sentenças não levaram em consideração que o percentual deferido pelo poder judiciário havia sido assegurado aos servidores por meio da Medida Provisória MP 1.704/1998, reeditada pela MP 2.169-43/2000, de 24/8/2001.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.4. Posta assim a questão, não há razão para que o pagamento de tal parcela figure de forma destacada nos proventos de aposentadoria dos referidos inativos, sob pena de caracterizar indevido pagamento em duplicidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.5. <i>Ad argumentandum tantum, </i>mesmo que admitido o pagamento em duplicidade da referida parcela, a rubrica incorporada por decisão judicial transitada em julgado ficaria limitada à data da implantação das diversas leis que reestruturaram as carreiras dos servidores públicos federais, visto que a tutela judicial não subsiste à edição de normas jurídicas que fixaram novos vencimentos para esses servidores.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.6. Destarte, como não há ofensa à coisa julgada material amparada em situação jurídica que perdeu a vigência com o advento de nova Lei, conforme jurisprudência do STF, noticiado no Informativo STJ n. 395, existem diversos entendimentos desta Corte de Contas que consideram ilegal o pagamento das parcelas questionadas nestes autos, a exemplo dos Acórdãos 6.626/2009 e 6.031/2009 da 1ª Câmara e 2.872/2008 e 1.966/2012 da 2ª Câmara.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.7. No monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>, a unidade especializada identificou a permanência da parcela de 28,86% nos proventos de todos os aposentados recorrentes. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.8. Por conseguinte, foi realizada a audiência da responsável, Andrea Cristina Pires de Azevedo Pinto Ribeiro, ex-Chefe do Serviço de Gestão de Pessoas do órgão, para que apresentasse as razões de justificativas pertinentes.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.9. Transcorrido o prazo fixado, a responsável quedou-se inerte, razão pela qual foi declarada a sua revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992, e este TCU aplicou-lhe a multa prevista no art. 58, inciso IV, da referida Lei, no valor de R$ 10.000,00.</p><p><b>ADMISSIBILIDADE</b></p><p>3.<b>\t</b>Reiteram-se os exames de admissibilidade realizado pelo Sar/Serur (peças 59, 75, 76 e 91) , que opinou pelo conhecimento dos recursos, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.2, 9.3, 9.4,  9.5, 9.5.1 e 9.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5036/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5036/2020-TCU-Primeira Câmara</a>, em relação aos recorrentes. O Excelentíssimo Senhor Ministro Vital do Rêgo, mediante despachos de peças 61, 80 e 92, concordou com esta unidade técnica.</p><p><b>MÉRITO\t</b></p><p><b>4. Delimitação</b></p><p>4.1. Constitui objeto do presente pedido de reexame definir se:</p><p>a) é devida a inclusão de parcelas judiciais alusivas à PCCS;</p><p>b) houve violação ao princípio da proteção da confiança, bem como se não foram considerados a boa-fé dos recorrentes e o caráter alimentício das aposentadorias;</p><p>c) é indevida a reposição ao erário das importâncias indevidamente recebidas;</p><p>d) a multa aplicada a Sra. Andrea Cristina Pires de Azevedo Pinto Ribeiro foi injusta.</p><p><b>5. Das parcelas judiciais alusivas à PCCS</b></p><p>5.1. O Sr. Ardel de Medeiros Gomes Ferreira aduz que seria legal a mantença da rubrica alusiva ao PCCS, com base no seguinte argumento:</p><p>5.2. A percepção da referida parcela seria legal, eis que decorrente de ação judicial transitada em julgado. Não sendo possível a supressão da referida rubrica após décadas de sua percepção.</p><p>Análise:</p><p>5.3. No ato de aposentadoria do recorrente (peça 6) , foi registrada uma parcela judicial, alusiva à PCCS, no valor de R$ 1.594,56. Contudo, tal parcela não mais remanesce sendo paga nos proventos do interessado, conforme consta em seu contracheque (peça 1) . </p><p>5.4. Assim, é despicienda a análise do argumento apresentado pelo interessado, eis que o Núcleo Estadual do Ministério da Saúde no Estado de Alagoas já se incumbiu de excluir a parcela glosada pelo TCU, não cabendo a esta Egrégia Corte de Contas examinar pleito do interessado, visando o deferimento de parcela que o próprio órgão de origem considere ilegal. Assim, caso o recorrente entenda que ainda tem direito à parcela de PCCS, cabe-lhe o manejo dos recursos processuais previsto no Código de Processo Civil e solicitar a tutela jurisdicional da Justiça Federal.</p><p>5.5. Nessa ordem de ideias, opina-se pela negativa de provimento do pedido de reexame interposto pelo Sr. Ardel de Medeiros Gomes Ferreira.</p><p><b>6. Da violação ao princípio da proteção da confiança, da boa-fé dos recorrentes e do caráter alimentício das aposentadorias</b></p><p>6.1. O Sr. José Rosival Lemos Brandão entende que teria havido violação ao princípio da proteção da confiança, bem como que não teria sido considerada a boa-fé do recorrente e o caráter alimentício da aposentadoria, com base nos seguintes argumentos:</p><p>6.2. Cumpre esclarecer que o recorrente somente tomou ciência do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a> concomitantemente ao conhecimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5036/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5036/2020-TCU-Primeira Câmara</a>, ou seja, em julho de 2020, de maneira que jamais lhe foi oportunizado participar de qualquer processo administrativo cuja discussão envolva a legitimidade de parcela de seus proventos.</p><p>6.3. Ainda que a autotutela administrativa permita a revisão de atos eivados de vícios, deve-se considerar que o recorrente jamais influenciou na composição de seus proventos, devendo a responsabilidade de eventual equívoco ser atribuída exclusivamente à Administração Pública, já que o servidor sempre agiu conforme legítima expectativa criada pela Administração, tendo recebido os valores de boa-fé.</p><p>6.4. Nesse contexto, revela-se pertinente a observância ao princípio da proteção da confiança legítima, pelo qual se impõe ao Estado limitações na liberdade de alteração de sua conduta e de modificação de atos que produziram vantagens para os destinatários, mesmo que ilegais, em virtude da crença gerada aos beneficiários, administrados ou sociedade em geral de que aqueles atos seriam legítimos. Assim, deve-se proteger o servidor de boa-fé, notadamente quando se trata de verba de natureza alimentar.</p><p>6.5. Percebe-se, portanto, a desnecessidade de restituição dos valores decorrentes de verba de caráter alimentício recebidos pelo recorrente, que sempre agiu conforme legítima expectativa criada pela Administrativa criada pela Administração, tendo recebido os valores de boa-fé.</p><p>Análise:</p><p>6.6. Cabe lembrar que a sedimentada jurisprudência da Suprema Corte é no sentido de classificar como ato complexo a concessão de aposentadoria, reforma ou pensão, consoante os seguintes julgados (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) .</p><p>6.7. Assim, sendo o ato de aposentadoria e/ou pensão complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Tal entendimento decorre do disposto no inciso III do art. 71 da Constituição Federal, que estabelece que compete ao Tribunal de Contas da União apreciar, para fins de registro, a legalidade dos atos de admissão, assim como a concessão de aposentadoria, reforma ou pensão.</p><p>6.8. Nessa perspectiva, impõe-se reconhecer que referidos atos possuem natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em direito adquirido, ato jurídico perfeito, proteção da confiança, ou em irredutibilidade dos proventos, tendo em vista a ausência de aperfeiçoamento e definitividade dos atos.</p><p>6.9. A propósito do tema, colaciona-se entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES:</p><p>APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA - INEXISTÊNCIA. O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa (grifos acrescidos) . </p><p>6.10. No caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade do ato administrativo que concedeu o benefício ao recorrente, não havendo, assim, que se falar em violação da segurança jurídica, de proteção da confiança, de direito adquirido ou de razoabilidade. </p><p>6.11. Sobre a questão, observa-se, ainda, que não se mostra factível o argumento de se convolar em legais atos eivados de vícios, dado o longo lapso temporal transcorrido entre suas edições e a consequente apreciação pelo TCU.\t</p><p>6.12. É sobremodo importante ressaltar que este Tribunal tem o poder/dever de apreciar, para fins de registro, os atos de aposentadoria na esfera federal, nos termos do art. 71 da Lei Maior. Esta prerrogativa não pode ser infirmada pela sobreposição dos princípios da razoável duração do processo e da eficiência na Administração Pública.</p><p>6.13. Nesse quadro, é de se reconhecer que a aposentadoria tem caráter alimentar. No entanto, a Administração deverá observar o princípio da legalidade. De fato, não se pode relegar ao oblívio a lição de Hely Lopes Meirelles:</p><p class=\"tCU_-_Epígrafe\">Na Administração Pública não há liberdade nem vontade pessoal. Enquanto na administração particular é lícito fazer tudo que a lei não proíbe, na Administração Pública só é permitido fazer o que a lei autoriza. A lei para o particular significa \"pode fazer assim\"; para o administrador público significa \"deve fazer assim\" (<i>in </i>Direito Administrativo Brasileiro, 33ª ed., São Paulo: Malheiros Editores, 2007, p. 87-88) .</p><p>6.14. Nessa ordem de ideias, observada a violação ao princípio da legalidade no ato de aposentadoria em reexame, este Tribunal deverá manter o julgamento pela ilegalidade, apesar do princípio da dignidade da pessoa humana.</p><p>6.15. Por conseguinte, é de se negar provimento ao recurso interposto pelo Sr. José Rosival Lemos Brandão.</p><p><b>7. Da reposição ao erário das importâncias indevidamente recebidas</b></p><p>7.1. A Sra. Magnólia Miranda de Almeida Vieira entende que é indevida a reposição dos valores indevidamente recebidos, com base nos seguintes argumentos:</p><p>7.2. O Superior Tribunal de Justiça decidiu que se o servidor recebe os valores de boa-fé, não cabe o dever de ressarcir o erário. Sendo inviável a restituição de valores erroneamente pagos pela Administração, em virtude de desacerto na interpretação ou má aplicação da lei, em face da boa-fé do servidor.</p><p>7.3. Assim, requer que o pedido de reposição do erário seja declarado improcedente, tendo em vista a sua completa dissonância com o ordenamento brasileiro.</p><p>Análise:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">7.4. Assim dispôs o subitem 9.5.1. do acórdão ora recorrido:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. nos termos do artigo 250, inciso II, do Regimento Interno do TCU, que quantifique e realize o ressarcimento dos valores recebidos indevidamente por Ardel de Medeiros Gomes Ferreira (CPF XXX.428.994-XX) , José Rosival Lemos Brandão (CPF XXX.630.554-XX) e Magnólia Miranda de Almeida Vieira (CPF XXX.090.674-XX) , a título do percentual de 28,86%, desde a ciência, pelos beneficiários, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>, até sua efetiva exclusão dos respectivos proventos (grifos acrescidos) .</p><p>7.5. Assim, com a devida vênia, entende-se que, a partir da ciência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>, teria cessado a boa-fé da recorrente em continuar recebendo as rubricas glosadas pelo TCU.</p><p>7.6. Destarte, é de se negar provimento ao recurso interposto pela Sra. Magnólia Miranda de Almeida Vieira.</p><p><b>8. Da multa aplicada</b></p><p>8.1. A Sra. Andrea Cristina Pires de Azevedo Pinto Ribeiro entende que a multa que lhe foi aplicada é injusta, com base nos seguintes argumentos:</p><p>8.2. A recorrente aduz que não recebeu os ofícios de audiência prévia. Demais disso, traz a informação de que, por ocasião da expedição dos aludidos ofícios, já tinha sido exonerada do cargo de chefe do serviço de gestão de pessoas.</p><p>Análise:</p><p>8.3. <i>Ad argumentandum tantum</i>, ainda que a recorrente tenha recebido os Ofícios 10.602/2015-TCU/Sefip, de 17/8/2015 (peça 27) e 1.219/2016-TCU/Sefip, de 4/2/2016 (peça 33) , é de se observar que, segundo documento de peça 58, p. 20-21, ela exerceu a função de chefe do serviço de gestão de pessoas durante o período de 20/5/2010 a 1º/10/2013. Assim, os referidos ofícios de audiência foram enviados posteriormente à exoneração da recorrente, que ocorreu em 1º/10/2013.</p><p>8.4. Por conseguinte, entende-se que a recorrente não deva ser penalizada com multa, eis que, por ocasião da expedição dos aludidos ofícios, já tinha sido exonerada do cargo de chefe do serviço de gestão de pessoas e, portanto, não mais ocupante do referido cargo em comissão.</p><p>8.5. Nesse sentir, opina-se pelo provimento do recurso interposto pela Sra. Andrea Cristina Pires de Azevedo Pinto Ribeiro, no sentido de se tornar insbsistentes os subitens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5036/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5036/2020-TCU-Primeira Câmara</a>.</p><p><b>CONCLUSÃO</b></p><p>9.\tDiante do exposto, conclui-se que:</p><p>a) caso o Sr. Ardel de Medeiros Gomes Ferreira entenda que ainda tem direito à parcela de PCCS, cabe-lhe o manejo dos recursos processuais previsto no Código de Processo Civil e solicitar a tutela jurisdicional da Justiça Federal;</p><p>b) não houve violação ao princípio da proteção da confiança, bem como foram consideradas a boa-fé dos recorrentes e o caráter alimentício das aposentadorias;</p><p>c) é devida a reposição ao erário das importâncias indevidamente recebidas;</p><p>d) a multa aplicada a Sra. Andrea Cristina Pires de Azevedo Pinto Ribeiro foi injusta.</p><p>9.1. Nesse sentir, é de se propor o provimento do recurso interposto pela Sra. Andrea Cristina Pires de Azevedo Pinto Ribeiro, no sentido de se tornar insubsistentes os subitens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5036/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5036/2020-TCU-Primeira Câmara</a>, e a negativa de provimento dos demais.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>10.\t Diante do exposto, com base no art. 48 da Lei n. 8.443/92, submete-se o presente processo à consideração superior, propondo a adoção das seguintes medidas:</p><p>a) conhecer dos pedidos de reexame e, no mérito, dar provimento ao recurso interposto pela Sra. Andrea Cristina Pires de Azevedo Pinto Ribeiro, no sentido de se tornar insubsistentes os subitens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5036/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5036/2020-TCU-Primeira Câmara</a>, e negar provimento aos demais;</p><p>b) informar aos recorrentes e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU, representado nos autos pela Procuradora-Geral, Dra. Cristina Machado da Costa e Silva, manifestou-se de acordo com a proposição da unidade técnica (peça 111) .</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Maria Betânia Nunes Pereira (OAB/AL 4.731), Carlos Henrique de Mendonça Brandão (OAB/AL 6.770), Ana Carolina de Oliveira Nunes Pereira (OAB/AL 14.965) e outros. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. MONITORAMENTO DE DETERMINAÇÃO. DESCUMPRIMENTO. AUDIÊNCIA. REVELIA. MULTA. PEDIDO DE REEXAME. PROVIMENTO DE UM DOS RECURSOS E NEGATIVA DE PROVIMENTO DOS OUTROS TRÊS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>Cuidam os presentes autos de pedidos de reexame interpostos pelos Srs. Ardel de Medeiros Gomes Ferreira, Andrea Cristina Pires de Azevedo Pinto Ribeiro, José Rosival Lemos Brandão e Magnólia Miranda de Almeida Vieira em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5036/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5036/2020-TCU-Primeira Câmara</a>, proferido em sede de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>. Por meio do acórdão recorrido, esta Corte de Contas decidiu:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, Andrea Cristina Pires de Azevedo Pinto Ribeiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar a Andrea Cristina Pires de Azevedo Pinto Ribeiro, a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, c/c o art. 268, inciso VII, do Regimento Interno do TCU, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhe prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar o desconto da dívida na remuneração da servidora, observado o disposto no art. 46 da Lei 8.112/1990;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação a que se refere a alínea anterior e não seja possível o desconto determinado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar ao Núcleo Estadual do Ministério da Saúde no Estado de Alagoas que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. nos termos do artigo 250, inciso II, do Regimento Interno do TCU, que quantifique e realize o ressarcimento dos valores recebidos indevidamente por Ardel de Medeiros Gomes Ferreira (CPF 007.428.994-20) , José Rosival Lemos Brandão (CPF 007.630.554-68) e Magnólia Miranda de Almeida Vieira (CPF 113.090.674-49) , a título do percentual de 28,86%, desde a ciência, pelos beneficiários, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>, até sua efetiva exclusão dos respectivos proventos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. envie novos atos de concessão de aposentadoria em favor de Ardel de Medeiros Gomes Ferreira (CPF 007.428.994-20) , José Rosival Lemos Brandão (CPF 007.630.554-68) e Magnólia Miranda de Almeida Vieira (CPF 113.090.674-49) , livres das irregularidades apontadas nos autos, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>, e em conformidade com o art. 19, § 3º, da Instrução Normativa-TCU 78/2018, c/c art. 262, § 2º, do Regimento Interno/TCU (grifos acrescidos) .</p><p class=\"list_paragraph\">Nos pedidos de reexame interpostos, foram trazidos os seguintes argumentos pelos recorrentes:</p><p class=\"list_paragraph\">Andrea Cristina Pires de Azevedo Pinto Ribeiro (peça 58) : (i) entende que a multa que lhe foi aplicada é injusta; (ii) aduz que não recebeu os ofícios de audiência prévia. Demais disso, traz a informação de que, por ocasião da expedição dos aludidos ofícios, já tinha sido exonerada do cargo de chefe do serviço de gestão de pessoas;</p><p class=\"list_paragraph\">Ardel de Medeiros Gomes Ferreira, José Rosival Lemos Brandão e Magnólia Miranda de Almeida Vieira (peças 68, 71 e 87) : (i) Ardel de Medeiros Gomes Ferreira aduz que seria legal a manutenção da rubrica alusiva ao PCCS, uma vez que decorrente de ação judicial transitada em julgado; (ii) O Sr. José Rosival Lemos Brandão entende que teria havido violação ao princípio da proteção da confiança, bem como que não teria sido considerada a boa-fé do recorrente e o caráter alimentício da aposentadoria e (iii) A Sra. Magnólia Miranda de Almeida Vieira entende que é indevida a reposição dos valores indevidamente recebidos já que se o servidor recebe os valores de boa-fé, não cabe o dever de ressarcir o erário.</p><p class=\"list_paragraph\">A Secretaria de Recursos (Serur) , em seu parecer, propõe que o recurso interposto pela Sra. Andrea Cristina Pires de Azevedo seja conhecido, e no mérito, seja a ele dado provimento, tendo em vista que o período em que a responsável exerceu a função de chefe do serviço de gestão de pessoas é anterior à emissão dos ofícios de audiência. </p><p class=\"list_paragraph\">Quanto aos demais recursos, que se insurgem contra a execução do acórdão, a unidade técnica propõe conhecer dos apelos para, no mérito, negar a eles provimento, já que: (i) não houve violação ao princípio da proteção da confiança, bem como foram consideradas a boa-fé dos recorrentes e o caráter alimentício das aposentadorias e (ii) é devida a reposição ao erário das importâncias indevidamente recebidas.</p><p class=\"list_paragraph\">O Ministério Público junto ao TCU, em sua manifestação regimental, ratificou as conclusões formuladas pela Serur.</p><p class=\"normal_ (Web) \"><b>II</b></p><p class=\"list_paragraph\">Quanto à admissibilidade dos recursos interpostos, confirmo o entendimento já externado nos despachos de peças 59, 75, 76 e 91, no sentido de que os presentes apelos sejam conhecidos, uma vez preenchidos os requisitos de admissão que regem a espécie. </p><p class=\"list_paragraph\">No tocante à análise de mérito, registro minha concordância integral com os pareceres precedentes, razão pela qual adoto como minhas as conclusões formuladas pela Serur e pelo MPTCU por seus próprios fundamentos. </p><p class=\"list_paragraph\">Consoante demonstrou a Serur, a partir dos elementos trazidos pela recorrente Andrea Cristina Pires de Azevedo Pinto Ribeiro, os ofícios a ela endereçados pelo TCU, considerando-a como Chefe de Serviço de Gestão de Pessoas, são os seguintes: Ofício 10.602/2015-TCU/Sefip, de 17/8/2015 (peça 27) e Ofício 1.219/2016-TCU/Sefip, de 4/2/2016 (peça 33) . No entanto, nas referidas datas, a responsável já não exercia mais a função de Chefe de Serviço, pois foi exonerada dessa função em 1º/10/2013. Comprova essa afirmação o documento de peça 58, p. 20-21. Por tal razão, o recurso interposto pela recorrente merece ser provido, para afastar a multa que lhe foi aplicada por meio do acórdão recorrido.</p><p class=\"list_paragraph\">Quanto aos argumentos trazidos pelos demais interessados na presente fase de execução do acórdão, não há reparos a fazer nas considerações formuladas pela unidade técnica.</p><p class=\"list_paragraph\">Especificamente quanto à coisa julgada, arguida por Ardel de Medeiros, a despeito de ser desnecessária a análise do argumento apresentado pelo interessado, porque o Núcleo Estadual do Ministério da Saúde no Estado de Alagoas já se incumbiu de excluir a parcela glosada pelo TCU, vale lembrar que as parcelas decorrentes de planos econômicos, mesmo que pagas em decorrência de decisão judicial transitada em julgado, devem ser absorvidas após os aumentos de remuneração provocados pela implantação de plano de carreira posterior, exceto se de outra forma expressamente deliberar o pronunciamento jurisdicional. </p><p class=\"list_paragraph\">Tal entendimento encontra-se espelhado no Enunciado 322 do Tribunal Superior do Trabalho e em vários julgados desta Corte de Contas e do próprio Supremo Tribunal Federal, a exemplo das deliberações adotadas nos MS 27.963/DF (DJe de 8/5/2009) e 27.648/DF (DJe 5/3/2009) .</p><p class=\"list_paragraph\">Com isso, tais parcelas, ainda que concedidas por meio de decisão judicial com trânsito em julgado, a partir do momento em que podem ser compensadas por reajustes ou reestruturações de carreiras supervenientes, devem ser necessariamente absorvidas. Nesses casos, não há que se falar em afronta ao ato jurídico perfeito, à coisa julgada, à segurança jurídica e ao princípio da irredutibilidade salarial, já que a produção dos efeitos desejados (recuperar o percentual que teria sido suprimido até o superveniente ajuste pela data base) se cumpriu.</p><p class=\"list_paragraph\">Sobre esse entendimento, é válido transcrever a ementa referente ao julgamento de mérito do MS 25.678, da relatoria do Min. Luiz Fux:</p><p>EMENTA: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. PROVENTOS. APOSENTADORIA. <b>ACÓRDÃO DO TCU QUE DETERMINOU A EXCLUSÃO DE VANTAGEM ECONÔMICA RECONHECIDA POR DECISÃO COM TRÂNSITO EM JULGADO </b> (URP, 26,05%) . <b>COMPETÊNCIA CONSTITUCIONAL ATRIBUÍDA À CORTE DE CONTAS</b>. MODIFICAÇÃO DE FORMA DE CÁLCULO DA REMUNERAÇÃO. <b>INEXISTÊNCIA DE OFENSA AOS PRINCÍPIOS CONSTITUCIONAIS DA COISA JULGADA, DO DIREITO ADQUIRIDO E DA IRREDUTIBILIDADE DE VENCIMENTOS. DECADÊNCIA</b>. INOCORRÊNCIA. AMPLA DEFESA E CONTRADITÓRIO. AUSÊNCIA DE VIOLAÇÃO. AGRAVO A QUE SE NEGA PROVIMENTO</p><p> (...) </p><p>2. As vantagens remuneratórias pagas aos servidores inserem-se no âmbito de uma relação jurídica continuativa, e, assim, a sentença referente a esta relação produz seus efeitos enquanto subsistir a situação fática e jurídica que lhe deu causa. A modificação da estrutura remuneratória ou a criação de parcelas posteriormente à sentença são fatos novos, não abrangidos pelos eventuais provimentos judiciais anteriores.</p><p class=\"tCU_-_Epígrafe\">3. É cediço que a alteração, por lei, da composição da remuneração do agente público assegura-lhe somente a irredutibilidade da soma total antes recebida, assim concebido: os vencimentos e proventos constitucionais e legais. Precedentes: RE 563.965/RN-RG, Rel. Min. Cármen Lúcia, Tribunal Pleno, DJe 20/3/2009; MS 24.784, Rel. Min. Carlos Velloso, Tribunal Pleno, DJe 25/6/2004.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">7. Agravo regimental a que se nega provimento.\"</p><p class=\"tCU_-_Epígrafe\"> (MS 25678, Relator: Min. Luiz Fux, julgado em 10/2/2015, publicado em DJ 6/3/2015) </p><p class=\"list_paragraph\">Na referida decisão proferida pelo STF, aflora o entendimento da Suprema Corte no sentido de que, sem afrontar a coisa julgada, o direito adquirido, o ato jurídico perfeito e a segurança jurídica, é possível suprimir parcelas decorrentes de planos econômicos, ainda que amparadas por decisões judiciais com trânsito em julgado, já que, em razão das alterações na situação fática e jurídica que deu causa ao pedido judicial, a exemplo dos reajustes supervenientes na carreira a que pertencia o interessado, tais parcelas foram devidamente compensadas ao longo dos anos devido a sua natureza jurídica de antecipação salarial. </p><p class=\"list_paragraph\">Em relação aos argumentos apresentados por José Rosival Lemos Brandão e Magnólia Miranda de Almeida Vieira, sustentando ter ocorrido violação ao princípio da proteção da confiança, destaco que, em razão da competência estabelecida a este Tribunal pelo art. 71, inciso III, da Constituição Federal, os atos de registro de pessoal somente passam a estar plenamente formados, válidos e eficazes quando recebem o registro pela Corte de Contas. Sob essa perspectiva, impõe-se reconhecer que referidos atos possuem, na origem, natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, tais atos não gozam de definitividade, já que sem o registro não se aperfeiçoam. Assim, não há que se falar em violação do princípio da proteção da confiança. </p><p class=\"list_paragraph\">Por fim, em relação aos argumentos sustentando que não teria sido considerada a boa-fé e que não caberia o dever de ressarcir o erário, observo que esta Corte de Contas, ao proferir o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>, considerou a boa-fé dos interessados dispensando a reposição dos valores recebidos até a data de ciência da decisão, pelos interessados. Nesse sentido, o subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>:</p><p class=\"list_paragraph\">9.5.1. nos termos do artigo 250, inciso II, do Regimento Interno do TCU, que quantifique e realize o ressarcimento dos valores recebidos indevidamente por Ardel de Medeiros Gomes Ferreira (CPF 007.428.994-20) , José Rosival Lemos Brandão (CPF 007.630.554-68) e Magnólia Miranda de Almeida Vieira (CPF 113.090.674-49) , a título do percentual de 28,86%, desde a ciência, pelos beneficiários, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5366/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5366/2012-TCU-Primeira Câmara</a>, até sua efetiva exclusão dos respectivos proventos.</p><p>\tAnte o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=742805", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=742805", "EXTENSAOARQUIVO": "doc"}