{"KEY": "ACORDAO-COMPLETO-2398530", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4094/2021 ATA 7/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4094", "ANOACORDAO": "2021", "NUMATA": "7/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Ministério do Meio Ambiente, contra Isaac Rubens Britto Dias, em razão da inexecução parcial do Convênio 72/2000, cujo objeto foi o apoio financeiro à construção de sistemas simplificados de abastecimento de água nos povoados São Jerônimo, Maria Justina, Poleiro e Olho D'Água;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. arquivar a tomada de contas especial em relação a João Muniz Pereira, nos termos do artigo 6º da IN TCU 71/2012;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar regulares as contas de Isaac Rubens Britto Dias, dando-lhe quitação plena, com fundamento nos artigo 16, inciso I, e 17 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência da deliberação aos responsáveis, ao Ministério do Meio Ambiente, ao Município de São Bento - MA e à Procuradoria da República no Estado do Maranhão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da inexecução parcial do Convênio 72/2000, cujo objeto foi o apoio financeiro à construção de sistemas simplificados de abastecimento de água nos povoados São Jerônimo, Maria Justina, Poleiro e Olho D\u0092Água.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/03/2021", "ENTIDADE": " Município de São Bento - MA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Meio Ambiente e da Amazônia (37.115.375/0001-07)<br>3.2. Responsáveis: Isaac Rubens Britto Dias (XXX.360.893-XX); João Muniz Pereira (XXX.043.553-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02758120152\" target=\"_blank\">027.581/2015-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como parte do relatório, instrução da então Secretaria de Controle Externo no Estado do Maranhão (peças 28-30) :</p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">Trata-se de tomada de contas especial instaurada pelo Ministério do Meio Ambiente (MMA) em razão da inexecução parcial do Convênio 72/2000 (SIAFI 393092) , cujo objeto residia no apoio financeiro para a construção de sistemas simplificados de abastecimento de água nos povoados São Jerônimo, Maria Justina, Poleiro e Olho D'Água (peça 1, p. 292-298; peça 2, p. 1-22) , com vigência original de 28/6/2000 a 30/11/2000, posteriormente prorrogada até 28/2/2001 (peça 2, p. 58-62) .</p><p class=\"tCU_-_Transcrição\">Na origem, foi prevista a aplicação de R$ 208.316,00, sendo R$ 20.316,00 à conta de contrapartida e R$ 188.000,00 repassados pela União, cuja descentralização se deu por meio da 2000OB000152 (peça 2, p. 34) , emitida em 30/6/2000.</p><p class=\"tCU_-_Transcrição\">O Relatório e o Certificado de Auditoria emitidos pelo Controle Interno (peça 7, p. 288-292) são pela irregularidade das contas, com imputação de débito correspondente a três quartos dos recursos transferidos, a contar de 30/6/2000, exclusivamente ao Sr. Isaac Rubens Britto Dias. </p><p class=\"tCU_-_Transcrição\">O parecer do dirigente do órgão de controle também conclui pela irregularidade (peça 7, p. 293) . Por seu turno, o pronunciamento do ministro supervisor da área consta da peça 7, p. 298.</p><p class=\"tCU_-_Transcrição\">No mais, cabe informar que o convenio em questão encontra-se sob investigação da Procuradoria da República no Estado do Maranhão (Notícia de Fato nº 1.19.000.001506/2014-12 - peça 7, p. 116 e 212) , bem como foi objeto ação 0057680-42.2014.4.01.3700 - Seção Judiciária da Justiça Federal no Maranhão, na qual se obteve liminar para suspensão da inadimplência do município no SIAFI/CAUC (peça 7, p. 250 e 252) .</p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">Em instrução pregressa de peça 15, fora relatado, com minúcia, o trâmite processual na fase interna da TCE, sobretudo no que tange à sequência na liberação dos recursos e ao recebimento das notificações administrativas e visitas in loco do órgão repassador, culminando numa profusão de pareceres, informações e relatórios, produzidos ao longo de nada menos que catorze anos, chegando-se, finalmente, ao entendimento de que as contas deveriam ser parcialmente aprovadas, com imputação de responsabilidade e débito exclusivamente ao Sr. Isaac Nunes Britto Dias (Parecer Financeiro n° 064/2014/GT/DFDS/SECEX/MMA, de 15/05/2014; e Despacho de Aprovação Parcial n° 04/2014/GAB/SRHU/MMA, de 01/07/2014 - peça 7, p. 54-61 e 62) , prefeito entre os anos de 2001 e 2004, deixando-se de atribuir qualquer responsabilidade reparatória, ainda que solidária, ao espólio do Sr. João Muniz Pereira (prefeito de 1997 a 2000) , este falecido em 2010. </p><p class=\"tCU_-_Transcrição\">Discordando do órgão repassador, esta Unidade Técnica, ante os fundamentos e jurisprudência dispersos no item \"Exame Técnico\" da mesma exordial (peça 15) , pugnou pela citação solidária do Sr. Isaac Nunes Britto Dias e do espólio do Sr. João Muniz Pereira, na pessoa de sua administradora provisória e cônjuge supérstite, Sra. Iolanda de Jesus Barboza Pereira, nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">a) determinada a citação do espólio do Sr. João Muniz Pereira, CPF XXX.043.553-XX, na pessoa de sua administradora provisória, Sra. Iolanda de Jesus Barboza Pereira, CPF XXX.094.543-XX, solidariamente com o Sr. Isaac Rubens Britto Dias, CPF XXX.360.893-XX, prefeitos municipais de São Bento/MA, respectivamente, nos interregnos de 1997-2000 e 2001-2004, com fundamento nos arts. 10, § 1º, e 12, I e II, da Lei 8.443/1992 c/c o art. 202, I e II, do RI/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham aos cofres do Tesouro Nacional os valores abaixo indicados, atualizados monetariamente a partir da data abaixo indicada até o efetivo recolhimento, abatendo-se na oportunidade quantias eventualmente ressarcidas na forma da legislação em vigor, em decorrência da inexecução parcial do objeto do Convênio 72/2000 (SIAFI 393092) , mais especificamente pelas falhas construtivas e de conservação que tornaram inservíveis à população os sistemas simplificados de abastecimento de água nos povoados Poleiro, Olho D'Água e São Jerônimo, com infração ao disposto nas normas conveniais, bem como no art. 70, parágrafo único, da CF; no art. 93 do Decreto-Lei 200/1967; no art. 66 do Decreto 93.872/1986, e em consolidada e pacífica jurisprudência desta Corte de Contas acerca da matéria: </p><table><tbody><tr>\t<td><p><b><i>Convênio 72/2000 (SIAFI 393092) </i></b></p></td></tr><tr>\t<td><p><b><i>DATA</i></b></p></td>\t<td><p><b><i>2000OB</i></b></p></td>\t<td><p><b><i>VALOR (R$) </i></b></p></td></tr><tr>\t<td><p><i>05/07/2000</i></p></td>\t<td><p><i>000152</i></p></td>\t<td><p><i>142.605,85</i></p></td></tr></tbody></table><p><i>Valor atualizado até </i><b><i>29/2/2016</i></b><i>: 926.371,21 (peça 14) .</i></p><p class=\"tCU_-_Transcrição\">b) informado ao (s) citando (s) que: </p><p class=\"tCU_-_Transcrição\">b.1) a demonstração da correta aplicação dos recursos perante este Tribunal deve ocorrer por meio da apresentação de documentação probatória das despesas, tais como: notas fiscais; recibos; processos de pagamento; extratos bancários da conta específica (recursos federais transferidos e da aplicação financeira) ; processos licitatórios; contratos e termos de adjudicação e homologação; bem como de documentos que atestem a execução do objeto do convênio em tela e o nexo causal entre os valores retirados da conta específica e os pagamentos feitos a fornecedores/prestadores de serviço contratados; </p><p class=\"tCU_-_Transcrição\">b.2) a inexecução parcial do objeto do Convênio 72/2000 (SIAFI 393092) , caso não seja afastada, poderá ensejar o julgamento pela irregularidade destas contas especiais, com imputação do débito correspondente, sem prejuízo da aplicação da (s) multa (s) prevista (s) na Lei 8.443/92; </p><p class=\"tCU_-_Transcrição\">b.3) caso venham a ser condenados pelo Tribunal, o (s) débito (s) ora apurado (s) será (ao) atualizado (s) monetariamente e acrescido (s) de juros de mora, nos termos do § 1º do art. 202 do RI/TCU.</p><p class=\"tCU_-_Transcrição\">A proposta contou com a integral aquiescência dos escalões superiores da Secretaria (peça 16) e os responsáveis solidários foram devidamente citados por meio dos ofícios Secex/MA 357/2016 (peça 19) e 356/2016 (peça 20) , recebidos no destino conforme os ARs de peças 22 e 21.</p><p class=\"tCU_-_Transcrição\">Realizada a citação, a administradora provisória do espólio do Sr. João Muniz Pereira, Sra. Iolanda de Jesus Barboza Pereira, e o Sr. Isaac Rubens Britto Dias, acorreram aos autos para, representados pelo mesmo patrono, juntar alegações de defesa (peças 23 e 25, respectivamente) .</p><p class=\"tCU_-_Transcrição\">Após a manifestação dos citandos solidários, teve-se por saneado e apto à instrução de mérito o presente processo, o que terá curso em linhas subsequentes.</p><p class=\"tCU_-_Transcrição\"><b>EXAME TÉCNICO</b></p><p class=\"tCU_-_Transcrição\">Como cediço, a presente TCE foi instaurada em virtude da inexecução parcial do Convênio 72/2000 (SIAFI 393092) , mais especificamente pelas falhas construtivas e de conservação que tornaram inservíveis os sistemas simplificados de abastecimento de água nos povoados Poleiro, Olho D'Água e São Jerônimo, todos no município de São Bento/MA, importando em dano ao erário no valor de R$ 142.605,85, com débito imputado solidariamente ao Sr. Isaac Rubens Britto Dias e ao espólio do Sr. João Muniz Pereira, com data inicial para correção monetária e eventual incidência de juros a contar de 5/7/2000.</p><p class=\"tCU_-_Transcrição\"><b>Razões de justificativas do espólio do Sr. João Muniz Pereira (peça 23) </b></p><p class=\"tCU_-_Transcrição\">Inicialmente, o espólio do Sr. João Muniz Pereira acusa que o decurso de 16 (dezesseis) anos desde a ocorrência dos fatos e a não participação pessoal da representante na administração municipal inviabilizam a apresentação de defesa específica sobre as irregularidades, tanto assim a obtenção de documentos que possam comprovar a regular aplicação dos recursos.</p><p class=\"tCU_-_Transcrição\">Ademais, afirma que o de cujus, falecido em 4/6/2010, nunca chegou a relatar à representante a existência da TCE, bem assim qualquer informação atinente ao convênio em voga. Por outro lado, declara que nunca veio a ser chamado a \"se defender em processo específico do TCU\" antes desta ocasião e que, além disso, não houve instauração de inventário, \"pois o ex-gestor não deixou bens a partilhar\".</p><p class=\"tCU_-_Transcrição\">Argui que decorrido todo este interregno entre os fatos e a cobrança, o fato gerador da TCE \"não tem como prosperar\", vez que se enquadra na hipótese do art. 5º, § 4º, da IN TCU 56/2007, que estipula: salvo determinação em contrário do Tribunal, fica dispensada a instauração de tomada de contas especial após transcorridos dez anos desde o fato gerador, sem prejuízo de apuração da responsabilidade daqueles que tiverem dado causa ao atraso, nos termos do art. 1º, § 1º.</p><p class=\"tCU_-_Transcrição\">Por fim, agora com espeque nos arts. 1º, § 2º, e 5º, § 5º, da mesma IN, suscita a prescrição administrativa em favor do espólio e requer que o processo seja \"extinto e arquivado, nos moldes da legislação e regulamento de regência\".</p><p class=\"tCU_-_Transcrição\"><b>Razões de justificativas do Sr. Isaac Rubens Britto Dias (peça 25) </b></p><p class=\"tCU_-_Transcrição\">A seu turno, o segundo citado argui que o decurso de 16 (dezesseis) anos desde os fatos e a questão de os repasses financeiros terem ocorrido antes de sua gestão (2001-2004) \"dificultam, sobremaneira, a apresentação de uma defesa mais contundente amparada em documentos\", situação agravada pelo fato de o prefeito antecessor não lhe ter relatado \"nada acerca da tomada de contas especial\". Assim, questiona como como pode ser responsabilizado por um convênio no qual \"não exerceu qualquer atividade\".</p><p class=\"tCU_-_Transcrição\">Na sequência, contradizendo a tese de que desconhecia a existência da TCE, esclarece que todas as vezes em foi demandado para regularizar pendências, \"encaminhou a documentação ao Sr. João Muniz Pereira, para que o mesmo pudesse apresentar resposta\", sendo que esta atitude comprova sua boa-fé diante da situação. </p><p class=\"tCU_-_Transcrição\">Assim, acredita que o TCU agiu de \"maneira errônea\" ao incluí-lo no polo passivo desta TCE, posto que \"não assinou, não executou, não recebeu valores e não prestou contas, porque não estava obrigado a prestar, deixando claro que a única participação foi que o referido convênio findou em fevereiro de 2001\", data em que já exercia o cargo de prefeito do município, condição que deve ser considerada no julgamento deste processo.</p><p class=\"tCU_-_Transcrição\">De maneira similar ao alegado pelo espólio, aduz a subsunção dos fatos ao art. 5º, § 4º, c/c os arts. 1º, § 2º, e 5º, § 5º, todos da IN TCU 56/2007, concluindo pela prescrição e, agora fazendo remissão aos arts. 6º e 19 da IN TCU 71/2012, que revogou a primeira norma, suscita a possibilidade de arquivamento da TCE, ante a ausência de citação válida e de pressupostos de desenvolvimento válido e regular.</p><p class=\"tCU_-_Transcrição\">Nesse diapasão, a falha insanável na citação decorreria do fato de ter se manifestado no âmbito da TCE somente como \"colaborador\", nunca tendo assumido a condição de \"gestor público responsável pela prestação ou tomada de contas\". Por isso, vê no caso afronta ao disposto no art. 22 da LO/TCU e no art. 179 do RI/TCU. </p><p class=\"tCU_-_Transcrição\">Desta feita, requer, a um só tempo, a extinção e o arquivamento do feito, bem como o trancamento das contas em razão de serem iliquidáveis, ou seja, o julgamento se tornou materialmente impossível por fatos alheios à vontade do responsável, nos termos dos arts. 20 e 21 da Lei 8.443/92, a exemplo do julgamento proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1220220033\" target=\"_blank\">Processo 012.202/2003-3</a>.</p><p class=\"tCU_-_Transcrição\">Caso superados os pedidos acima, requer ainda o julgamento pela regularidade com ressalva das contas, mais uma vez creditando a responsabilidade exclusivamente ao gestor antecessor, recebedor e aplicador dos recursos federais descentralizados, indicando como precedente o julgamento proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3230020131\" target=\"_blank\">Processo 032.300/2013-1</a>.</p><p class=\"tCU_-_Transcrição\">Acompanham as alegações de defesa os acórdãos proferidos nos citados TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1220220033\" target=\"_blank\">Processo 012.202/2003-3</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3230020131\" target=\"_blank\">Processo 032.300/2013-1</a>.</p><p class=\"tCU_-_Transcrição\"><b>Análise dos argumentos apresentados pelos responsáveis</b></p><p class=\"tCU_-_Transcrição\">Não procedem os argumentos trazidos à colação por ambos os responsáveis, senão vejamos.</p><p class=\"tCU_-_Transcrição\">Inicialmente, a não participação da representante do espólio na administração municipal, bem assim seu desconhecimento do convênio e de suas pendências não pode ser considerado excludente de responsabilidade civil.</p><p class=\"tCU_-_Transcrição\">Isso porque, ainda antes de falecer, o Sr. João Muniz Pereira participou ativamente, por quase uma década, das apurações administrativas realizadas pelo repassador, tendo apresentado diversas manifestações, acompanhado inspeções in loco, complementado a prestação de contas, entre outros procedimentos, não se podendo considerar que não tenha exercido seu direito de defesa na longa fase interna da TCE, até mesmo porque a prestação de contas inicial, por ele apresentada, remonta a maio de 2001 (peça 2, p. 74-100) , enquanto seu falecimento só veio a ocorrer em 2/6/2010 (peça 9) .</p><p class=\"tCU_-_Transcrição\">Por outro lado, a ausência de inventário aberto e a eventual inexistência de bens a partilhar, por si só, não obstam a condenação em débito do espólio, visto que eventual ressarcimento está limitado às forças da herança, nos termos do art. 5º, XLV, da Constituição Federal, não alcançando o patrimônio pessoal do administrador provisório e/ou de herdeiros necessários, ou ainda, tendo alguma relação com a conduta pessoal destes nos atos irregulares que deram azo ao dano. </p><p class=\"tCU_-_Transcrição\">Desta feita, como não há inventário ou partilha dos bens, é o espólio que deve responder pela reparação, devendo ser representado, de acordo com o art. 75, VII, do CPC, c/c o art. 1.797, I, do Código Civil, pela administradora provisória da herança, no caso a Sra. Iolanda de Jesus Barboza Pereira, cônjuge supérstite do de cujus (peças 10, 12 e 13) .</p><p class=\"tCU_-_Transcrição\">Assim entende o TCU, como se extrai, entre outros, do Acórdão 1.414/2017 - 1 C (Relator Weder de Oliveira) , cujo enunciado assim dispõe: A morte não implica a extinção das obrigações do falecido, cabendo ao espólio responder pelas suas dívidas. Não havendo a identificação de inventário e, por conseguinte, a nomeação de inventariante, a citação do espólio deve ser realizada na pessoa do administrador provisório, que é, primeiramente, o cônjuge supérstite, segundo a ordem estabelecida no art. 1.797 do Código Civil.</p><p class=\"tCU_-_Transcrição\">Com relação à dispensa da TCE com fulcro no art. 5º, caput e §§ 4º e 5º, da IN TCU 56/2007, em razão do valor do dano ou do decurso de mais de dez anos entre o fato gerador e instauração do procedimento, estes argumentos também não podem prevalecer.</p><p class=\"tCU_-_Transcrição\">A um, porque a presente TCE veio a ser instaurada em 1º/4/2015 (peça 7, p. 258-265) , portanto depois de revogada a citada IN TCU 56/2007, devendo os fatos em análise, por aplicação do princípio do tempus regit actum, serem subsumidos à norma sucessora, no caso a IN TCU 71/2012.</p><p class=\"tCU_-_Transcrição\">A dois, visto que mesmo sob a égide da IN TCU 71/2012, não prosperariam a dispensa da TCE em razão do valor mínimo (art. 6º, I) ou do transcurso de prazo superior a dez anos entre a data do dano e a primeira notificação do responsável pela autoridade administrativa competente (art. 6, II) .</p><p class=\"tCU_-_Transcrição\">No primeiro caso, o valor histórico do débito, em data de 5/7/2000, corresponde a R$ 142.605,85, enquanto a citada IN 71/2012 vincula eventual dispensa ao teto de R$ 100.000,00. Logo o valor inquinado, mesmo desprezando eventual atualização monetária prevista na norma de regência, foi desde sempre superior ao limite ali previsto.</p><p class=\"tCU_-_Transcrição\">No segundo, visto que não transcorreu o interregno de 10 (dez) anos entre a ocorrência do dano (5/7/2000 - peça 2, p. 92, e peça 3, p. 180) - data de crédito dos recursos na conta específica do convênio -, e a primeira notificação administrativa endereçada a ambos os responsáveis, ocorridas em dezembro/2001 (ofícios SRH/MMA nº 1.042 e 1.043/2001 - peça 3, p. 154-172) , portanto muito aquém do decêndio previsto na norma para fins de dispensa na instauração da TCE.</p><p class=\"tCU_-_Transcrição\">Isto posto, nenhum dos argumentos trazidos pelo espólio do Sr. João Muniz Pereira merece ser acatado, devendo as presentes contas serem julgadas irregulares, com condenação em débito, nos termos da legislação em vigor.</p><p class=\"tCU_-_Transcrição\">No que tange ao outro responsável, não cabe arguir sua irresponsabilidade em razão de não ter gerido os repasses financeiros e/ou de não haver praticado atos de gestão do convênio em tela. </p><p class=\"tCU_-_Transcrição\">Nesse jaez, o fato de os repasses terem ocorrido na gestão do Sr. João Muniz Pereira não elide a responsabilidade solidária de seu sucessor, como já se asseverou na instrução inicial de peça 15, de onde se extrai o seguinte excerto:</p><p class=\"tCU_-_Transcrição\">50. Com efeito, registra-se que as contas foram apresentadas ao órgão repassador em maio de 2001 (peça 2, p. 74-100) , sendo que ainda em 2002, depois da primeira iniciativa tendente à aprovação (peça 3, p. 262) , as obras sofreram inspeção in loco e passaram a ter sua execução questionada pelo MMA (peça 3, p. 272-290; peça 4, p. 1-2) , momento em que o mandato do Sr. Isaac Britto Dias estava em seu segundo ano de execução.</p><p class=\"tCU_-_Transcrição\">51. Portanto, daquele momento em diante, este gestor, se não dispunha de todos os elementos para complementar e justificar as lacunas na prestação de contas que conduziam à glosa dos recursos deveria, já que ocupava o posto de mandatário municipal, ter adotado as medidas judiciais cabíveis para resguardo do erário, porém, omitiu-se em fazê-lo.</p><p class=\"tCU_-_Transcrição\">52. De acordo com a Súmula 230 da jurisprudência do TCU, compete ao prefeito sucessor apresentar as contas referentes aos recursos recebidos por seu antecessor, quando este não o tiver feito ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público, sob pena de corresponsabilidade.</p><p class=\"tCU_-_Transcrição\">53. Este entendimento funda-se no princípio da continuidade administrativa, segundo o qual a obrigatoriedade de apresentar a prestação de contas recai sobre o administrador que se encontrava na titularidade do cargo à época do vencimento do prazo fixado para tal, independentemente de ter sido ou não ele o signatário do convênio, do plano de trabalho ou o recebedor dos recursos.</p><p class=\"tCU_-_Transcrição\">54. Nesse sentido são os seguintes julgados: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2010/Segunda Câmara\" target=\"_blank\">Acórdão 339/2010-TCU-Segunda Câmara</a>, 1.080/2010-TCU-2a Câmara, 1.131/2010-TCU-1a Câmara, 1.313/2010-TCU-1a Câmara, 1.510/2010-TCU-2a Câmara, 4.874/2010-TCU-1a Câmara, 6.295/2010-TCU-1a Câmara, 304/2009-TCU-1a Câmara, 2.721/2009-TCU-1a Câmara, 4.397/2009-TCU-1a Câmara, 2.344/2008-TCU-2a Câmara e 3.231/2008-TCU-1a Câmara.</p><p class=\"tCU_-_Transcrição\">55. Desta feita, ao omitir-se em adotar as medidas específicas de resguardo ao erário, este gestor atraiu para si a corresponsabilidade pelas faltas apontadas nesta TCE, sendo apropriado e necessário que figure no polo passivo na condição de devedor solidário.</p><p class=\"tCU_-_Transcrição\">Já no que toca à dispensa na instauração da TCE e/ou ao seu arquivamento em razão do valor, cabe assentar que estes mesmos argumentos, também sustentados pela representante do espólio, já foram aqui enfrentados e rechaçados (parágrafos 30 a 34) , cabendo mais uma vez ratificar que não ser acatados no caso concreto.</p><p class=\"tCU_-_Transcrição\">Quanto à suposta invalidade da citação, não se constatam falhas no chamamento deste responsável ao processo, como se defere do Ofício de peça 19, que contém os elementos caracterizadores da origem do débito, com indicação de datas, moedas e valores originários do convênio em tela, e motivo da imputação, os quais permitiram ao citado a exata identificação da sua responsabilidade e forneceram todos os meios exigidos à elaboração de sua defesa. Não há, portanto, qualquer nulidade na citação, sendo plenamente válida e apta à produção de todos os efeitos processuais.</p><p class=\"tCU_-_Transcrição\">Por fim, no que pertine à hipótese de as presentes contas serem tidas por iliquidáveis e/ou trancadas, tem-se que o mero decurso de lapso superior a 10 (dez) anos entre a ocorrência dos fatos inquinados e a instauração da respectiva TCE, por si só, não é razão suficiente para reconhecimento desta situação processual.</p><p class=\"tCU_-_Transcrição\">Também nestes casos, a exemplo do que se dá com a norma do art. 6º da IN TCU 71/2012, a jurisprudência desta Corte entende que o mero decurso de prazo entre a transferência dos recursos e a instauração da TCE não é suficiente para o reconhecimento da iliquidabilidade e/ou para o trancamento das contas, as quais só ocorrerão após constatado que o lapso temporal efetivamente prejudicou o exercício do direito à ampla defesa e ao contraditório (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2024/2016-TCU-Segunda Câmara</a>, rel. ANA ARRAES; 5.539/2015-TCU-1ª Câmara, rel. WEDER DE OLIVEIRA; 2.255/2015-TCU-1ª Câmara, rel. WEDER DE OLIVEIRA; 6.239/2014-TCU-2ª Câmara, rel. MARCOS BEMQUERER; 7.095/2014-TCU-2ª Câmara, rel. MARCOS BEMQUERER; 4.709/2014-TCU-1ª Câmara, rel. WALTON ALENCAR RODRIGUES; 4.580/2014-TCU-1ª Câmara, rel. WALTON ALENCAR RODRIGUES) .</p><p class=\"tCU_-_Transcrição\">Note-se que no caso concreto, como demonstrado, tal restrição aos meios de defesa não veio a ocorrer. </p><p class=\"tCU_-_Transcrição\">Isso porque, desde as primeiras notificações para complementação da prestação de contas, em dezembro de 2001 (peça 3, p. 154-172) , ambos os responsáveis foram cientificados da situação de incompletude da documentação originariamente apresentada, bem assim das consequências que poderiam decorrer da não elisão das irregularidades ali apontadas, facultando-se a um e outro intervir no processo, inclusive acompanhando inspeções in loco em três oportunidades diversas (peça 3, p. 270; peça 5, p. 98-119; e peça 6, p. 26-34) , participando e colaborando da decisão final posteriormente adotada pelo repassador, que culminou com a glosa de três quartos dos recursos descentralizados, como se constata amiúde do item \"Histórico\" da instrução inicial de peça 15.</p><p class=\"tCU_-_Transcrição\">Portanto, a situação dos autos se distingue substancialmente daquelas em que o TCU vem considerando iliquidáveis ou determinando o trancamento de contas, que como visto se atêm àquelas hipóteses em que resta prejudicado o exercício da ampla defesa e do contraditório por culpa exclusiva do repassador, conduta que efetivamente não se amolda ao caso em tela.</p><p class=\"tCU_-_Transcrição\">Diante deste cenário, o Sr. Isaac Rubens Britto Dias também deve ter seus argumentos defensivos rejeitados, promovendo-se o julgamento pela irregularidade das contas, com condenação pelo débito objeto de citação, atualizado monetariamente e acrescido dos juros de mora devidos.</p><p class=\"tCU_-_Transcrição\">Antes de concluir, resta destacar que contra nenhum dos dois responsáveis cabe cogitar da multa decorrente da condenação em débito, nos termos do art. 57 da LOTCU.</p><p class=\"tCU_-_Transcrição\">Quanto ao espólio, é pacífico que em nosso ordenamento jurídico a pena não pode ultrapassar a pessoa do réu (CF, art. 5º, XLV) , tendo caráter personalíssimo, sendo certo que o falecimento anterior à prolação do acórdão condenatório é causa de extinção da punibilidade.</p><p class=\"tCU_-_Transcrição\">Já quanto ao Sr. Isaac Nunes Britto Dias, forçoso reconhecer a prescrição da pretensão punitiva no âmbito do TCU, tal qual delineado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, redator Walton Alencar Rodrigues, vez que os atos inquinados remetem ao ano de 2000, enquanto o Despacho que ordenou a citação deu-se em 2/3/2016 (peça 16) , tendo transcorrido interregno superior a 10 (dez) anos, nos exatos termos dos arts. 205 e 189 da Lei 10.406/2002.</p><p class=\"tCU_-_Transcrição\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Transcrição\">A partir dos elementos dos autos, analisadas as manifestações apresentadas pelo espólio do Sr. João Muniz Pereira e pelo Sr. Isaac Rubens Britto Dias, e em face do que restou consignado na seção \"Exame Técnico\", propõe-se rejeitar as alegações de defesa apresentadas por ambos os responsáveis, condenando-os, solidariamente, ao pagamento de R$ 142.605,85, com correção monetária e juros, a contar de 5/7/2000 e até a data de seu efetivo recolhimento, em razão de falhas construtivas e de conservação nos sistemas simplificados de abastecimento de água nos povoados Poleiro, Olho D'Água e São Jerônimo, todos no município de São Bento/MA, decorrente da inexecução parcial do Convênio 72/2000 (SIAFI 393092) , celebrado com o então Ministério do Meio Ambiente (MMA) .</p><p class=\"tCU_-_Transcrição\">Outrossim, no tocante à aferição da boa-fé, conforme determina o § 2º do art. 202 do RI/TCU, forçoso reconhecer que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, razão pela qual sugere-se que as respectivas contas sejam desde logo julgadas irregulares, nos termos do art. 202, § 6º, do RI/TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do RI/TCU, descontados valores eventualmente recolhidos.</p><p class=\"tCU_-_Transcrição\">Por fim, à luz do princípio da intranscendência (CF, art. 5º, XLV) e do parâmetro delineado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, redator Walton Alencar Rodrigues, eventual sanção administrativa de multa deve ser tida por prejudicada para ambos os responsáveis, na forma já fundamentada em linhas anteriores, razão pela qual deixa-se de sustentar proposta neste sentido.</p><p class=\"tCU_-_Transcrição\"><b>BENEFÍCIOS DA AÇÕES DE CONTROLE</b></p><p class=\"tCU_-_Transcrição\">Entre os benefícios do exame desta tomada de contas especial pode-se mencionar o potencial débito solidário imputado pelo Tribunal, no valor atualizado de R$ 1.070.956,85 (peça 27) , computada a parcela de juros.</p><p class=\"tCU_-_Transcrição\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Transcrição\">Ante o exposto, submetem-se os autos às considerações superiores, a fim de que:</p><p class=\"tCU_-_Transcrição\">com fundamento nos arts. 1°, inciso I, 16, III, alínea \"c\" da Lei nº 8.443/92, c/c os arts. 19 e 23, III, da mesma Lei, c/c arts. 1º, inciso I, 209, inciso III, § 5º, 210 e 214, inciso III, do RI/TCU, julgar <b>irregulares</b> as contas do <b>Sr. João Muniz Pereira </b> (falecido) , CPF XXX.043.553-XX, e do Sr.<b> Isaac Rubens Britto Dias, </b>CPF XXX.360.893-XX, prefeitos municipais de São Bento/MA, respectivamente, nos interregnos de 1997-2000 e 2001-2004, condenando-os, <b>solidariamente</b>, o espólio e os herdeiros legais do primeiro até o valor do patrimônio eventualmente transferido, e o segundo, diretamente, ao pagamento da quantia abaixo especificada, fixando-lhes o prazo de 15 dias, a contar da notificação, para comprovarem perante o TCU (art. 214, III, \"a\", do RI/TCU) o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora devidos, calculados a partir da data indicada, abatendo-se eventuais quantias já recolhidas, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"body_Text_Indent\"><b><i>Convênio 72/2000 (SIAFI 393092) </i></b></p></td></tr><tr>\t<td><p class=\"body_Text_Indent\"><b><i>DATA</i></b></p></td>\t<td><p class=\"body_Text_Indent\"><b><i>2000OB</i></b></p></td>\t<td><p class=\"body_Text_Indent\"><b><i>VALOR (R$) </i></b></p></td></tr><tr>\t<td><p class=\"body_Text_Indent\"><i>05/07/2000</i></p></td>\t<td><p class=\"body_Text_Indent\"><i>000152</i></p></td>\t<td><p class=\"body_Text_Indent\"><i>142.605,85</i></p></td></tr></tbody></table><p class=\"body_Text_Indent\"><i>Valor atualizado até </i><b><i>20/2/2019</i></b><i>: R$ 1.070.956,85 (peça 27) .</i></p><p class=\"tCU_-_Transcrição\"> autorizar, caso venha a ser requerido, o parcelamento da dívida ora culminada, na forma prescrita no art. 217 do RI/TCU;</p><p class=\"tCU_-_Transcrição\">autorizar, desde logo, nos termos do art. 28, II, da Lei nº 8.443/92, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma da lei;</p><p class=\"tCU_-_Transcrição\">remeter cópia da deliberação que vier a ser proferida à Procuradoria da República no Estado do Maranhão, para ajuizamento das ações penais e civis cabíveis, com fundamento no art. 16, § 3º, da Lei 8.443, de 1992, c/c o art. 209, § 7º, do RI/TCU, informando ao órgão ministerial que o inteiro teor do julgado pode ser obtido no endereço eletrônico: www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tO Ministério Público junto ao TCU divergiu da unidade técnica nos seguintes termos: </p><p class=\"tCU_-_Transcrição\">Cuidam os autos de tomada de contas especial instaurada pelo Ministério do Meio Ambiente (MMA) em razão da inexecução parcial do objeto do Convênio 72/2000, relativo ao apoio financeiro para a construção de sistemas simplificados de abastecimento de água em quatro povoados do município de São Bento/MA.</p><p class=\"tCU_-_Transcrição\">O convênio, assinado em 28/6/2000 (peça 2, p. 16) , teve sua vigência fixada para o período de 28/6/2000 a 30/11/2000 (peça 2, p. 8) , posteriormente prorrogada até 28/2/2001 (peça 2, p. 58-62 e 278) , com prazo para apresentação da prestação de contas até 29/4/2001 (peça 7, p. 278) .</p><p class=\"tCU_-_Transcrição\">Para a construção do sistema de abastecimento de água, a União repassou ao município de São Bento o montante de R$ 188.000,00, em 5/7/2000 (peça 2, p. 2-4 e 92) , cabendo ao ente convenente a contrapartida no valor R$ 20.316,00 (peças 2, p. 4; e 3, p. 184) .</p><p class=\"tCU_-_Transcrição\">Na fase interna da TCE, foi arrolado como responsável apenas o Sr. Isaac Rubens Britto Dias, prefeito na gestão 2001-2004 (peça 7, p. 266) . Conforme será abordado adiante, foi incluído como responsável solidário, no âmbito do TCU, o Sr. João Muniz Pereira, prefeito na gestão 1997 a 2000. Em razão do falecimento desse ex-prefeito em 2/6/2010[footnoteRef:2] (peça 9) , foi promovida a citação de seu espólio, na pessoa da administradora provisória e cônjuge supérstite, Srª Iolanda de Jesus Barboza Pereira. [2:  Data confirmada por meio de pesquisa no Sistema Informatizado de Controle de Óbitos (Sisobi) .] </p><p class=\"tCU_-_Transcrição\">O débito de R$ 142.605,85, com data de ocorrência em 5/7/2000, foi decorrente da seguinte irregularidade, descrita nos ofícios de citação às peças 19 (p. 1 - Sr. Isaac Rubens Britto Dias) e 20 (p. 1 - Srª Iolanda de Jesus Barboza Pereira) : </p><p class=\"tCU_-_Transcrição\"> (...) <b>inexecução parcial do objeto do Convênio 72/2000</b> (...) , mais especificamente pelas falhas construtivas e de conservação que tornaram inservíveis à população os sistemas simplificados de abastecimento de água nos povoados Poleiro, Olho D'Água e São Jerônimo (...) . (grifo nosso) </p><p class=\"tCU_-_Transcrição\">Apresentadas alegações de defesa pelo Sr. Isaac Rubens Britto Dias (peça 25) e pela representante do espólio do Sr. João Muniz Pereira (peça 23) , a Secretaria do TCU no Estado do Maranhão (SEC-MA) elaborou a instrução à peça 28 (pareceres concordantes do escalão dirigente da unidade técnica às peças 29 e 30) .</p><p class=\"tCU_-_Transcrição\">Com relação à defesa apresentada pela Srª Iolanda de Jesus Barboza Pereira, a SEC-MA rejeitou os argumentos constantes à peça 23, especialmente no sentido de que a representante do espólio não teria participado da gestão municipal à época; de que seria impossível a apresentação de documentos relacionados à ocorrência questionada pelo TCU, tendo em vista o longo decurso de tempo; de que não haveria inventário, pela ausência de bens a partilhar; e de que a referida representante não teria conhecimento, anteriormente à sua citação, cuja ciência se deu em 13/4/2016 (peça 21) , sobre o Convênio 72/2000 e sobre esta TCE.</p><p class=\"tCU_-_Transcrição\">No que se refere ao Sr. Isaac Rubens Britto Dias, suas alegações de defesa foram igualmente rejeitadas pela SEC-MA. A unidade instrutiva destacou que esse ex-prefeito não poderia arguir sua ausência de responsabilidade \"em razão de não ter gerido os repasses financeiros e/ou de não haver praticado atos de gestão do convênio em tela\" (parágrafo 36 da instrução à peça 28, p. 5) .</p><p class=\"tCU_-_Transcrição\">A SEC-MA fundamentou suas conclusões, quanto à responsabilidade do Sr. Isaac Rubens Britto Dias pelo ressarcimento ao erário, com base nos seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">37. Nesse jaez, o fato de os repasses terem ocorrido na gestão do Sr. João Muniz Pereira não elide a responsabilidade solidária de seu sucessor, como já se asseverou na instrução inicial de peça 15, de onde se extrai o seguinte excerto:</p><p class=\"tCU_-_Transcrição\">50. Com efeito, registra-se que as contas foram apresentadas ao órgão repassador em maio de 2001 (peça 2, p. 74-100) , sendo que ainda em 2002, depois da primeira iniciativa tendente à aprovação (peça 3, p. 262) , as obras sofreram inspeção in loco e passaram a ter sua execução questionada pelo MMA (peça 3, p. 272-290; peça 4, p. 1-2) , momento em que o mandato do Sr. Isaac Britto Dias estava em seu segundo ano de execução.</p><p class=\"tCU_-_Transcrição\">51. Portanto, daquele momento em diante, este gestor, se não dispunha de todos os elementos para complementar e justificar as lacunas na prestação de contas que conduziam à glosa dos recursos deveria, já que ocupava o posto de mandatário municipal, ter adotado as medidas judiciais cabíveis para resguardo do erário, porém, omitiu-se em fazê-lo.</p><p class=\"tCU_-_Transcrição\">52. De acordo com a Súmula 230 da jurisprudência do TCU, compete ao prefeito sucessor apresentar as contas referentes aos recursos recebidos por seu antecessor, quando este não o tiver feito ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público, sob pena de corresponsabilidade.</p><p class=\"tCU_-_Transcrição\">53. Este entendimento funda-se no princípio da continuidade administrativa, segundo o qual a obrigatoriedade de apresentar a prestação de contas recai sobre o administrador que se encontrava na titularidade do cargo à época do vencimento do prazo fixado para tal, independentemente de ter sido ou não ele o signatário do convênio, do plano de trabalho ou o recebedor dos recursos.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">55. Desta feita, ao omitir-se em adotar as medidas específicas de resguardo ao erário, este gestor atraiu para si a corresponsabilidade pelas faltas apontadas nesta TCE, sendo apropriado e necessário que figure no polo passivo na condição de devedor solidário.</p><p class=\"tCU_-_Transcrição\"> (instrução à peça 28, p. 5-6) </p><p class=\"tCU_-_Transcrição\">Ao final da instrução à peça 28, a SEC-MA sugeriu que as contas dos Srs. Isaac Rubens Britto Dias e João Muniz Pereira fossem julgadas irregulares, com imputação do débito no montante de R$ 142.605,85, com data de ocorrência em 5/7/2000, de forma solidária, àquele ex-prefeito e ao espólio e herdeiros legais do Sr. João Muniz Pereira.</p><p class=\"tCU_-_Transcrição\">Não foi proposta a aplicação de sanção ao Sr. Isaac Rubens Britto Dias em vista da prescrição da pretensão punitiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> - redator: Ministro Walton Alencar Rodrigues) , \"vez que os atos inquinados remetem ao ano de 2000, enquanto o Despacho que ordenou a citação deu-se em 2/3/2016 (peça 16) , tendo transcorrido interregno superior a 10 (dez) anos, nos exatos termos dos arts. 205 e 189 da Lei 10.406/2002.\" (parágrafo 48 da instrução à peça 28, p. 7) . Não foi proposta multa ao ex-prefeito falecido.</p><p class=\"tCU_-_Transcrição\"><b>II</b></p><p class=\"tCU_-_Transcrição\">O Ministério Público discorda da proposta de encaminhamento sugerida pela SEC-MA.</p><p class=\"tCU_-_Transcrição\">No caso da representante do espólio do ex-prefeito falecido, verifica-se que somente foi instada a apresentar esclarecimentos ao Tribunal sobre a inexecução parcial do objeto do Convênio 72/2000 em 13/4/2016, ou seja, decorridos mais de quinze anos do fim da vigência do ajuste.</p><p class=\"tCU_-_Transcrição\">Nota-se, portanto, a grande dificuldade ou mesmo impossibilidade que a Srª Iolanda de Jesus Barboza Pereira teria para apresentar documentos capazes de afastar o débito e a conduta irregular que foi atribuída ao seu cônjuge falecido, qual seja, a de má gestão de recursos federais decorrentes da inexecução parcial do objeto do Convênio 72/2000, \" (...) mais especificamente pelas falhas construtivas e de conservação que tornaram inservíveis à população os sistemas simplificados de abastecimento de água\" em três dos quatro povoados do município de São Bento onde as obras foram realizadas (transcrição oriunda do ofício de citação à peça 20, p. 1) .</p><p class=\"tCU_-_Transcrição\">A jurisprudência do TCU indica o arquivamento dos autos sem julgamento do mérito como o desfecho para processos de TCE nos quais foi reconhecido o <b>prejuízo ao exercício do contraditório e da ampla defesa</b> em relação a representantes de espólio ou herdeiros que foram citados pelo Tribunal após longo transcurso de tempo desde o momento em que os atos/fatos possivelmente irregulares ocorreram.</p><p class=\"tCU_-_Transcrição\">Nesse sentido, podem ser citados os seguintes enunciados extraídos do sistema de jurisprudência do TCU:</p><p class=\"tCU_-_Transcrição\">A citação do espólio ou dos herdeiros após longo tempo decorrido desde o fato gerador do débito atribuído ao responsável falecido configura prejuízo ao exercício do contraditório e da ampla defesa, justificando o arquivamento dos autos. </p><p class=\"tCU_-_Transcrição\"> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3141/2014/Plenário\" target=\"_blank\">Acórdão 3141/2014-TCU-Plenário</a> - relator: Ministro-Substituto Augusto Sherman Cavalcanti) </p><p class=\"tCU_-_Transcrição\">A citação do espólio ou dos herdeiros após longo tempo decorrido desde o fato gerador do débito atribuído ao responsável falecido pode configurar prejuízo ao exercício do contraditório e da ampla defesa. </p><p class=\"tCU_-_Transcrição\"> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2146/2015/Plenário\" target=\"_blank\">Acórdão 2146/2015-TCU-Plenário</a> - relator: Ministro José Múcio Monteiro) </p><p class=\"tCU_-_Transcrição\">O interregno de mais de dez anos entre a ocorrência dos fatos e a notificação dos sucessores e herdeiros do responsável inviabiliza o pleno exercício do direito à ampla defesa, tendo em vista a dificuldade de se reconstituir os fatos e de se obter os documentos necessários à comprovação da boa e regular aplicação dos recursos.</p><p class=\"tCU_-_Transcrição\"> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1492/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1492/2018-TCU-Primeira Câmara</a> - relator: Ministro Benjamin Zymler) </p><p class=\"tCU_-_Transcrição\">Com base no raciocínio exposto e na jurisprudência mencionada, será proposto o arquivamento desta TCE, sem julgamento do mérito, em relação ao Sr. João Muniz Pereira, com base no art. 212 do Regimento Interno/TCU, ante a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo.</p><p class=\"tCU_-_Transcrição\">Quanto ao Sr. Isaac Rubens Britto Dias, verifica-se que o ofício de citação a ele dirigido impôs questionamento sobre a \"inexecução parcial do objeto do Convênio 72/2000\" (peça 19, p. 1) . Ocorre que essa conduta não poderia ter sido atribuída a esse responsável, visto que em 1º/1/2001, quando o ajuste ainda estava em vigor e quando o Sr. Isaac tomou posse como prefeito municipal, não mais havia recursos a serem geridos na conta específica do convênio.</p><p class=\"tCU_-_Transcrição\">Os extratos bancários às peças 2 (p. 92 e 94) e 3 (p. 184) mostram que os recursos da conta específica do Convênio 72/2000 foram objeto de retiradas, por meio de cheques, no período de 18/7 a 12/9/2000. Logo, não havia, entre 2001 e 2004, valores disponíveis para custear a execução do convênio - a exemplo da correção de \"falhas construtivas e de conservação\" (p. 19, p. 1) que foram detectadas por meio de fiscalizações do órgão concedente -, quando o Sr. Isaac Rubens Britto Dias estava à frente da gestão do município de São Bento.</p><p class=\"tCU_-_Transcrição\">Desse modo, por não ser atribuível ao mencionado ex-prefeito a conduta que foi descrita no ofício de citação a ele dirigido, decorrente da impossibilidade da prática de atos de gestão a partir do exercício de 2001 até o ano de 2004 - ante a inexistência de recursos na conta específica do convênio -, mostra-se justificada a proposta adiante indicada, de exclusão do Sr. Isaac Rubens Britto Dias desta TCE.</p><p class=\"tCU_-_Transcrição\"><b>III</b></p><p class=\"tCU_-_Transcrição\">Diante do exposto, este membro do Ministério Público de Contas da União manifesta sua discordância com relação à proposta da SEC-MA, sugerindo, em consequência, o seguinte encaminhamento para esta TCE:</p><p class=\"tCU_-_Transcrição\">arquivar este processo, sem julgamento do mérito, em relação ao Sr. João Muniz Pereira, com base no art. 212 do Regimento Interno/TCU, ante a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo;</p><p class=\"tCU_-_Transcrição\">excluir o Sr. Isaac Rubens Britto Dias desta TCE;</p><p class=\"tCU_-_Transcrição\">dar ciência da deliberação que vier a ser proferida nesta TCE ao Sr. Isaac Rubens Britto Dias; à Srª Iolanda de Jesus Barboza Pereira; ao Ministério do Meio Ambiente (MMA) ; à prefeitura municipal de São Bento/MA; e à Procuradoria da República no Estado do Maranhão (com referência à Notícia de Fato 1.19.000.001506/2014-12[footnoteRef:3]) . [3:  Referenciada à peça 7, p. 212.] </p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. José Francisco Belém de Mendonça Junior (5313/OAB-MA), representando Isaac Rubens Britto Dias e João Muniz Pereira. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FALECIMENTO DE UM RESPONSÁVEL E NÃO MOVIMENTAÇÃO DE RECURSOS PELO PREFEITO SUCESSOR. CITAÇÃO DO ESPÓLIO. LONGO DECURSO DE PRAZO ENTRE AS IRREGULARIDADES E A NOTIFICAÇÃO. PREJUÍZO AO CONTRADITÓRIO E AMPLA DEFESA. ARQUIVAMENTO DA TCE EM RELAÇÃO AO RESPONSÁVEL FALECIDO. CONTAS REGULARES DO PREFEITO SUCESSOR. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Ministério do Meio Ambiente (MMA) , contra Isaac Rubens Britto Dias, ex-prefeito de São Bento/MA, em razão da inexecução parcial do Convênio 72/2000, cujo objeto foi o apoio financeiro à construção de sistemas simplificados de abastecimento de água nos povoados São Jerônimo, Maria Justina, Poleiro e Olho D'Água.</p><p>O ajuste teve vigência entre 28/6/2000 e 28/2/2001. A União repassou ao Município R$ 188.000,00, em 30/6/2000, sendo que o tomador de contas, apenas em 15/5/2014, concluiu pela irregularidade das contas de Isaac Rubens Britto Dias, tendo em vista a execução parcial do objeto.</p><p>No Tribunal, foram citados o espólio de João Muniz Pereira, prefeito entre 1997 e 2000, e Isaac Rubens Britto Dias, gestor no período de 2000 a 2004, em razão da inexecução parcial do ajuste, cujo objeto restou inservível à comunidade. O débito atribuído foi de R$ 142.605,85.</p><p>Em síntese, os responsáveis alegaram prejuízo à defesa causado pelo longo decurso de prazo entre as irregularidades e o chamamento aos autos. Isaac Rubens Britto Dias argumentou não ter participado da execução do ajuste, pois os repasses teriam ocorrido antes do início de sua gestão. </p><p>A unidade técnica propugnou pela irregularidade das contas dos dois responsáveis, com imputação de débito solidário no valor correspondente à parcela não executada do objeto.</p><p>O <i>Parquet </i>divergiu desse entendimento, propondo o arquivamento da TCE em relação ao gestor falecido e a exclusão de Isaac Rubens Britto Dias da relação processual.</p><p>Feito esse breve histórico, passo a decidir:</p><p>João Muniz Pereira faleceu em 2/6/2010, antes da notificação final pelo tomador de contas e do envio da TCE ao Tribunal. O espólio foi citado em 13/4/2016. </p><p>Tendo em vista o fato de a representante do espólio não ser a responsável pela regular execução do ajuste e o decurso de quase 16 anos entre os fatos e sua citação, entendo caracterizado o prejuízo ao pleno exercício dos direitos ao contraditório e ampla defesa.</p><p>\tConsiderando o disposto no artigo 6º da IN TCU 71/2012, manifesto-me pelo arquivamento dos autos em relação à João Muniz Pereira. </p><p>\tDe fato, como observado pelo MPTCU, indevida a responsabilização de Isaac Rubens Britto Dias, pois a totalidade dos recursos foi sacada da conta bancária do convênio no exercício de 2000. O último cheque foi compensado em 12/9/2000, três meses antes do início da sua gestão.</p><p>\tTendo em vista que esse responsável prestou contas do ajuste, foi chamado aos autos e apresentou alegações de defesa capazes de demonstrar sua não participação da execução dos recursos, concluo pela regularidade de suas contas.</p><p>\tFeitas essas considerações, voto para que o Tribunal adote a minuta de acórdão que submeto à apreciação do Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de março de 2021</p><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=737765", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=737765", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "53878809"}