{"KEY": "ACORDAO-COMPLETO-2438702", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4805/2021 ATA 8/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4805", "ANOACORDAO": "2021", "NUMATA": "8/2021", "ACORDAO": "<p class=\"#Acordao-VISTOS-em-diante\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa) , relativa ao contrato de repasse 197.642-02/2006, celebrado com o Ministério do Esporte, e que tinha por objeto a construção de centro poliesportivo naquele município.</p><p class=\"#Acordao-VISTOS-em-diante\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"#Acordao-VISTOS-em-diante\">9.1. arquivar o presente processo em relação ao Sr. José Carlos de Lacerda, sem o julgamento de mérito, por ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo, nos termos dos art. 169, VI, e 212 do RI/TCU;</p><p class=\"#Acordao-VISTOS-em-diante\">9.2. considerar revel, para todos os efeitos, com fundamento no art. 12, § 3º, da Lei 8.443/1992, o Sr. Antônio Dessa Cardozo;</p><p class=\"#Acordao-VISTOS-em-diante\">9.3. julgar irregulares, com fundamento nos arts. 1º, I, e 16, III, \"a\", \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, III, da mesma lei, e com arts. 1º, I, e 209, I, II e III, e 214, III, do RI/TCU, as contas do Sr. Antônio Dessa Cardozo e condená-lo ao pagamento das quantias abaixo especificadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">Valor Original (R$) </p></td>\t<td><p class=\"#Tabela_-_Normal\">Data dos saques</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">12.477,40</p></td>\t<td><p class=\"#Tabela_-_Normal\">9/7/2008</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">104.441,35</p></td>\t<td><p class=\"#Tabela_-_Normal\">23/12/2008</p></td></tr></tbody></table><p class=\"#Acordao-VISTOS-em-diante\">9.4. aplicar ao Sr. Antônio Dessa Cardozo a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, no valor de R$ 22.000,00 (vinte e dois mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"#Acordao-VISTOS-em-diante\">9.5. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"#Acordao-VISTOS-em-diante\">9.6. em cumprimento do disposto no § 3º do art. 16 da Lei 8.443/1992, encaminhar cópia desta deliberação à Procuradoria da República no Estado da Bahia.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão da omissão da prestação de contas e da não consecução dos objetivos pactuados em contrato de repasse, que tinha por objeto a construção de centro poliesportivo.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "23/03/2021", "ENTIDADE": " Município de São Gonçalo dos Campos/BA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Caixa Econômica Federal (Caixa).<br>3.2. Responsáveis: Antônio Dessa Cardozo (XXX.521.245-XX); (espólio) José Carlos de Lacerda (XXX.704.925-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00009320181\" target=\"_blank\">000.093/2018-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Transcrevo, com ajustes de forma, a instrução apresentada (peças 65, 66 e 67) pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) :</p><p class=\"#Citação\">\"Trata-se de Tomada de Contas Especial instaurada pela Caixa Econômica Federal - CEF, em desfavor dos ex-Prefeitos do Município de São Gonçalo dos Campos/BA, Srs. José Carlos de Lacerda (Gestão 2005-2008) e Antônio Dessa Cardozo (Gestão 2009-2012 e 2013-2016) , em razão da omissão no dever de prestar contas e da não consecução dos objetivos pactuados no Contrato de Repasse 197.642-02/2006 (Siafi/Siconv 567003) , celebrado em 30/6/2006 entre o Ministério do Esporte e o Município de São Gonçalo dos Campos/BA, com interveniência da Estatal (peça 2, p. 57-69) , e que tinha por objeto a construção de centro poliesportivo naquele município.</p><p class=\"#Citação\">HISTÓRICO</p><p class=\"#Citação\">2.\tO contrato de repasse foi firmado no valor de R$ 430.000,00, sendo R$ 400.000,00 à conta da CEF e R$ 30.000,00 referentes à contrapartida do convenente. Teve vigência de 30/6/2006 a 29/6/2007 (peça 2, p. 65, Cláusula Décima Sexta) , sendo prorrogado sucessivamente, mediante a celebração de Termos Aditivos, até 9/1/2011 (peça 2, p. 73, 75, 81 e 85) . O prazo para prestação de contas findou em 9/3/2011.</p><p class=\"#Citação\">3.\tOs recursos foram liberados para a conta bancária 074-00647010-9 e creditados nas datas de 21/12/2007 e 26/12/2007 (peça 15) em duas parcelas, no valor de R$ 200.000,00. Efetivamente, foi desbloqueada a importância de R$ 108.761,75 (peça 15, 18, 131 e 133) . Os extratos e conciliação bancária evidenciam que, em 1º/12/2017, o saldo do contrato de repasse acrescido de rendimentos somavam R$ 596.779,36, restituídos aos cofres do Ministério do Esporte nessa mesma data, através da conta da CEF 074-0038421-1 (peça 15, 17 e 19) .</p><p class=\"#Citação\">4. \tO empreendimento foi fiscalizado pela CEF por meio dos Relatórios de Acompanhamento de Empreendimento - ERA (peça 2, p. 97-103, 105-111, 113-119 e 121-125) . A partir desses relatórios, verifica-se que:</p><p class=\"#Citação\">a)  \tas obras foram inicializadas em 14/4/2008 e deveriam ser concluídos em 150 dias (até 14/9/2008) ; e</p><p class=\"#Citação\">b) \tas obras foram executadas em um ritmo bastante lento:</p><table><tbody><tr>\t<td><p class=\"conteúdo_da_tabela\">Data da vistoria</p></td>\t<td><p class=\"conteúdo_da_tabela\">Período de referência</p></td>\t<td><p class=\"conteúdo_da_tabela\">Executado no período </p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p class=\"conteúdo_da_tabela\">%</p></td>\t<td><p class=\"conteúdo_da_tabela\"> (R$) </p></td></tr><tr>\t<td><p>23/5/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">14/4 a 15/5/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">2,90</p></td>\t<td><p class=\"conteúdo_da_tabela\">12.477,40</p></td></tr><tr>\t<td><p>19/8/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">16/5/2008 a 17/7/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">17,97</p></td>\t<td><p class=\"conteúdo_da_tabela\">77.258,76</p></td></tr><tr>\t<td><p>18/9/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">18/7/2008 a 2/9/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">2,51</p></td>\t<td><p class=\"conteúdo_da_tabela\">10.779,63</p></td></tr><tr>\t<td><p>14/11/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">3/9/2008 a 14/9/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">3,81</p></td>\t<td><p class=\"conteúdo_da_tabela\">16.402,96</p></td></tr><tr>\t<td><p class=\"conteúdo_da_tabela\">TOTAL</p></td>\t<td><p class=\"conteúdo_da_tabela\">27,19</p></td>\t<td><p class=\"conteúdo_da_tabela\">116.918,75</p></td></tr></tbody></table><p class=\"#Citação\">c) itens indispensáveis ao funcionamento do ginásio (cobertura, pavimentação, instalações hidráulicas e elétricas, arquibancada e quadra) sequer tiveram a sua execução iniciada.</p><p class=\"#Citação\">5.\tNo Parecer 761/2016/G1GOV/FS (peça 2, p. 3) , datado de 7/10/2016, a Estatal relata que a execução do objeto, iniciada 14/04/2008, alcançou apenas 27,19% do total previsto, impossibilitando o cumprimento dos objetivos pactuados e 'não gerando, portanto, o benefício social esperado'. Segundo o referido parecer, as prestações de contas parciais, referentes às parcelas desbloqueadas, não foram aprovadas à CEF.</p><p class=\"#Citação\">6.\tPor meio dos ofícios à peça 2 (p. 9 e 13) , a CEF notificou o Sr. Antônio Dessa Cardozo e o espólio de José Carlos de Lacerda, responsáveis arrolados na fase interna, e diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"#Citação\">7.\tO Relatório de Tomada de Contas Especial 013/2017 registrou como fundamento para a instauração da Tomada de Contas Especial (peça 2, p. 179) :</p><p class=\"#Citação\">\tNão execução total do objeto e não apresentação da prestação de contas final.</p><p class=\"#Citação\">8.\tNo mesmo documento concluiu-se que o prejuízo importaria no valor de R$ 108.761,75, correspondente no valor dos recursos desbloqueados em 2008, imputando-se a responsabilidade ao ex-Prefeitos: Sr. José Carlos de Lacerda, na condição de contratado (Gestão 2005-2008) , e Sr. Antônio Dessa Cardozo, na condição de prefeito sucessor (Gestão 2009-2012 e 2013-2016) , em decorrência da paralisação das obras, com mínimo de execução, em que pese ter existido tempo e recursos financeiros suficientes para o prosseguimento do empreendimento nos respectivos mandatos. A tabela a seguir identifica as transferências da união desbloqueadas e a contrapartida aplicada na mesma proporção pactuada no ajuste.</p><table><tbody><tr>\t<td><p class=\"conteúdo_da_tabela\">Fonte</p></td>\t<td><p class=\"conteúdo_da_tabela\">Valores pactuados </p></td>\t<td><p class=\"conteúdo_da_tabela\">Valores federais desbloqueados</p><p class=\"conteúdo_da_tabela\">e valores da contrapartida creditados na conta específica</p></td></tr><tr>\t<td></td>\t<td><p class=\"conteúdo_da_tabela\"> (R$) </p></td>\t<td><p class=\"conteúdo_da_tabela\">%</p></td>\t<td><p class=\"conteúdo_da_tabela\">Data</p></td>\t<td><p class=\"conteúdo_da_tabela\"> (R$) </p></td>\t<td><p class=\"conteúdo_da_tabela\">Total (R$) </p></td>\t<td><p class=\"conteúdo_da_tabela\">%</p></td></tr><tr>\t<td><p class=\"conteúdo_da_tabela\">União</p></td>\t<td><p class=\"conteúdo_da_tabela\">400.00,00</p></td>\t<td><p class=\"conteúdo_da_tabela\">93,02</p></td>\t<td><p class=\"conteúdo_da_tabela\">9/7/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">11.607,40</p></td>\t<td><p class=\"conteúdo_da_tabela\">108.761,75</p></td>\t<td><p class=\"conteúdo_da_tabela\">93,02</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p class=\"conteúdo_da_tabela\">19/12/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">97.154,35</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p class=\"conteúdo_da_tabela\">Município</p></td>\t<td><p class=\"conteúdo_da_tabela\">30.000,00</p></td>\t<td><p class=\"conteúdo_da_tabela\">6,98</p></td>\t<td><p class=\"conteúdo_da_tabela\">12/6/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">870,00</p></td>\t<td><p class=\"conteúdo_da_tabela\">8.157,00</p></td>\t<td><p class=\"conteúdo_da_tabela\">6,98</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p class=\"conteúdo_da_tabela\">8/12/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">5.391,00</p></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p class=\"conteúdo_da_tabela\">22/12/2008</p></td>\t<td><p class=\"conteúdo_da_tabela\">1.896,00</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p class=\"conteúdo_da_tabela\">TOTAL</p></td>\t<td><p class=\"conteúdo_da_tabela\">430.000,00</p></td>\t<td><p class=\"conteúdo_da_tabela\">100,00</p></td>\t<td><p class=\"conteúdo_da_tabela\">--</p></td>\t<td><p class=\"conteúdo_da_tabela\">116.918,75</p></td>\t<td><p class=\"conteúdo_da_tabela\">116.918,75</p></td>\t<td><p class=\"conteúdo_da_tabela\">100,00</p></td></tr></tbody></table><p class=\"#Citação\">9.\tO Ministério da Transparência e Controladoria-Geral da União emitiu os relatórios de auditoria, em concordância com o relatório do tomador de contas, certificado de auditoria e parecer do dirigente do órgão de controle interno (peça 2, p. 197, 201 e 203) . O ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 2, p. 207) .</p><p class=\"#Citação\">10.\tEm instrução inicial (peça 4) , verificou-se a ausência de informações essenciais à identificação dos responsáveis para fins de citação, sendo realizadas diligências, por meio dos Ofícios 1444/2018-TCU/SECEX-BA e 1445/2018-TCU/SECEX-BA, solicitando (peças 6 e 7) :</p><p class=\"#Citação\">'I - à Caixa Econômica Federal para solicitar:</p><p class=\"#Citação\">a)\textrato bancário; fotocópias, frente e verso, dos cheques descontados; e informações dos beneficiários dos débitos efetuados na conta corrente n. 00647010 - 9, cliente PM de São Gonçalo dos Campos/BA, Ag. 074, referente ao período de 1/12/2007 até os dias atuais, no âmbito da execução do Contrato de Repasse n. 197.642-02/2006, celebrado entre o Ministério do Esporte e o Município de São Gonçalo dos Campos/BA, com interveniência da Caixa, em 30/6/2006, objetivando a construção de um centro poliesportivo (ginásio multieventos) , naquele município;</p><p class=\"#Citação\">b)\tinformações quanto a devolução do saldo dos recursos repassados mediante o Contrato de Repasse n. 197.642-02/2006, em observância ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4795/2014/Primeira Câmara\" target=\"_blank\">Acórdão 4795/2014-TCU-Primeira Câmara</a>, relatoria do Ministro José Múcio Monteiro, dando ciência à Caixa Econômica Federal que:</p><p class=\"#Citação\">'9.5.2. nos termos da IN-TCU n° 71/2012, promova a imediata notificação do gestor quando constatados indícios de desvio de recursos ou outra irregularidade grave na execução dos contratos de repasse, para que devolva os recursos à conta específica, abstendo-se de prorrogara vigência de tais contratos enquanto não saneada a irregularidade;</p><p class=\"#Citação\">9.5.3. faça constar dos processos de tomada de contas especial que instaurar cópia do comprovante de devolução ao Tesouro Nacional ou fundo repassador, conforme o caso, do saldo de recursos que permaneceram bloqueados na conta específica do contrato de repasse, bem como dos rendimentos auferidos e não aplicados no objeto'.</p><p class=\"#Citação\">II - ao Cartório de Registro Civil de São Gonçalo dos Campos/BA, para solicitar:</p><p class=\"#Citação\">a) cópia da certidão de óbito de José Carlos de Lacerda (CPF: XXX.704.925-XX) , ex-prefeito de São Gonçalo dos Campos/BA (gestão 2005-2008) ;</p><p class=\"#Citação\">b) informações sobre a instauração do respectivo inventário, com o nome do inventariante e herdeiros do de cujus, caso existentes.'</p><p class=\"#Citação\">11.\tEm resposta, a CEF encaminhou a documentação constante às peças 14-20, enquanto a 2ª Vara de Família da Comarca de Feira de Santana/BA encaminhou o documento à peça 22. Analisando tais elementos, o auditor consignou (peça 25, p. 3) :</p><p class=\"#Citação\">11.1.\tSegundo a CEF, para a execução do objeto a Prefeitura municipal de São Gonçalo dos Campos/BA optou pelo regime de administração direta, razão pela qual os desbloqueios foram efetuados para contas de livre movimentação do titular, identificadas no documento 'Conciliação Bancária'. Salientou que os documentos fiscais apresentados pela contratante não foram suficientes para aprovação da prestação de contas dos recursos desbloqueados, fato que, aliado à não conclusão do objeto contratado, motivou a instauração da TCE.</p><p class=\"#Citação\">11.2.\tQuanto às informações extraídas da cópia do inventário:</p><p class=\"#Citação\">'a) o ex-Prefeito José Carlos de Lacerda faleceu em 14/11/2015, conforme Certidão de Óbito à peça 22 (p. 6) , deixando bens a partilhar e três herdeiros, todos maiores de idade: Carlos Rogério Ribeiro de Lacerda, Ana Carla de Lacerda Pereira e Carlos Bruno Ribeiro de Lacerda (falecido) ;</p><p class=\"#Citação\">b) a viúva do ex-gestor, Sra. Vera Lúcia Ribeiro de Lacerda (CPF XXX.649.825-XX) , por meio da petição à peça 22, p. 2, datada de 18/5/2017, requereu a abertura do inventário e a sua nomeação como inventariante;</p><p class=\"#Citação\">c) os pedidos formulados pela viúva deram origem ao Processo 0506573-43.2017.8.05.0080, que tramitou na 2ª Vara de Família da Comarca de Feira de Santana/BA, e foi extinto, sem resolução do mérito, em razão da não apresentação da Certidão de Casamento do de cujus, no prazo fixado pelo juízo, conforme certidão e sentença à peça 22 (p. 9 e 13) .</p><p class=\"#Citação\">d) a Certidão de Óbito à peça 22 (p. 6) comprova que ex-prefeito José Carlos de Lacerda faleceu em 14/11/2015, antes, portanto, do ingresso da TCE no Tribunal.'</p><p class=\"#Citação\">12.\tConsiderando que o fato gerador do débito atribuído ao ex-gestor ocorreu em 2008, ou seja, há mais de dez anos, enfatizou-se na instrução de peça 25 que:</p><p class=\"#Citação\">'15.\t... embora a citação do espólio, ou dos herdeiros, após longo tempo decorrido desde o fato gerador do débito atribuído ao responsável falecido, possa vir a configurar prejuízo ao exercício do contraditório e da ampla defesa, o que justificaria o arquivamento dos autos, conforme assente na jurisprudência deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2146/2015/Plenário\" target=\"_blank\">Acórdão 2146/2015-TCU-Plenário</a>, Rel Min. José Mucio Monteiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2344/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2344/2019-TCU-Segunda Câmara</a>, Rel. Min. André de Carvalho; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/446/2019/Plenário\" target=\"_blank\">Acórdão 446/2019-TCU-Plenário</a>, Rel. Min. Brunoi Dantas; dentro outros) , na Sessão realizada em 23/4/2019, o Tribunal prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3340/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3340/2019-TCU-Primeira Câmara</a> (Rel. Min. Augusto Sherman Cavalcanti) , divergindo deste posicionamento, quando considerou válida a citação do espólio, na pessoa da viúva, condenando em débito o espólio e os herdeiros do falecido gestor.</p><p class=\"#Citação\">16.\tNo referido decisum o espólio do Sr. José Carlos de Lacerda foi considerado revel e condenado em débito por este Tribunal. A citação foi realizada na pessoa da viúva, sob o entendimento de que esta seria a inventariante dos bens deixados pelo ex-prefeito, com base na existência do referido Processo 0506573-43.2017.8.05.0080...'</p><p class=\"#Citação\">13.\tA despeito desses esclarecimentos, concluiu-se que antes de promovida citação era necessário nova diligência (peça 25) , desta feita buscando aferir a atual situação do espólio do Sr. José Carlos de Lacerda, bem como identificar a viúva, a existência de possíveis herdeiros e o valor de cada quinhão. A comunicação foi efetivada por meio dos Ofícios 3597/2019, 3598/2019 e 4159/2019-TCU/Secex-TCE (peças 29-30 e 33) .</p><p class=\"#Citação\">14.\tSaneados os autos, em instrução à peça 42 foi proposto a realização de citação dos ex-prefeitos, pelas seguintes irregularidades, condutas e débito, e audiência do Sr. Antônio Dessa (peça 42, p. 11-12) :</p><p class=\"#Citação\">'Citação solidária: espólio José Carlos de Lacerda (falecido) e Antônio Dessa Cardozo</p><p class=\"#Citação\">Ocorrência: ausência de funcionalidade do objeto do Contrato de Repasse 197.642-02/2006 (Siafi/Siconv 567003) , celebrado em 30/6/2006 entre o Ministério do Esporte e o Município de São Gonçalo dos Campos/BA, com interveniência da CEF, e que tinha por objeto a construção de um ginásio multieventos naquele município, sem aproveitamento útil da parcela executada, por motivo de inexecução parcial.</p><p class=\"#Citação\">Débito: R$ 12.477,40, em 9/7/2008, e R$ 104.441,35, em 23/12/2008.</p><p class=\"#Citação\">Conduta: deixar de tomar as providências necessárias à conclusão dos serviços pactuados no Contrato de Repasse 197.642-02/2006, restando imprestável a parcela executada, seja por ter ficado a obra inacabada, seja porque os serviços executados não foram suficientes para obter o atingimento dos objetivos acordados. </p><p class=\"#Citação\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que os responsáveis tinham consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, tomar todas as providências necessárias à continuidade da execução do objeto pactuado no Contrato de Repasse 197.642-02/2006. </p><p class=\"#Citação\">Citação do espólio do Sr. José Carlos de Lacerda</p><p class=\"#Citação\">Ocorrência: divergência total entre a movimentação financeira e os documentos de despesa apresentados, no âmbito do Contrato de Repasse 197.642-02/2006 (Siafi/Siconv 567003) .</p><p class=\"#Citação\">Débito: o mesmo valor acima</p><p class=\"#Citação\">Conduta: apresentar comprovantes de despesas sem correspondência com a movimentação financeira dos recursos repassados no âmbito do Contrato de Repasse 197.642-02/2006.</p><p class=\"#Citação\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar a compatibilidade entre as despesas realizadas e a movimentação financeira dos recursos repassados no âmbito do Contrato de Repasse 197.642-02/2006.</p><p class=\"#Citação\">Audiência de Antônio Dessa Cardozo</p><p class=\"#Citação\">Ocorrência 1: não cumprimento do prazo para apresentação de prestação de contas do Contrato de Repasse 197.642-02/2006 (Siafi/Siconv 567003) pelo sucessor.</p><p class=\"#Citação\">Conduta: descumprir o prazo originalmente estipulado para prestação de contas dos recursos federais recebidos à conta do Contrato de Repasse 197.642-02/2006, o qual se encerrou em 9/3/2011. </p><p class=\"#Citação\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos.</p><p class=\"#Citação\">Ocorrência 2: não devolução de saldo remanescente na conta específica do Contrato de Repasse 197.642-02/2006 (Siafi/Siconv 567003) .</p><p class=\"#Citação\">Conduta: deixar de devolver o saldo atualizado da conta específica do Contrato de Repasse 197.642-02/2006, não utilizados na execução do ajuste.</p><p class=\"#Citação\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, restituir saldos financeiros remanescentes na conta específica do ajuste, com base no valor atualizado.'</p><p class=\"#Citação\">15.\tEm cumprimento ao pronunciamento da unidade (peça 45) , foram efetuadas a citação e audiência dos responsáveis, nos moldes adiante:</p><p class=\"#Citação\">a)\t Vera Lúcia Ribeiro de Lacerda Inventariante do Espólio do Sr. José Carlos de Lacerda - promovida a citação do responsável, conforme delineado adiante:</p><p class=\"#Citação\">Comunicação: Ofício 6889/2020-TCU/Seproc (peça 47) </p><p class=\"#Citação\">Data da Expedição: 3/3/2020</p><p class=\"#Citação\">Data da Ciência: não houve (mudou-se) (peça 50) </p><p class=\"#Citação\">Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal do Brasil: Praça Anibal Pedreira, 1, Casa, Centro, CEP 44330-000, São Gonçalo dos Campos/BA (peça 46, 53 e 63) .\t</p><p class=\"#Citação\">Comunicação: Edital 651/2020-TCU/Seproc, de 16/5/2020 (peça 55) </p><p class=\"#Citação\">Data da Ciência: 25/5/2020 (peça 57) </p><p class=\"#Citação\">Observação: Publicado no DOU, seção 3, nº 101, de 28/5/2020 (peça 57) .</p><p class=\"#Citação\">Fim do prazo para a defesa: 12/6/2020\t</p><p class=\"#Citação\">b)\t Antônio Dessa Cardozo - promovida a citação e audiência do responsável, conforme delineado adiante:</p><p class=\"#Citação\">Comunicação: Ofício 6886/2020-TCU/Seproc (peça 48) </p><p class=\"#Citação\">Data da Expedição: 3/3/2020</p><p class=\"#Citação\">Data da Ciência: não houve (desconhecido) (peça 51) </p><p class=\"#Citação\">Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal do Brasil: Rua Rua Manoel Dias, 35, Pitubinha, CEP 44330-000, São Gonçalo dos Campos/BA (peça 45, 54 e 63) .\t</p><p class=\"#Citação\">Comunicação: Ofício 6885/2020-TCU/Seproc (peça 49) </p><p class=\"#Citação\">Data da Expedição: 3/3/7/2020</p><p class=\"#Citação\">Data da Ciência: não houve (ausente 3 vezes) (peça 52) </p><p class=\"#Citação\">Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema Renach: Rua Capitão Antônio Carlos, 21, Centro, CEP 44330-000, São Gonçalo dos Campos/BA (peça 45, 54 e 63)\t</p><p class=\"#Citação\">Comunicação: Ofício 22692/2020 - -TCU/Seproc (peça 56) </p><p class=\"#Citação\">Data da Expedição: 14/5/9/2020</p><p class=\"#Citação\">Data da Ciência: não houve (recusado) (peça 61) </p><p class=\"#Citação\">Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal do Brasil: Rua Rua Manoel Dias, 35, Pitubinha, CEP 44330-000, São Gonçalo dos Campos/BA (peça 45, 54 e 63) .\t</p><p class=\"#Citação\">Comunicação: Ofício 38842/2020 - -TCU/Seproc (peça 59) </p><p class=\"#Citação\">Data da Expedição: 23/7/2020</p><p class=\"#Citação\">Data da Ciência: não houve (recusado) (peça 62) </p><p class=\"#Citação\">Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal do Brasil: Rua Rua Manoel Dias, 35, Pitubinha, CEP 44330-000, São Gonçalo dos Campos/BA (peça 45, 54 e 63) .\t</p><p class=\"#Citação\">Comunicação: Edital 1159/2020-TCU/Seproc, de 23/7/2020 (peça 58) </p><p class=\"#Citação\">Data da Ciência: 13/8/2020 (peça 60) </p><p class=\"#Citação\">Observação: Publicado no DOU, seção 3, nº 155, de 13/8/2020 (peça 60) .</p><p class=\"#Citação\">Fim do prazo para a defesa: 28/8/2020\t</p><p class=\"#Citação\">16.\tConforme Despacho de Conclusão das Comunicações Processuais (peça 63) , as providências inerentes às comunicações processuais foram concluídas. </p><p class=\"#Citação\">17.\tTranscorrido o prazo regimental, os responsáveis permaneceram silentes, devendo ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">Da validade das notificações:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">22.\tAs citações e audiência foram realizadas com envio aos endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafos acima) , porquanto, devido ao insucesso de realizar mencionadas comunicações em endereços constantes nos sistemas CPF e CNPJ da Receita Federal do Brasil e Renach (peça 45-46, 53 e 63) , buscou-se a notificação por meio de Edital (peças 57 e 60) .</p><p class=\"#Citação\">23.\tEm suma, no caso concreto, o que aconteceu nas citações (subitem 14 desta instrução) :</p><p class=\"#Citação\">Vera Lúcia Ribeiro de Lacerda Inventariante do Espólio do Sr. José Carlos de Lacerda: </p><p class=\"#Citação\">a)\tEnviada para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal do Brasil: Praça Anibal Pedreira, 1, Casa, Centro, CEP 44330-000, São Gonçalo dos Campos/BA (peça 46, 53 e 63) , retornando com aviso de 'mudou-se' (peça 47 e 50) e, na sequência, foi realizada citação por meio do Edital 651/2020, publicado 28/5/2020 (peça 57) . Contudo, consta nos sistemas do TCU outro endereço da viúva e inventariante do falecido, fornecido pela sua filha (peça 64 destes autos, extraído da peça 35 e 44 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/57320167\" target=\"_blank\">Processo 000.573/2016-7</a>) , e não foi enviado ofício de citação para tal endereço, o que poderia vir a anular a citação efetuada via Edital. Assim, por prudência, considerando o disposto no art.4º, § 1º, transcrito em item acima 'Da validade das notificações', caberia renovação da citação para o seguinte endereço: </p><p class=\"#Citação\">Rua São Romão, 25, Casa, Santa Mônica </p><p class=\"#Citação\">Município de Feira de Santana/BA, CEP 44077-370</p><p class=\"#Citação\">b)\tAntonio Dessa Cardozo: foram emitidos 4 (quatro) ofícios citatórios que retornaram sem êxito: um enviado para o endereço Rua Capitão Antônio (peça 51) , cadastro da Renarch, que retornou como 'desconhecido', e os outros 3 (três) endereçados para a Rua Manoel Dias, Pitubinha, cadastro da Receita federal do Brasil (também constante no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/57320167\" target=\"_blank\">Processo 000.573/2016-7</a>, cópia à peça 64 destes autos) , retornando com informação de ausente (peça 52) e duas vezes recusado (peça 61-62) . Por fim, foi publicado, em 13/8/2020, Edital 1159/2020 (peça 60) .</p><p class=\"#Citação\">24.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: BRUNO DANTAS; 2369/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER e 2449/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"#Citação\">25.\tAo não apresentar sua defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p class=\"#Citação\">26.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, nos presentes autos, se havia algum argumento e/ou elemento que pudesse ser aproveitado a seu favor. Contudo, tal providência mostrou-se infrutífera.</p><p class=\"#Citação\">27.\tEm síntese, assim foram analisados os fatos na seção 'Exame Técnico', peça 42, p. 5-9) :</p><p class=\"#Citação\">a)\tos recursos federais desbloqueados, em 9/7/2008 e 19/12/2008 (R$ 108.761,75) e a contrapartida municipal creditada na conta específica (R$ 8.157,00) foram transferidos para outras contas bancárias de titularidade da Prefeitura de São Gonçalo dos Campos/BA, em duas parcelas: em 9/7/2008 foram transferidos R$ 12.477,40 para a Conta Corrente 11645-9, da Agência 3076 do Bradesco; e em 23/12/2008 foram transferidos R$ 104.441,35 para a Conta Corrente 003-8 da Agência 74 da CEF; </p><p class=\"#Citação\">b)\tnão consta dos autos o extrato da Conta Corrente 11645-9, da Agência 3076 do Bradesco, para onde foi transferida a parcela de recursos federais desbloqueada em 9/7/2009, no valor de R$ 11.607,40;</p><p class=\"#Citação\">c)\tquanto à parcela desbloqueada em 19/12/2008, no valor de R$ 97.154,35, o extrato da Conta Corrente 003-8 da Agência 74 da CEF para onde foi transferida em 23/12/2008 (peça 16) evidencia que esta foi integralmente despendida entre 23/12/2008 e 30/12/2008, na gestão do Sr. José Carlos de Lacerda (falecido) ; </p><p class=\"#Citação\">d)\tos documentos de despesas à peça 20, que integraram as prestações de contas parciais reprovadas pela CEF, apresentam diversas irregularidades;</p><p class=\"#Citação\">e)\to recibo à peça 20, p. 1, não contém a data de emissão; </p><p class=\"#Citação\">f)\tas notas fiscais à peça 20, p. 2-4, não indicam a origem dos recursos e nem ateste de recebimento do material; </p><p class=\"#Citação\">g)\to recibo à peça 20, p. 5, embora esteja acompanhado de cópia de cheque referente à referida Conta Corrente 003-8 da Agência 74 da CEF, não indica a origem dos recursos; além disso, tanto o recibo quanto o cheque estão datados de 20/6/2008, ou seja, foram emitidos muito anteriormente ao ingresso dos referidos recursos na aludida conta bancária; e</p><p class=\"#Citação\">h)\to recibo à peça 20, p. 6, não indica a origem dos recursos, foi emitido e pago em 17/6/2008, muito antes, portanto, do desbloqueio de qualquer parcela de recursos do ajuste, e foi pago por meio de um cheque de uma conta no Banco do Brasil diferente das informadas pela CEF como recebedoras dos recursos oriundos do Contrato de Repasse 197.642-02/2006;</p><p class=\"#Citação\">i)\tos valores indicados nos referidos documentos não correspondem a nenhum dos débitos indicados no extrato onde os recursos federais teriam sido movimentados (peça 16) .</p><p class=\"#Citação\">j)\tinexiste, dessa forma, indício seguro sobre qual o destino dado à verba. Não há, então, como presumir que tenha sido utilizada para os fins pactuados, nem como afastar acima de qualquer dúvida a possibilidade de desvio ou locupletamento do responsável pela gestão dos recursos e, por conseguinte, não é possível estabelecer qualquer nexo de causalidade entre os documentos de despesa à peça 20, o extrato da conta onde os recursos federais teriam sido movimentados (peça 16) e a execução parcial do objeto do Contrato de Repasse 197.642-02/2006;</p><p class=\"#Citação\">k)\ta execução de apenas 27,19% da meta física prevista no ajuste, aliada ao fato de que diversos itens indispensáveis ao funcionamento do ginásio (cobertura, pavimentação, instalações hidráulicas e elétricas, arquibancada e quadra) sequer tiveram a sua execução iniciada, apontam para a imprestabilidade do que foi edificado, não gerando o benefício social esperado. Tal situação implica na ocorrência de débito no valor integral dos recursos federais desbloqueados, que corresponde aos valores transferidos da conta específica para duas outras contas bancárias de titularidade da prefeitura (Conta Corrente 11645-9, da Agência 3076 do Bradesco, e Conta Corrente 003-8 da Agência 74 da CEF) , nos valores de R$ 12.477,40 e R$ 104.441,35, em 9/7/2008 e 23/12/2008, respectivamente (peça 18) . Conforme pacificado na jurisprudência do Tribunal: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2828/2015/Plenário\" target=\"_blank\">Acórdão 2828/2015-TCU-Plenário</a> (Rel. Min. Bruno Dantas) , 1.731/2015-TCU-1ª Câmara (Rel. Min. Bruno Dantas) , 1.960/2015-TCU-1ª Câmara (Rel. Min. Walton Alencar Rodrigues) , 3.324/2015-TCU-2ª Câmara (Rel. Min. Augusto Nardes) , 7.148/2015-TCU-1ª Câmara (Rel. Min. Walton Alencar Rodrigues) , 2.158/2015-TCU-2ª Câmara (Rel. Min. Ana Arraes) , 494/2016-TCU-1ª Câmara (Rel. Min. André de Carvalho) e 2.812/2017-TCU-1ª Câmara (Rel. Min. Weder de Oliveira) ; </p><p class=\"#Citação\">l)\talém disso, passados mais de 11 anos da execução dos serviços, e não havendo nos autos notícia de que tenham sido adotadas providências para a guarda e manutenção do que foi construído, não se vislumbra a possibilidade de aproveitamento do que foi executado para conclusão posterior do objeto avençado, não podendo ser extraído daquilo que foi executado quaisquer dos benefícios almejados originalmente. </p><p class=\"#Citação\">28.\tBem se vê que a responsabilidade pelo dano causado ao erário, em decorrência da inexecução parcial do objeto do Contrato de Repasse 197.642-02/2006, sem aproveitamento útil da parcela executada, deve ser atribuída ao ex-Prefeito José Carlos de Lacerda (falecido) , signatário da avença, e responsável pela realização das despesas, tendo em vista que o mesmo dispunha da totalidade de recursos financeiros necessários à execução do objeto pactuado no ajuste, bem como de prazo suficiente para concluí-lo, mas não o fez, e nem apresentou justificativas.</p><p class=\"#Citação\">29.\tQuanto ao seu sucessor, Antônio Dessa Cardozo, deve ser responsabilizado solidariamente, uma vez que dispunha de recursos e de prazo para concluir o objeto, mas também não o fez, e nem apresentou justificativas. Cabia-lhe também apresentar a prestação de contas final ao concedente, nos prazos especificados no instrumento que regulamentou o ajuste, uma vez que celebrou o Termo Aditivo à peça 2 (p. 85) , que prorrogou o prazo de vigência para até 9/1/2011, devendo a prestação de contas referente à totalidade dos recursos pactuados ter sido apresentada 60 dias após o final da vigência do ajuste, ou seja, até 9/3/2011, conforme previsto na sua Cláusula Décima Segunda (peça 2, p. 65) , mas assim não procedeu. Ademais, o saldo remanescente, não aplicado no objeto do Contrato de Repasse 197.642-02/2006, e os rendimentos auferidos na poupança, somente foram restituídos aos cofres do Ministério do Esporte em 1/12/2017 (peça 15, p. 4; e peça 19) , em flagrante descumprimento do disposto na Cláusula Terceira, item 3.2, alínea 'h', do termo do ajuste.</p><p class=\"#Citação\">30.\tA partir dos elementos constantes dos autos, foi possível verificar também a ocorrência de irregularidades na execução física e financeira do Contrato de Repasse 197.642-02/2006.</p><p class=\"#Citação\">31.\tOcorre que as parcelas desbloqueadas dos recursos repassados por força do Contrato de Repasse 197.642-02/2006 foram integralmente transferidos para contas bancárias de titularidade da prefeitura (Conta Corrente 11645-9, da Agência 3076 do Bradesco, e Conta Corrente 003-8 da Agência 74 da CEF) na gestão do Sr. José Carlos de Lacerda. Conforme relatado nos parágrafos 33-46 da presente instrução, o falecido gestor, mesmo dispondo dos recursos e de prazo suficiente para tanto, não concluiu o objeto pactuado no ajuste, nem não apresentou justificativas. Também não logrou demonstrar o nexo causal entre a movimentação dos recursos desbloqueados e as despesas incorridas na execução parcial do objeto pactuado no ajuste, razão pela qual as contas parciais apresentadas à CEF foram rejeitadas.</p><p class=\"#Citação\">32.\tTambém restou evidenciado que a responsabilidade pela conclusão do empreendimento,  pelo encaminhamento da prestação de contas final ao concedente, e pela devolução do saldo remanescente dos recursos federais não aplicados na execução do objeto avençado, nos prazos especificados no instrumento que regulamentou o ajuste, era de seu sucessor, o Sr. Antônio Dessa Cardozo, que, também dispondo dos recursos e de prazo suficiente para conclusão do objeto do Contrato de Repasse 197.642-02/2006, não o fez, devendo assim responder solidariamente pelo dano causado ao erário e, instado a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. </p><p class=\"#Citação\">33.\tDiante do contexto que se apresenta, em se tratando de processo em que as partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis ou a ocorrência de outras excludentes de culpabilidade, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas com a aplicação da multa prevista no art. 57 da Lei 8.443/1992, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p class=\"#Citação\">34.\tNo entanto, em que pese a revelia, considerando que a citação do Espólio do Sr. José não foi encaminhada para endereço conhecido fornecido pela filha da viúva e inventariante, constante das bases do TCU (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/57320167\" target=\"_blank\">Processo 000.573/2016-7</a>) , o que demandaria realizar nova citação e considerando já ter se passado cerca de 12 anos do fato gerador, entende-se que, no caso desse responsável, o natural, segundo a imensa jurisprudência do Tribunal (v. g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3879/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3879/2017-TCU-Primeira Câmara</a>, rel. Augusto Sherman; 2146/2015-Plenário, rel. José Múcio; 3141/2014-Plenário, rel. Augusto Shermam; 1254/2020-1ª Câmara, rel. Augusto Sherman; 2269/2019-2ª Câmara, rel. Augusto Nardes) , arquivar os autos, por ausência de pressupostos para seu desenvolvimento válido e regular, nos termos do art. 212 do Regimento Interno/TCU, posto não haver indícios de que os sucessores do falecido tenham dado causa ao atraso processual.</p><p class=\"#Citação\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"#Citação\">Apreciação do Prejuízo ao Contraditório e Ampla Defesa</p><p class=\"#Citação\">35.\tNo que se refere ao Sr. Antônio Dessa Cardozo, verifica-se que não houve o transcurso de mais de dez (dez) anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 9/3/2011 e o responsável foi notificado sobre as irregularidades pela autoridade administrativa competente (Edital acostado à peça 7, publicado em 13/8/2020) .</p><p class=\"#Citação\">36.\tQuanto ao ex-Prefeito José Carlos Lacerda, verifica-se que houve o transcurso de mais de dez (dez) anos desde o fato gerador 2008 e o ato que ordenou a citação 2019. Dessa forma, constatado seu óbito, convém anotar que o chamamento do espólio e/ou dos sucessores de José Carlos Lacerda já passados todo esse tempo dos atos de gestão praticados pelo de cujus constituí dificuldade para que exerçam, de modo efetivo, o direito ao contraditório e à ampla defesa. Tais sucessores não participaram dos atos de gestão questionados no presente processo de tomada de contas especial e, caso chamados não possuiriam condições de contribuir para o esclarecimento dos fatos</p><p class=\"#Citação\">37.\tDiante dessa real impossibilidade de defesa por parte do espólio e sucessores, inviabilizando o devido processo legal, entende-se pelo arquivamento do processo em relação a esse responsável, por ausência de pressuposto de constituição e desenvolvimento válido e regular do processo. </p><p class=\"#Citação\">38.\tTal encaminhamento se molda a deliberações deste Tribunal: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3141/2014/Plenário\" target=\"_blank\">Acórdão 3141/2014-TCU-Plenário</a>, ' a citação do espólio ou dos herdeiros após longo tempo decorrido desde o fato gerador do débito atribuído ao responsável falecido configura prejuízo ao exercício do contraditório e da ampla defesa, justificando o arquivamento dos autos' e, mais recentemente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3272/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3272/2020-TCU-Primeira Câmara</a>.</p><p class=\"#Citação\">39.\tEntende-se, portanto, adequada a proposta de arquivamento dos autos em relação ao espólio do Sr. José Carlos Lacerda. Ressalte-se que o arquivamento dos autos em relação ao de cujus não traz prejuízos ao erário, pois o processo poderá continuar em relação ao seu sucessor que merece ser considerado revel conforme já mencionado.</p><p class=\"#Citação\">Valor de Constituição da TCE \t</p><p class=\"#Citação\">40.\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) até 1/1/2017 era de R$ 216.571,94, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p class=\"#Citação\">Prescrição da Pretensão Punitiva</p><p class=\"#Citação\">41.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"#Citação\">42.\tDe acordo com a jurisprudência, 'a contagem do prazo de prescrição da pretensão punitiva do TCU se inicia imediatamente após o fim do prazo que o gestor tinha para apresentar a documentação comprobatória dos recursos administrados' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8599/2018/Primeira Câmara\" target=\"_blank\">Acórdão 8599/2018-TCU-Primeira Câmara</a>, Rel. Min. Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/302/2019/Segunda Câmara\" target=\"_blank\">Acórdão 302/2019-TCU-Segunda Câmara</a>, Rel. Min. Aroldo Cedraz) . </p><p class=\"#Citação\">43.\tNo caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada, no caso, o prazo final para prestação de contas do Contrato de Repasse 197.642-02/2006, findou em 9/3/2011 (peça 2, p. 85; e peça 2, p. 65, Cláusula Décima Segunda) , e o ato que ordenou a citação e a audiência foi emitido em 4/9/2019, portanto, antes de se completar os dez anos.</p><p class=\"#Citação\">Cumulatividade de multas </p><p class=\"#Citação\">44.\tQuanto à possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso I, da Lei 8.443/1992, ainda que seja adequada a realização de citação e audiência do responsável, por força do disposto no art. 209, §4º, do Regimento Interno do TCU, o Tribunal reconhece que existe relação de subordinação entre as condutas de 'não comprovação da aplicação dos recursos' e de 'omissão na prestação de contas', sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57, com o afastamento da multa do art. 58, inciso I, em atenção ao princípio da absorção (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, Relator Ministro Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2469/2019-TCU-Primeira Câmara</a>, Relator Ministro Augusto Sherman) .</p><p class=\"#Citação\">45.\tConforme leciona Cezar Bitencourt (Tratado de Direito Penal: parte geral - 8ª Edição - São Paulo: Saraiva, 2003. Pg. 565) , na absorção, ' (...) a pena do delito mais grave absorve a pena do delito menos grave, que deve ser desprezada'. No caso concreto, a 'omissão no dever de prestar contas', embora seja uma irregularidade autônoma, funciona como fase ou meio para a consecução da 'não comprovação da aplicação dos recursos', havendo clara relação de interdependência entre essas condutas. Dessa forma, recaindo as duas ocorrências num mesmo gestor, deve prevalecer a pena do delito mais grave, qual seja, a multa do art. 57, da Lei 8.443/1992.</p><p class=\"#Citação\">46.\tCumpre observar, ainda, que a conduta do responsável Sr. José Carlos de Lacerda, consistente nas irregularidades 'ausência de funcionalidade do objeto do Contrato de Repasse 197.642-02/2006 (Siafi/Siconv 567003 ', 'não cumprimento do prazo para apresentação de prestação de contas do Contrato de Repasse 197.642-02/2006 (Siafi/Siconv 567003) pelo sucessor' e 'não devolução de saldo remanescente na conta específica do Contrato de Repasse 197.642-02/2006 (Siafi/Siconv 567003) ', configura violação não só às regras legais, mas também aos princípios basilares da administração pública, eis que, em última análise, ocorre o comprometimento da necessária satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à disposição da municipalidade, por força do instrumento de repasse em questão. Nesses casos, em que fica evidente a falta de transparência e lisura, não há como afastar as suspeitas sempre presentes de que a totalidade dos recursos públicos federais, transferida ao município, tenha sido integralmente desviada, em prol de gestor ímprobo, ou de pessoas por ele determinadas, a revelar grave inobservância de dever de cuidado no trato com a coisa pública, isto é, ato praticado com culpa grave, pois, na espécie, a conduta do responsável se distancia daquela que seria esperada de um administrador público minimante diligente, num claro exemplo de erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , incluído pela Lei 13.655/2018 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1689/2019/Plenário\" target=\"_blank\">Acórdão 1689/2019-TCU-Plenário</a>, Relator: Ministro AUGUSTO NARDES; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a>, Relator: Ministro JOSÉ MUCIO MONTEIRO; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, Relator: Ministro BENJAMIN ZYMLER) .</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">47.\tEm face da análise promovida na seção 'Exame Técnico', verifica-se que o responsável Antônio Dessa Cardozo não logrou comprovar a boa e regular aplicação dos recursos e, instado a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. </p><p class=\"#Citação\">48.\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"#Citação\">49.\tTendo em vista que não constam dos autos elementos que permitam reconhecer sua boa-fé, sugere-se que as suas contas (Antônio Dessa Cardozo) sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">50.\tJá em relação ao espólio do Sr. José Carlos de Lacerda, conforme exame técnico acima, conclui-se pelo arquivamento dos autos, em razão da ausência de pressupostos para o desenvolvimento válido e regular do processo, nos termos do art. 212 do Regimento Interno/TCU. </p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO </p><p class=\"#Citação\">51.\tDiante do exposto, submetem-se os autos à consideração superior, propondo-se:</p><p class=\"#Citação\">51.1.\tarquivar o presente feito em relação, apenas, ao Sr. José Carlos de Lacerda (CPF XXX.704.925-XX, falecido) , sem o julgamento de mérito, por ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo, nos termos dos art. 169, VI, e 212 do RI/TCU;</p><p class=\"#Citação\">51.2.\tconsiderar revel o responsável Antônio Dessa Cardozo (CPF XXX.521.245-XX) , ex-Prefeito do Município de São Gonçalo dos Campos/BA (Gestão 2009-2012 e 2013-2016) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"#Citação\">51.3.\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'a', 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas de Antônio Dessa Cardozo (CPF XXX.521.245-XX) , condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU;</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">12.477,40</p></td>\t<td><p class=\"body_Text\">9/7/2008</p></td></tr><tr>\t<td><p class=\"body_Text\">104.441,35</p></td>\t<td><p class=\"body_Text\">23/12/2008</p></td></tr></tbody></table><p class=\"#Citação\">51.4.\taplicar a Antônio Dessa Cardozo (CPF XXX.521.245-XX) a multa prevista no art. 57 da Lei 8443/1992, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da referida quantia ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor; </p><p class=\"#Citação\">51.5.\tautorizar, desde logo, caso requerido, nos termos do art. 26 da Lei 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"#Citação\">51.6.\tautorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, caso não atendidas as notificações; e</p><p class=\"#Citação\">51.7.\tencaminhar cópia do Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, à Procuradoria da República no Estado da Bahia, nos termos do art. 209, § 7º, do RITCU, para o ajuizamento das ações civis e penais cabíveis, e à Sra. Vera Lúcia Ribeiro de Lacerda, Inventariante do espólio de José Carlos de Lacerda, para ciência, informando-lhes que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU, representando pelo procurador Marinus Eduardo De Vries Marsico, concordou com a proposta da unidade instrutiva (peça 69) .</p><p class=\"#Normal-numerado-REL_01\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CAIXA. CONTRATO DE REPASSE. MINISTÉRIO DO ESPORTE. AUSÊNCIA DA PRESTAÇÃO DE CONTAS FINAL. NÃO EXECUÇÃO DO OBJETO. CITAÇÃO. PREFEITO SIGNATÁRIO FALECIDO. REVELIA GESTOR SUCESSOR. ARQUIVAMENTO. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa) , em que foram responsabilizados os ex-prefeitos de São Gonçalo dos Campos/BA, Srs. José Carlos de Lacerda (Gestão 2005-2008) e Antônio Dessa Cardozo (Gestão 2009-2012 e 2013-2016) , relativa ao contrato de repasse 197.642-02/2006, celebrado em 30/6/2006 com o Ministério do Esporte, com interveniência da estatal, e que tinha por finalidade a construção de centro poliesportivo naquele município[footnoteRef:2]. [2:  Peça 2, p. 57-69.] </p><p class=\"#Normal-numerado-REL_01\">O ajuste totalizou R$ 430.000,00, sendo R$ 400.000,00 à conta de recursos federais do Ministério do Esporte e R$ 30.000,00 referentes à contrapartida do município, com vigência de 30/6/2006 a 9/1/2011[footnoteRef:3], e prazo final para prestação de contas fixado em 9/3/2011. [3:  Peça 2, p. 65, 73, 75, 81 e 85.] </p><p class=\"#Normal-numerado-REL_01\">Das duas parcelas, no valor de R$ 200.000,00, creditadas na conta específica, foram desbloqueados, apenas, R$ 108.761,75[footnoteRef:4]. O saldo remanescente, acrescido dos rendimentos, foi restituído aos cofres do Tesouro Nacional[footnoteRef:5]. [4:  Peças 15 a 19.]  [5:  Peças 15, 17 e 19.] </p><p class=\"#Normal-numerado-REL_01\">A Caixa fiscalizou o empreendimento, em 2008, e concluiu[footnoteRef:6] que as obras estavam em ritmo bastante lento, tendo sido executado, no período inicialmente estimado para sua conclusão (150 dias) , o percentual de 27,19%. Além disso, itens indispensáveis ao funcionamento do ginásio, como cobertura, pavimentação, instalações hidráulicas e elétricas, arquibancada e quadra, sequer tiveram a sua execução iniciada. [6:  Peça 2, p. 97-103, 105-111, 113-119 e 121-125.] </p><p class=\"#Normal-numerado-REL_01\">Em 2016, a Caixa emitiu parecer[footnoteRef:7] no qual informa que as prestações de contas parciais, referentes às parcelas desbloqueadas, não foram aprovadas e notificou[footnoteRef:8] o Sr. Antônio Dessa Cardozo e o espólio de José Carlos de Lacerda (falecido em 14/11/2015) , responsáveis arrolados na fase interna, para que apresentassem justificativas ou devolvessem os recursos desbloqueados. [7:  Peça 2, p. 3.]  [8:  Peça 2, p. 9 e 13.] </p><p class=\"#Normal-numerado-REL_01\">Diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a devida tomada de contas especial.</p><p class=\"#Normal-numerado-REL_01\">O relatório do tomador de contas especial[footnoteRef:9] apontou como motivo para a instauração da tomada de contas especial e impugnação total das despesas a não execução total do objeto e apontou um débito de R$ 108.761,75, de responsabilidade do Sr. Antônio Dessa Cardozo e do espólio de José Carlos de Lacerda. [9:  Peça 2, p. 179.] </p><p class=\"#Normal-numerado-REL_01\">O relatório de auditoria da Controladoria-Geral da União[footnoteRef:10] registrou as mesmas conclusões. Após serem emitidos o certificado de auditoria[footnoteRef:11], o parecer do dirigente de controle interno[footnoteRef:12] e o pronunciamento ministerial[footnoteRef:13], o processo foi remetido a este Tribunal.  [10:  Peça 2, p. 197-199.]  [11:  Peça 2, p. 201.]  [12:  Peça 2, p. 203.]  [13:  Peça 2, p. 207.] </p><p class=\"#Normal-numerado-REL_01\">Em sua instrução inicial, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) decidiu[footnoteRef:14] realizar diligência junto à Caixa e ao Cartório de Registro Civil de São Gonçalo dos Campos/BA a fim de obter documentos adicionais à instrução do feito. [14:  Peça 4.] </p><p class=\"#Normal-numerado-REL_01\">Em resposta, a Caixa, além do encaminhamento de documentos bancários, informou que os recibos e notas fiscais apresentadas pela contratante não foram suficientes para aprovação das prestações de contas (parciais) dos recursos desbloqueados, fato que, aliado à não conclusão do objeto contratado, motivou a instauração da TCE[footnoteRef:15]. [15:  Peças 14 a 20.] </p><p class=\"#Normal-numerado-REL_01\">O serviço notarial informou[footnoteRef:16] o nome dos herdeiros e que o ex-prefeito José Carlos de Lacerda faleceu em 14/11/2015, antes, portanto, do ingresso da TCE no Tribunal. [16:  Peça 22.] </p><p class=\"#Normal-numerado-REL_01\">Diante disso, a Secex-TCE concluiu[footnoteRef:17] pela citação solidária do espólio do Sr. José Carlos de Lacerda, na pessoa da inventariante, Sra. Vera Lúcia Ribeiro de Lacerda, e do Sr. Antônio Dessa Cardozo pela seguinte ocorrência: [17:  Peças 42, 43 e 44.] </p><p class=\"#Citação\">\" (...) ausência de funcionalidade do objeto do Contrato de Repasse 197.642-02/2006 (Siafi/Siconv 567003) , celebrado em 30/6/2006 entre o Ministério do Esporte e o Município de São Gonçalo dos Campos/BA, com interveniência da CEF, e que tinha por objeto a construção de um ginásio multieventos naquele município, sem aproveitamento útil da parcela executada, por motivo de inexecução parcial.\"</p><p class=\"#Normal-numerado-REL_01\">Promoveu, também, a audiência do Sr. Antônio Dessa Cardozo em razão do não cumprimento do prazo para apresentação de prestação de contas final do contrato de repasse 197.642-02/2006.</p><p class=\"#Normal-numerado-REL_01\">Devidamente cientificados[footnoteRef:18], os responsáveis não apresentaram alegações de defesa, impondo-se considerá-los revéis. [18:  Peças 63.] </p><p class=\"#Normal-numerado-REL_01\">A Secex-TCE, com base nos elementos presentes aos autos propôs[footnoteRef:19] que as contas do Sr. Antônio Dessa Cardozo fossem julgadas irregulares, atribuindo-lhe o débito apontado pelo tomador de contas especial, como a aplicação da sanção prevista no art. 57, da Lei 8.443/1992. [19:  Peças 65. 66 e 67] </p><p class=\"#Normal-numerado-REL_01\">Quanto ao espólio do Sr. José Carlos de Lacerda, dado o longo transcurso temporal entre o fato gerador do dano e sua citação, superior a dez anos, a unidade instrutiva propôs o arquivamento do processo, com fundamento no art. 212 do RITCU, por considerar que o falecimento do responsável, em 2015, antes portanto da instauração da tomada de contas especial, constitui dificuldade para o exercício do direito ao contraditório e à ampla defesa por parte de seus herdeiros e sucessores.</p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU, procurador Marinus Eduardo De Vries Marsico, endossou o encaminhamento proposto[footnoteRef:20]. [20:  Peça 69.] </p><p class=\"#Normal-numerado-REL_01\"><b>II</b></p><p class=\"#Normal-numerado-REL_01\">Concordo com a análise empreendida pela Secex-TCE, corroborada pelo representante do MP/TCU, a qual adoto como fundamento para minhas razões de decidir, sem prejuízo de complementar o exame com as considerações abaixo.</p><p class=\"#Normal-numerado-REL_01\">Em relação ao arquivamento proposto, considero que, em razão de os fatos terem sido apurados pela Caixa, apenas, em 2016, após o óbito do Sr. José Carlos de Lacerda, aliado ao fato de a citação no âmbito de Tribunal ter ocorrido em 2019, mais de dez anos após a ocorrência dos fatos que motivaram a tomada de contas especial, a produção de contraditório por parte do espólio fica prejudicada. Nesse sentido, cito os seguintes enunciados da jurisprudência selecionada deste Tribunal:</p><p class=\"#Citação\">\"A citação do espólio ou dos herdeiros após longo tempo decorrido desde o fato gerador do débito atribuído ao responsável falecido configura prejuízo ao exercício do contraditório e da ampla defesa, justificando o arquivamento dos autos.</p><p class=\"#Citação\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3141/2014/Plenário\" target=\"_blank\">Acórdão 3141/2014-TCU-Plenário</a> | Relator: AUGUSTO SHERMAN</p><p class=\"#Citação\">ÁREA: Direito Processual | TEMA: Citação | SUBTEMA: Falecimento de responsável</p><p class=\"#Citação\">Outros indexadores: Princípio da ampla defesa, Espólio, Intempestividade, Herdeiro, Arquivamento</p><p class=\"#Citação\"/><p class=\"#Citação\">A citação do espólio ou dos herdeiros após longo tempo decorrido desde o fato gerador do débito atribuído ao responsável falecido pode configurar prejuízo ao exercício do contraditório e da ampla defesa.</p><p class=\"#Citação\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2146/2015/Plenário\" target=\"_blank\">Acórdão 2146/2015-TCU-Plenário</a> | Relator: JOSÉ MUCIO MONTEIRO</p><p class=\"#Citação\">ÁREA: Direito Processual | TEMA: Citação | SUBTEMA: Falecimento de responsável</p><p class=\"#Citação\">Outros indexadores: Princípio da ampla defesa, Atraso, Tempo, Espólio, Intempestividade, Herdeiro.\"</p><p class=\"#Normal-numerado-REL_01\">Quanto ao prefeito sucessor, Sr. Antônio Dessa Cardozo, a quem cabia não apenas a prestação de contas final, mas a continuidade da execução do empreendimento, que estava apenas cerca de 27% concluído no início de sua gestão, considero adequada sua responsabilização pelo débito apontado.</p><p class=\"#Normal-numerado-REL_01\">Não há, nos autos, comprovação de que a obra tenha sido concluída e que os recursos até então aplicados tenham sido aproveitados em prol da comunidade, o que caracteriza a imprestabilidade do serviço executado.</p><p class=\"#Normal-numerado-REL_01\">Ademais, o valor desbloqueado de R$ 97.154,35 ocorreu, em 19/12/2008, logo ao final da gestão do Sr. José Carlos de Lacerda, e o saldo de R$ 596.779,36 ficou disponível durante toda a sua gestão, somente sendo restituído em 1º/12/2017.</p><p class=\"#Normal-numerado-REL_01\">Assim, inexistindo elementos que permitam concluir pela boa e regular aplicação dos recursos transferidos, anuo com a proposta de julgamento das contas do Sr. Antônio Dessa Cardozo como irregulares, atribuindo-lhe o débito apontado pela unidade instrutiva, e a aplicação da multa prevista no art. 57 da Lei 8.443/1992, além do arquivamento do processo em relação ao espólio do Sr. José Carlos de Lacerda, com fundamento no art. 212 do RITCU. </p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de março de 2021.</p><p class=\"body_Text\"/><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=734133", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=734133", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58629412"}