{"KEY": "ACORDAO-COMPLETO-2459189", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 4975/2021 ATA 8/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4975", "ANOACORDAO": "2021", "NUMATA": "8/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4975/2021/Primeira Câmara\" target=\"_blank\">Acórdão 4975/2021-TCU-Primeira Câmara</a></b></p><p>\t</p><p>\tVISTOS e relacionados estes autos de representação decorrente do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4332320189\" target=\"_blank\">Processo 043.323/2018-9</a> que tratou de representação formulada pelo Ministério Público do Estado do Maranhão, dando conta de possíveis irregularidades em licitações realizadas por dez municípios maranhenses, tratando o presente processo do Pregão Presencial-SRP 51/2018 realizado pela Prefeitura Municipal de Matões/MA para aquisição de material gráfico.</p><p>\tConsiderando que em relação ao mencionado certame foram noticiadas as seguintes ocorrências:</p><p>\ta)  ausência de divulgação do certame no Mural de Licitações do Tribunal de Contas do Estado do Maranhão (TCE/MA) , vinculado ao Sistema de Acompanhamento Eletrônico de Contratação Pública, em descumprimento à Instrução Normativa TCE/MA 34/2014; </p><p>\tb) ausência de divulgação dos editais no portal de transparência do município;</p><p>\tc)  utilização de pregão na modalidade presencial, em vez da modalidade eletrônica, impondo aos interessados que se deslocassem até o município;</p><p>\tConsiderando que o município não apresentou defesa em relação à oitiva promovida pelo Tribunal em relação a essas ocorrências;</p><p>\tConsiderando, entretanto, que as informações apresentadas em resposta à diligência anterior permitem a análise quanto ao mérito das questões analisadas;</p><p>\tConsiderando que, em relação à possível restrição à competitividade do certame em razão das ocorrências objeto da oitiva, foi verificada a participação de quatro empresas, sendo que o valor estimado da contratação realizada pelo município foi de R$ 479.458,60 e o valor homologado foi de R$ 427.545,61, havendo, assim, razoável competitividade no certame e obtenção de proposta em valor inferior ao estimado;</p><p>\tConsiderando que a ata de registro de preços decorrente do certame teve sua vigência até 28/1/2020 (peça 10) ;</p><p>\tConsiderando que a Selog considera suficiente dar ciência ao município acerca da utilização do pregão presencial, em detrimento do pregão eletrônico, bem como do fato de que, apesar de o Pregão Presencial-SRP 51/2018 não ter sido realizado na véspera do feriado de Ano-Novo, como inicialmente estabelecido, tendo sido realizado em 11/1/2019, a data inicialmente estabelecida mostra-se tendente a favorecer a restrição à competitividade;</p><p>\tConsiderando, por fim, que as demais ocorrências acima elencadas também devem ser motivo de ciência ao município, com vistas a evitar a sua repetição;</p><p>Os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ACORDAM, por unanimidade, em:</p><p>a) conhecer da representação, por satisfazer os requisitos de admissibilidade previstos no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, inciso IV, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução/TCU 259/2014, para, no mérito, considerá-la procedente;</p><p>b) dar ciência ao Município de Matões/MA, com fundamento no art. 9º, inciso I, da Resolução/TCU 315/2020, sobre as seguintes impropriedades/falhas, identificadas no Pregão Presencial-SRP 51/2018, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p>b.1) marcação da sessão pública da licitação para o dia 31 de dezembro de 2018, data em que não houve expediente na maioria dos municípios maranhenses, o que poderia ter contribuído para a redução da quantidade de empresas participantes e poderia ter ensejado valores finais desvantajosos para a administração, em desrespeito ao art. 37, <i>caput</i> e inciso XXI, da Constituição Federal e ao art. 3º, <i>caput</i> e § 1º, inciso I, da Lei 8.666/1993;</p><p>b.2) utilização de pregão presencial em preterição ao pregão eletrônico, em desacordo ao disposto nos então vigentes art. 1º, § 1º, do Decreto 5.504/2005 e art. 4º, § 1º, do Decreto 5.450/2005, que já estabelecia que \"o pregão deve ser utilizado na forma eletrônica, salvo nos casos de comprovada inviabilidade, a ser justificada pela autoridade competente\", disposição mantida conforme os termos do art. 4º, § 1º, do Decreto 10.024/2019, então em vigor;</p><p>b.3) ausência de divulgação do certame no Mural de Licitações do Tribunal de Contas do Estado do Maranhão (TCE/MA) , vinculado ao Sistema de Acompanhamento Eletrônico de Contratação Pública, em descumprimento à Instrução Normativa TCE/MA 34/2014 e a ausência de divulgação do edital nos portais de transparência do município;</p><p>c) dar ciência deste Acórdão ao Município de Matões/MA e ao Ministério Público do Estado do Maranhão;</p><p>d) arquivar os presentes autos, nos termos do art. 250, inciso I, c/c o art. 169, inciso V, do Regimento Interno deste Tribunal.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2134020200\" target=\"_blank\">Processo 021.340/2020-0</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessado: Prefeitura Municipal de Matões - MA (06.114.631/0001-18) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: Prefeitura Municipal de Matões - MA</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto Augusto Sherman Cavalcanti</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "23/03/2021", "ENTIDADE": " Prefeitura Municipal de Matões - MA", "INTERESSADOS": " Prefeitura Municipal de Matões - MA (06.114.631/0001-18)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02134020200\" target=\"_blank\">021.340/2020-0</a>", "RELATOR": "AUGUSTO SHERMAN", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=22442372", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=22442372", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64892785"}