{"KEY": "ACORDAO-COMPLETO-2450359", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5358/2021 ATA 9/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5358", "ANOACORDAO": "2021", "NUMATA": "9/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (Fnde) em desfavor do Sr. Antônio Marcos Bezerra Miranda, ex-Prefeito Municipal de Bom Lugar/MA, em razão de irregularidades na execução dos recursos repassados ao município, no âmbito do Programa Nacional de Apoio ao Transporte do Escolar - Pnate, no exercício de 2006, </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. julgar irregulares as contas do responsável Sr. Antônio Marcos Bezerra Miranda, ex-Prefeito do Município de Bom Lugar/MA (gestão 2005-2008) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", 19, <i>caput</i>, e 23, inciso III, da Lei 8.443/1992 c/c os arts. 1º inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno/TCU, e condená-lo ao pagamento das importâncias a seguir especificadas, com a fixação do prazo de 15 (quinze) dias para que comprove, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento das dívidas aos cofres do Fundo Nacional de Desenvolvimento da Educação, atualizadas monetariamente e acrescidas de juros de mora, calculados a partir das datas indicadas até a data do efetivo recolhimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Data de Ocorrência</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>11/4/2006</p></td>\t<td><p>18.492,05</p></td></tr><tr>\t<td><p>12/4/2006</p></td>\t<td><p>18.492,05</p></td></tr><tr>\t<td><p>4/7/2006</p></td>\t<td><p>18.492,05</p></td></tr><tr>\t<td><p>28/7/2006</p></td>\t<td><p>18.492,05</p></td></tr><tr>\t<td><p>4/10/2006</p></td>\t<td><p>18.492,05</p></td></tr><tr>\t<td><p>3/11/2006</p></td>\t<td><p>18.492,05</p></td></tr><tr>\t<td><p>5/12/2006</p></td>\t<td><p>18.492,05</p></td></tr><tr>\t<td><p>18/12/2006</p></td>\t<td><p>18.492,09</p></td></tr></tbody></table><p>9.2. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida a notificação, e</p><p>9.3. encaminhar cópia deste Acórdão à Procuradoria da República no Estado do Maranhão, nos termos do § 3º do art. 16 da Lei 8.443/1992, para adoção das medidas que entender cabíveis.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada em razão de irregularidades na execução dos recursos recebidos do PNATE/2006 à Prefeitura Municipal de Bom Lugar/MA.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/03/2021", "ENTIDADE": " Prefeitura Municipal de Bom Lugar - MA.", "INTERESSADOS": "3. Responsável: Antônio Marcos Bezerra Miranda (XXX.642.423-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02944420179\" target=\"_blank\">029.444/2017-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2484268", "titulo": "Acórdão 15192/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "15192", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2484268", "titulo": "Acórdão 15192/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "15192", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Inicio o presente relatório pela transcrição da instrução de peça 52, produzida no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial, com a qual se manifestaram de acordo os seus dirigentes (peças 53/54) :</p><p>\"<b>INTRODUÇÃO</b></p><p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor do Sr. Antônio Marcos Bezerra Miranda, Ex- Prefeito Municipal de Bom Lugar/MA, em razão de irregularidades na execução dos recursos repassados ao município, no âmbito do Programa Nacional de Apoio ao Transporte do Escolar - PNATE, no exercício de 2006, cujo objetivo era assegurar a oferta de transporte escolar aos alunos da educação básica pública, residentes em área rural, de modo a garantir o acesso à educação.</p><p><b>HISTORICO</b></p><p>Os recursos repassados pelo FNDE ao município de Bom Lugar/MA, no âmbito do Programa Nacional de Apoio ao Transporte do Escolar - PNATE, no exercício de 2006, totalizaram R$ 147.936,44 (peça 3) , conforme cronograma abaixo (peça 2, p. 12 e 21-25) .</p><table><tbody><tr>\t<td><p><b>Ordem Bancária</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Data da Emissão</b></p></td>\t<td><p><b>Data do Crédito</b></p></td></tr><tr>\t<td><p>2006OB700029</p></td>\t<td><p>18.492,05</p></td>\t<td><p>7/4/2006</p></td>\t<td><p>11/4/2006</p></td></tr><tr>\t<td><p>2006OB700069</p></td>\t<td><p>18.492,05</p></td>\t<td><p>8/4/2006</p></td>\t<td><p>12/4/2006</p></td></tr><tr>\t<td><p>2006OB700236</p></td>\t<td><p>18.492,05</p></td>\t<td><p>30/6/2006</p></td>\t<td><p>4/7/2006</p></td></tr><tr>\t<td><p>2006OB700334</p></td>\t<td><p>18.492,05</p></td>\t<td><p>26/7/2006</p></td>\t<td><p>28/7/2006</p></td></tr><tr>\t<td><p>2006OB700533</p></td>\t<td><p>18.492,05</p></td>\t<td><p>1/10/2006</p></td>\t<td><p>4/10/2006</p></td></tr><tr>\t<td><p>2006OB700598</p></td>\t<td><p>18.492,05</p></td>\t<td><p>31/10/2006</p></td>\t<td><p>3/11/2006</p></td></tr><tr>\t<td><p>2006OB700662</p></td>\t<td><p>18.492,05</p></td>\t<td><p>1/12/2006</p></td>\t<td><p>5/12/2006</p></td></tr><tr>\t<td><p>2006OB700706</p></td>\t<td><p>18.492,09</p></td>\t<td><p>14/12/2006</p></td>\t<td><p>18/12/2006</p></td></tr></tbody></table><p>A prestação de contas foi apresentada em 23/2/2007 (peça 2, p. 17-25) , sendo aprovada mediante o Parecer n. 55796/2007 (peça 2, p. 26) , diante de opinião do Conselho de Acompanhamento e Controle Social do Fundef - CACS, da não ocorrência de impropriedades ou irregularidades na execução financeira.</p><p>O objeto foi, então, fiscalizado pela Controladoria-Geral da União, constatando-se que as despesas realizadas não se encontravam respaldadas por notas fiscais idôneas, conforme subitem 2.1.1.1.1 do Relatório de Demandas Especiais 00209.000380/2008-10 à peça 2, p. 113-117, fato que resultou na reabertura das contas e comunicação ao responsável (peça 2, p. 30) .</p><p>Consoante o Parecer n. 15/2013 (peça 3, p. 213-215) , após a apresentação de justificativas do responsável, o FNDE entendeu pela não aprovação das contas e impugnação do total dispendido. O fundamento para a instauração da Tomada de Contas Especial, conforme consignado no Relatório de TCE elaborado pelo tomador de contas (peça 3, p. 229-232) , foi a constatação das seguintes irregularidades:</p><p>a) Inexistência de licitação prévia para a realização de despesas com locação de veículos para transporte escolar, arcando a Prefeitura com a manutenção e abastecimento, beneficiando os locatários, parentes do Prefeito e onerando ainda mais a locação;</p><p>b) A Prefeitura assumiu a manutenção e abastecimentos dos veículos locados, onerando o contrato ainda mais;</p><p>c) Os referidos ônibus eram verdadeiras sucatas, datando suas fabricações de mais de 30 anos;</p><p>d) Quanto aos consertos nos ônibus na Firma Sacy Auto Peças e Serviços, localizada em São Luís, tratava-se de uma simples oficina que declarou nunca ter realizado tais serviços, verificando-se notas fiscais frias que lesaram o município.</p><p> Foram encaminhados Ofícios ao Sr. Antônio Marcos Bezerra Miranda, Prefeito responsável pela aplicação dos recursos (gestão 2005-2008) e ao Sr. Antônio Sérgio Miranda de Melo, Prefeito sucessor (gestões 2009-2012 e 2013-2016) , em dezembro de 2016, conforme peça 3, p. 221-222, comunicando-os das pendências registradas na prestação de contas.</p><p>No Relatório de Tomada de Contas Especial n. 125/2017 (peça 3, p. 229-232) , o tomador de contas concluiu que o prejuízo importava no valor original de R$ 147.935,00 (o valor correto é R$ 147.936,44, que é o total do repasse) , imputando responsabilidade individual ao Sr. Antônio Marcos Bezerra Miranda (CPF XXX.642.423-XX) , Ex-Prefeito Municipal de Bom Lugar/MA, na condição de gestor dos recursos.</p><p>A Controladoria Geral da União (CGU) emitiu o Relatório de Auditoria n.777/2017, assim como o Certificado de Auditoria e o Parecer do Dirigente de Controle Interno (peça 5) , atestando o Ministro de Estado da Educação o conhecimento das conclusões (peça 6) . Os documentos opinaram, de modo unânime, pela irregularidade das contas.</p><p>Na instrução inicial da Unidade Técnica (SECEX/BA) à peça 7, consta informação de que teriam sido pagos à empresa Sacy Auto Peças e Serviços Ltda. serviços de manutenção geral de veículos de transporte escolar no valor de R$ 147.960,00, mediante a emissão da Nota Fiscal nº 4100. No entanto, os representantes da empresa alegaram não ter emitido o documento, e que a empresa encerrou suas atividades em 2006 (peça 2, p. 116) .</p><p>Na prestação de contas (peça 2, p. 18) , apresentada pelo Sr. Antônio Marcos Bezerra Miranda em 12/1/2006, foram apresentados os seguintes pagamentos à empresa Sacy Auto Peças e Serviços Ltda.:</p><table><tbody><tr>\t<td><p><b>Cheque</b></p></td>\t<td><p><b> Valor R$ </b></p></td>\t<td><p><b>Data Saque</b></p></td></tr><tr>\t<td><p>850029</p></td>\t<td><p>  36.900,00 </p></td>\t<td><p>14/04/2006</p></td></tr><tr>\t<td><p>850030</p></td>\t<td><p>90,00 </p></td>\t<td><p>25/04/2006</p></td></tr><tr>\t<td><p>850031</p></td>\t<td><p>  18.490,00 </p></td>\t<td><p>04/07/2006</p></td></tr><tr>\t<td><p>850033</p></td>\t<td><p> 18.490,00 </p></td>\t<td><p>28/07/2006</p></td></tr><tr>\t<td><p>850034</p></td>\t<td><p>  18.400,00 </p></td>\t<td><p>04/10/2006</p></td></tr><tr>\t<td><p>850035</p></td>\t<td><p>         95,00 </p></td>\t<td><p>10/10/2006</p></td></tr><tr>\t<td><p>850036</p></td>\t<td><p>  18.400,00 </p></td>\t<td><p>06/11/2006</p></td></tr><tr>\t<td><p>850037</p></td>\t<td><p>         90,00 </p></td>\t<td><p>09/11/2006</p></td></tr><tr>\t<td><p>850038</p></td>\t<td><p>  18.490,00 </p></td>\t<td><p>05/12/2006</p></td></tr><tr>\t<td><p>850039</p></td>\t<td><p>  18.490,00 </p></td>\t<td><p>20/12/2006</p></td></tr><tr>\t<td><p><b>Total </b></p></td>\t<td><p><b>147.935,00 </b></p></td>\t<td><p> </p></td></tr></tbody></table><p>Durante os exercícios de 2004/2005, a Prefeitura relacionou outros pagamentos efetuados com recursos do PNATE, destinados à mesma prestadora de serviços, apresentando, como comprovante das despesas, uma relação de oito notas fiscais. Da mesma forma, a empresa Sacy negou a emissão das notas em favor da Prefeitura, informando que parte dos documentos questionados foram emitidos em nome de outros clientes e outras notas sequer constam do bloco da empresa (peça 2, p. 116) . No entanto, a Nota fiscal 4100, referente ao exercício de 2006, não foi localizada na sede da empresa para confirmar o credor.</p><p>Assim, antes de promover a citação do responsável, a Unidade Técnica considerou mais adequada a realização de diligência à Prefeitura Municipal de Bom Lugar/MA, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do RI/TCU, para que, no prazo de 15 dias, fossem encaminhados os seguintes documentos / informações:</p><p>\ta) processos de pagamento relacionados à empresa Sacy Auto Peças e Serviços Ltda., efetuados em 2006, com recursos do Programa Nacional de Apoio ao Transporte Escolar - PNATE (Agência nº 528-2, Conta Corrente nº 23869-4, do Banco do Brasil) ;</p><p>\tb) contrato firmado com a mencionada empresa, incluindo processo licitatório da contratação;</p><p>Adicionalmente, foi proposta a realização de diligência à Superintendência Regional do Banco do Brasil no Estado do Maranhão, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do RI/TCU, para que, no prazo de 15 dias, fossem encaminhados os seguintes documentos / informações:</p><p>\ta) extratos da Conta Corrente 23869-4, Agência 528-2 do Banco do Brasil, no período de janeiro de 2006 a janeiro de 2007, bem como das contas de aplicação financeira vinculadas, se houver (poupança e/ou fundos de investimentos) , de titularidade da Prefeitura de Bom Lugar/MA aberta para movimentar os recursos do Programa Nacional de Apoio ao Transporte Escolar;</p><p>\tb) cheques (frente e verso) e/ou outros documentos de débito emitidos para saques na mencionada conta, nesse período, com indicação dos beneficiários.</p><p>Às peças 11 e 12, constam os Ofícios n. 1094 e 1095/2018-TCU/SECEX-BA, de 18/5/2018, encaminhados à Prefeitura Municipal de Bom Lugar/MA e ao Banco do Brasil, verificando-se à peça 19 uma reiteração da diligência à Prefeitura, mediante o Ofício 1787/2018-TCU/SECEX-BA de 23/7/2018. Às peças 14 e 20, constam respostas às diligências efetuadas.</p><p>Em análise do processo no âmbito da SECEX/TCE, conforme instrução à peça 25, verificou-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , haja vista que as irregularidades foram conhecidas em 2008, mediante o Relatório de Demandas Especiais da CGU n. 00209.000380/2008-10 (peça 2, p. 113-117) , e o responsável foi notificado pela autoridade administrativa competente em 2009 (peça 2, p.30) .</p><p>Constatou-se, ainda, que o valor atualizado do débito apurado (sem juros) , em 1/1/2017, era superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p>Informou-se, ainda, que foram encontrados débitos imputáveis ao responsável em outros processos em tramitação no Tribunal, conforme a seguir:</p><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2739520170\" target=\"_blank\">Processo 027.395/2017-0</a> - Tomada de Contas Especial - Relator: Augusto Sherman - Assunto: Tomada de Contas Especial instaurado pelo FNDE/ME, em razão da impugnação total de despesas realizadas com os recursos repassados ao Município de Bom Lugar/MA, à conta do PNAE, no exercício de 2007.</p><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3481320179\" target=\"_blank\">Processo 034.813/2017-9</a> - Tomada de Contas Especial - Relator: Augusto Sherman - Assunto: Tomada de Contas Especial instaurada pelo FNDE/ME, em razão da impugnação total de despesas dos recursos repassados à Prefeitura Municipal de Bom Lugar/MA, à conta do Programa Nacional de Alimentação Escolar - PNAE, no exercício de 2005.</p><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2731120171\" target=\"_blank\">Processo 027.311/2017-1</a> - Tomada de Contas Especial - Relator: Augusto Sherman - Assunto: Tomada de Contas Especial instaurada pelo FNDE/MEC, em razão da impugnação de despesas realizadas com recursos repassados à Prefeitura Municipal de Bom Lugar/MA nos exercícios de 2007 e 2008, à conta do PNATE.</p><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/972820155\" target=\"_blank\">Processo 009.728/2015-5</a> - Tomada de Contas Especial - Relator: Walton Alencar Rodrigues - Assunto: TCE instaurada pelo FNS/ Ministério da Saúde, em razão de pagamento irregular dos procedimentos do SIA/SUS e AIH referente aos recursos repassados à Prefeitura Municipal de Bom Lugar - MA, exercício de 2007.</p><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2414220158\" target=\"_blank\">Processo 024.142/2015-8</a> - Tomada de Contas Especial - Relator: Walton Alencar Rodrigues - Assunto: TCE instaurada pelo FNDE em razão da impugnação total das despesas realizadas com recursos repassados à PM de Bom Lugar - MA, à conta do PNAE no exercício de 2006.</p><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2944420179\" target=\"_blank\">Processo 029.444/2017-9</a> - Tomada de Contas Especial - Relator: Augusto Sherman - Assunto: TCE instaurada pelo Processo 23034.021309/2007-26, em razão de irregularidades na execução dos recursos recebidos do PNATE/2006 à Prefeitura Municipal de Bom Lugar/MA nas gestões de 2001 a 2004 e 2005 a 2008.</p><p>Na análise da resposta à diligência, constatou-se que o Banco do Brasil encaminhou à peça 14 os extratos bancários da conta 23.869-4, agência 0528-2, de titularidade do município de Bom Lugar, referentes ao período de 01/2006 a 01/2007, além de microfilmagens dos cheques pagos, esclarecendo que não houve aplicações no período. Consoante se verifica à peça 14, p.15-37, os cheques com os números 850029, 850031, 850033, 850036, 850038 e 850039, tiveram como beneficiária a Prefeitura Municipal de Bom Lugar/MA, não sendo localizado pelo BB o cheque 850030, de R$ 90,00, pago em 25/04/2006, e o cheque 850034, de R$ 18.400,00, pago em 04/10/2006. Em relação aos beneficiários dos cheques 850035 e 850037, os quais foram pagos/depositados em outro banco, somente há informações de um Posto como beneficiário no segundo cheque.</p><p>O município de Bom Lugar/MA, por intermédio de Procuradora estabelecida à peça 16, e mediante Ofício à peça 20, informou que houve uma correição nos arquivos da Prefeitura, e não foram encontradas as documentações solicitadas, solicitando, desta forma, a notificação do ex-gestor responsável, Sr. Antônio Marcos Bezerra Miranda (gestões 2001 a 2008) , com domicilio e residência à Fazenda Boa Hora, Povoado Matinha, para que prestasse esclarecimento pessoal.</p><p>Concluiu-se, pelo exposto, pela realização de citação do Sr. Antônio Marcos Bezerra Miranda, Ex-Prefeito Municipal (gestões 2001 a 2008) , de forma a apresentar alegações de defesa, diante das ocorrências registradas no Relatório da CGU e no Relatório de TCE, quanto à aplicação dos recursos repassados ao município de Bom Lugar/MA, no âmbito do Programa Nacional de Apoio ao Transporte Escolar (PNATE) , no exercício de 2006, conforme síntese a seguir:</p><p>a) os ônibus eram verdadeiras sucatas, datando suas fabricações de mais de 30 anos;</p><p>b) pagamentos não comprovados à empresa Sacy Auto Peças e Serviços, conforme apresentado na prestação de contas à peça 2, p. 18, uma vez que os cheques com os números 850029 de R$ 36.900,00, 850031 de R$ 18.490,00, 850033 de R$ 18.490,00, 850036 de R$ 18.400,00, 850038 de R$ 18.490,00 e 850039 de R$ 18.490,00, tiveram como beneficiário a própria Prefeitura Municipal de Bom Lugar/MA, conforme evidenciado pelo Banco do Brasil à peça 14;</p><p>c) pagamentos não identificados com o cheque 850030, de R$ 90,00, pago em 25/04/2006, cheque 850034, de R$ 18.400,00, pago em 04/10/2006, não se identificando os beneficiários dos cheques, não havendo informações, ainda, quanto aos cheques 850035 e 850037 de R$ 95,00 e R$ 90,00, os quais foram pagos/depositados em outro banco, em que pese o cheque 850037 ter como beneficiário um posto de gasolina.</p><p>É importante citar que o TCU tem jurisprudência no sentido de que a contratação de serviço de transporte escolar com a utilização de veículos em condições precárias de manutenção e segurança implica impugnação do valor total repassado. Neste ponto, convém transcrever excertos do Voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10268/2018-TCU-Segunda Câmara</a> (relatoria do Ministro André Luiz de Carvalho) , <i>in verbis</i>:</p><p>\t(...) </p><p>2.\tEm linhas gerais, a unidade técnica anotou as falhas consignadas no Relatório de Fiscalização da CGU nº 36024 (Peça nº 7) , destacando as seguintes irregularidades:</p><p>a) realização dos processos licitatórios na modalidade pregão presencial, sem o registro sobre a utilização dos recursos do Pnate;</p><p>b) utilização de veículos inadequados para o transporte de alunos;</p><p>c) ausência de controles relativos ao cumprimento dos itinerários dos veículos contratados com os recursos do Pnate;</p><p>d) pagamentos realizados a preço fixo, sem levar em conta o tipo de veículo utilizado, a quilometragem percorrida e o valor por quilômetro;</p><p>e) cláusula de vedação à participação de consórcios de empresas, no edital do Pregão Presencial 1/2012, sem a devida motivação para essa restrição, em afronta ao art. 33 da Lei nº 8.666, de 21 de junho de 1993; e</p><p>f) pagamento de R$ 4.797,76 a prestador de serviço sem o contrato precedido de processo licitatório, em contrariedade à Lei nº 8.666, de 1993.</p><p>3.\tDe todo modo, após a análise final do feito, a Secex-TCE anotou que as irregularidades apontadas pela CGU não seriam suficientes para evidenciar a ocorrência do suscitado dano ao erário, destacando, para tanto, que: (i) a jurisprudência do TCU seria uniforme ao estabelecer que a ausência de indicação dos recursos orçamentários do Pnate não poderia ser considerada isoladamente como irregularidade causadora de dano; (ii) a utilização de veículos inadequados para o transporte escolar não seria suficiente para comprometer o alcance dos objetivos do Pnate, haja vista que a municipalidade teria adquirido os veículos próprios para substituir os locados; (iii) a ausência de controles sobre os itinerários, os horários e a quilometragem percorrida e sobre a situação das carteiras de habilitação dos condutores, aliada ao pagamento dos serviços a preço fixo, e não a preço proporcional aos itens de serviço prestados, também não caracterizaria o descumprimento dos objetivos do programa; (iv) a cláusula de vedação à participação de consórcios, sem a devida motivação, não teria o condão de comprometer o alcance do objeto ajustado e dos objetivos do Pnate em 2012, a despeito de configurar a infração ao art. 33, da Lei nº 8.666, de 1993; (v) o pagamento de R$ 4.797,76 a prestador de serviço sem o contrato precedido de processo licitatório não caracterizaria, igualmente, o suscitado prejuízo ao alcance dos objetivos do referido programa.</p><p>4.\tPor esse prisma, a unidade técnica propôs o arquivamento do feito, a partir da suposta ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo, tendo o MPTCU anuído a essa proposta.</p><p>5.\tPeço licença para, no presente momento, discordar da Secex-TCE e do <b>Parquet</b> especial, já que alguns documentos citados como ausentes nesta TCE mostram-se indispensáveis para a efetiva comprovação da regular consecução dos aludidos objetivos do Pnate, a exemplo da ausência dos controles de itinerários, de regularidade documental por parte dos prestadores de serviço (motoristas) e, ainda, da utilização dos veículos em condições de segurança inapropriadas.</p><p>6.\tBem se vê que o eventual pagamento a partir de serviços realizados fora das especificações contratuais ou em dissonância com os normativos de trânsito e transporte seriam irregulares, podendo dar ensejo, sim, à subsistência do aludido dano ao erário.</p><p>7.\tNão por acaso, o Código de Trânsito Brasileiro reserva capítulo específico para a condução de escolares e, nele (Capítulo XIII) , disciplina não apenas os requisitos técnicos com as condições do veículo e do condutor, mas também os equipamentos obrigatórios de segurança, colocando a segurança do transporte como condição básica para que o serviço seja considerado adequado em sintonia com a Lei nº 8.987, de 1995.</p><p>8.\tEntendo, portanto, que, em vez do imediato arquivamento do presente feito, o TCU deve determinar a citação do ex-gestor responsável para que apresente as suas alegações de defesa e/ou recolha o valor do débito correspondente à totalidade dos recursos repassados ao aludido município, já que não restou comprovada a regularidade e a adequação dos dispêndios realizados com os recursos do Pnate em 2012.</p><p>No mesmo sentido:</p><p>'É cabível a imputação de débito ao gestor municipal de recursos do Programa Nacional de Apoio ao Transporte do Escolar  (Pnate)  em decorrência da prestação de serviço de transporte escolar sem o atendimento das exigências do Código de Trânsito Brasileiro (Lei 9.503/1997) e dos normativos expedidos pelo FNDE para o mencionado programa, a exemplo do transporte de alunos em veículos de carga, dirigidos por motoristas sem habilitação específica, porquanto configura a prestação de serviços de forma ilegal e inadequada, deixando de atender o interesse público. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4474/2019/Segunda Câmara\" target=\"_blank\">Acórdão 4474/2019-TCU-Segunda Câmara</a> | Relator: MARCOS BEMQUERER.'</p><p>Veja-se que a irregularidade referente à utilização de veículos em péssimo estado de conservação (sucata) já levaria à impugnação total, mas, ainda assim, é importante estimar o dano relativo às outras irregularidades que integram a citação, em que pese haver sobreposição de débitos, porque, se houver o afastamento de alguma delas, ainda poderá subsistir outra para fundamentar a condenação.</p><p>Neste sentido, cumpre relacionar os pagamentos não comprovados à empresa Sacy Auto Peças e Serviços, conforme apresentado na prestação de contas à peça 2, p. 18, cuja beneficiária foi a própria Prefeitura Municipal de Bom lugar/MA, conforme evidenciou o Banco do Brasil (peça 14) :</p><table><tbody><tr>\t<td><p>1</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>NF</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850029</p></td>\t<td><p>12/04/2006</p></td>\t<td><p>36.900,00</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>NF</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850031</p></td>\t<td><p>04/07/2006</p></td>\t<td><p>18.490,00</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>NF</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850033</p></td>\t<td><p>28/07/2006</p></td>\t<td><p>18.490,00</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>NF</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850036</p></td>\t<td><p>06/11/2006</p></td>\t<td><p>18.400,00</p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>NF</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850038</p></td>\t<td><p>05/12/2006</p></td>\t<td><p>18.490,00</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>NF</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850039</p></td>\t<td><p>20/12/2006</p></td>\t<td><p>18.490,00</p></td></tr></tbody></table><p>A seguir, transcrevem-se os pagamentos não identificados quanto aos beneficiários dos cheques, pelo Banco do Brasil (peça 14) :</p><table><tbody><tr>\t<td><p>2</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>NF</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850030</p></td>\t<td><p>25/04/2006</p></td>\t<td><p>90,00</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>NF</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850034</p></td>\t<td><p>04/10/2006</p></td>\t<td><p>18.400,00</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>NF</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850035</p></td>\t<td><p>10/10/2006</p></td>\t<td><p>95,00</p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>NF</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850037</p></td>\t<td><p>09/11/2006</p></td>\t<td><p>90,00</p></td></tr></tbody></table><p>No caso, deveria ser realizada a audiência do Sr. Antônio Marcos Bezerra Miranda, Ex-Prefeito Municipal (gestões 2001 a 2008) , de forma a apresentar razões de justificativa diante das ocorrências registradas no Relatório da CGU e no Relatório de TCE, sem débito, no âmbito do Programa Nacional de Apoio ao Transporte Escolar (PNATE) , no exercício de 2006, conforme síntese a seguir:</p><p>Inexistência de licitação prévia para a realização de despesas com locação de veículos para transporte escolar, arcando a Prefeitura com a manutenção e abastecimento, beneficiando os locatários, parentes do Prefeito e onerando ainda mais a locação. </p><p>Quanto aos consertos nos ônibus na Firma Sacy Auto Peças e Serviços, localizada em São Luís/MA, trata-se de uma simples oficina que declarou nunca ter realizado tais serviços, verificando-se notas fiscais frias que lesaram o município.</p><p>Destacou-se informação do Relatório de Demandas Especiais 00209.000380/2008-10 à peça 2, p.114-116 de que os valores das notas fiscais da firma Sacy Auto Peças e Serviços não consideraram os veículos de forma individualizada, o que não permite a aferição do valor aplicado indevidamente, por isto a proposta de audiência. </p><p>Ocorre, no entanto, em relação à possível audiência, que, em termos de prescrição da pretensão punitiva, este Tribunal aprovou por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> incidente de uniformização de jurisprudência em que firma o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da irregularidade a ser sancionada, e de que o prazo interrompe-se a partir da data do ato que ordenar a citação, audiência ou oitiva da parte, nos termos do art. 202, inciso I, do Código Civil</p><p>No caso em exame, a perspectiva de aplicação de sanções seria alcançada pela prescrição, uma vez que as irregularidades ocorreram em 2006 e o ato de ordenação da audiência provavelmente ocorreria em 2019. Pelo exposto, considerando-se ser infrutífero o procedimento, em termos de aplicação de sanções, passados mais de 10 (dez) anos das irregularidades, opinou-se no sentido de não efetuar a audiência, promovendo-se apenas a citação da parte.</p><p>As irregularidades retratadas na citação foram as seguintes:</p><p><b>Irregularidade 1:</b> Não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Bom Lugar/MA no âmbito do Programa Nacional de Apoio ao Transporte do Escolar - PNATE, no exercício de 2006, considerando a utilização de veículos em condições precárias de manutenção e segurança, datando suas fabricações de mais de 30 anos, o que enseja a impugnação total dos valores repassados, conforme a seguir:</p><table><tbody><tr>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Data do Crédito</b></p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>11/4/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>12/4/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>4/7/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>28/7/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>4/10/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>3/11/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>5/12/2006</p></td></tr><tr>\t<td><p>18.492,09</p></td>\t<td><p>18/12/2006</p></td></tr><tr>\t<td><p><b>Valor atualizado da dívida (sem juros de mora) até 12/11/2019: R$ 299.586,01</b></p></td>\t<td></td></tr></tbody></table><p><b>Conduta: </b>Utilizar veículos em condições precárias de manutenção e segurança, datando suas fabricações de mais de 30 anos conforme registrado no Relatório de Demandas Especiais da CGU n. 00209.000380/2008-10 (peça 2, p. 113-120) e no Relatório de Tomada de Contas Especial 125/2017 (peça 3, p. 229-232) .</p><p><b>Dispositivos violados:</b> art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93, do Decreto-lei 200/1967, art. 66, do Decreto 93.872/1986, Resoluções CD/FNDE n. 10/2007, 12/2011 e 02/2012<b>; </b>Jurisprudência TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4474/2019/Segunda Câmara\" target=\"_blank\">Acórdão 4474/2019-TCU-Segunda Câmara</a> / Relator: Marcos Bemquerer e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10268/2018-TCU-Segunda Câmara</a> / Relator Ministro André Luiz de Carvalho) .</p><p><b>Irregularidade 2:</b> Não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Bom Lugar/MA no âmbito do Programa Nacional de Apoio ao Transporte do Escolar - PNATE, no exercício de 2006, considerando a não comprovação dos pagamentos realizados, uma vez que o beneficiário identificado foi a própria Prefeitura Municipal de Bom lugar/MA.</p><p><b>Conduta: </b>Não comprovar pagamentos realizados à empresa Sacy Auto Peças e Serviços, conforme apresentado na prestação de contas à peça 2, p.18, segundo evidenciado pelo Banco do Brasil (peça 14) , na forma a seguir:</p><table><tbody><tr>\t<td><p><b>ITEM</b></p></td>\t<td><p><b>FAVORECIDO</b></p></td>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>DATA</b></p></td>\t<td><p><b>CHEQUE</b></p></td>\t<td><p><b>DATA DO CHEQUE</b></p></td>\t<td><p><b>VALOR</b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850029</p></td>\t<td><p>12/04/2006</p></td>\t<td><p>36.900,00</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850031</p></td>\t<td><p>04/07/2006</p></td>\t<td><p>18.490,00</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850033</p></td>\t<td><p>28/07/2006</p></td>\t<td><p>18.490,00</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850036</p></td>\t<td><p>06/11/2006</p></td>\t<td><p>18.400,00</p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850038</p></td>\t<td><p>05/12/2006</p></td>\t<td><p>18.490,00</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850039</p></td>\t<td><p>20/12/2006</p></td>\t<td><p>18.490,00</p></td></tr></tbody></table><p><b>Valor atualizado (sem juros de mora) até 12/11/2019: R$ 261.780,65</b></p><p><b>Dispositivos violados:</b> art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93, do Decreto-lei 200/1967, art. 66, do Decreto 93.872/1986, Resoluções CD/FNDE n. 10/2007, 12/2011 e 02/2012;</p><p><b>Irregularidade 3:</b> Não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Bom Lugar/MA no âmbito do Programa Nacional de Apoio ao Transporte do Escolar - PNATE, no exercício de 2006, considerando a não identificação dos beneficiários dos pagamentos realizados.</p><p><b>Conduta: </b>Não comprovar os beneficiários dos pagamentos realizados, conforme apresentado na prestação de contas à peça 2, p.18, segundo evidenciado pelo Banco do Brasil (peça 14) , uma vez que os cheques não foram identificados ou não correspondem ao favorecido, na forma a seguir:</p><table><tbody><tr>\t<td><p><b>ITEM</b></p></td>\t<td><p><b>FAVORECIDO</b></p></td>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>DATA</b></p></td>\t<td><p><b>CHEQUE</b></p></td>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR</b></p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850030</p></td>\t<td><p>25/04/2006</p></td>\t<td><p>90,00</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850034</p></td>\t<td><p>04/10/2006</p></td>\t<td><p>18.400,00</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850035</p></td>\t<td><p>10/10/2006</p></td>\t<td><p>95,00</p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>Sacy Auto Peças e Serviços Ltda.</p></td>\t<td><p>4100</p></td>\t<td><p>29/01/2006</p></td>\t<td><p>850037</p></td>\t<td><p>09/11/2006</p></td>\t<td><p>90,00</p></td></tr></tbody></table><p><b>Valor atualizado (sem juros de mora) até 12/11/2019: R$ 37.799,66</b></p><p><b>Dispositivos violados:</b> art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93, do Decreto-lei 200/1967, art. 66, do Decreto 93.872/1986, Resoluções CD/FNDE n. 10/2007, 12/2011 e 02/2012<b>; </b></p><p>Neste sentido, foi enviado pelo Tribunal o Ofício de citação n. 13927/2019-TCU/Seproc de 5/12/2019 (peça 29) , reiterado pelos Ofícios n. 8274, 8275 e 8277/2020-TCU/Seproc de 9/3/2020 (peças 32-34) e Ofícios n. 29546, 29547 e 29550/2020-TCU/Seproc, de 16/6/2020 (peças 38-40) , com resposta do responsável em 31/7/2020 (peça 48) , a qual será analisada a seguir.</p><p><b>EXAME TÉCNICO</b></p><p><b>Da defesa do responsável Antônio Marcos Bezerra Miranda</b></p><p>O responsável Antônio Marcos Bezerra Miranda apresentou defesa, que passa a ser analisada em seguida:</p><p><b>Argumento 1 (peça 48, p. 4-6) :</b></p><p>38.1 O responsável alega lesão ao princípio constitucional do contraditório e da ampla defesa, em face da não intimação ou de acesso ao relatório da CGU, pugnando pela anulação dos atos do procedimento administrativo. Segundo expõe, a instauração de procedimento, seja judicial ou administrativo, deve observar os princípios constitucionais do contraditório e da ampla defesa, com os meios e recursos a esses inerentes, dispostos no art. 5º, inciso LV da CF/88.</p><p>38.2 Deste modo, deveria se garantir ao requerido oportunidade prévia de atuação nos autos processuais, quando das diligências realizadas, facultando-lhe acesso ao relatório. Cita a jurisprudência do Supremo Tribunal Federal (ACO 2473 AgR e MS 34690 AgR) , enaltecendo que, diante da inobservância dos postulados legais do contraditório e da ampla defesa, que tramitou à revelia do autor por defeito na citação, merece provimento o presente pedido para que sejam refeitos os atos administrativos anteriores à manifestação nos autos.</p><p><b>Análise do argumento 1: </b></p><p>38.3 Conforme visto na seção histórico, foram encaminhados Ofícios ao Sr. Antônio Sérgio Miranda de Melo, Prefeito sucessor (gestões 2009-2012 e 2013-2016) , em dezembro de 2016, conforme peça 3, p.221-222, comunicando-o das pendências registradas na prestação de contas. À peça 3, p. 223 e 225, há recebimento dos Ofícios mediante AR assinados, verificando-se às peças 3 e 4 a apresentação de justificativas, com diversos documentos encaminhados pela Prefeitura, não havendo, assim, provas da incapacidade ou da negativa de se oportunizar a defesa na fase interna da TCE.</p><p>38.4 Ademais, a fase interna da tomada de contas especial, a cargo do tomador de contas, constitui procedimento inquisitório de coleta de provas, assemelhado ao inquérito policial, no qual não se tem uma relação processual constituída, nem há prejuízo ao responsável. O estabelecimento do contraditório nessa fase não é obrigatório. A garantia ao direito à ampla defesa e ao contraditório se dá na fase externa da tomada de contas especial, que se inicia com a autuação do processo junto ao TCU e finda com o julgamento. Neste sentido, orientam o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3083/2007/Segunda Câmara\" target=\"_blank\">Acórdão 3083/2007-TCU-Segunda Câmara</a> | Relator: GUILHERME PALMEIRA, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2437/2015/Plenário\" target=\"_blank\">Acórdão 2437/2015-TCU-Plenário</a> | Relator: ANA ARRAES e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1514/2007/Segunda Câmara\" target=\"_blank\">Acórdão 1514/2007-TCU-Segunda Câmara</a> | Relator: UBIRATAN AGUIAR.</p><p>38.5 Deste modo, rejeitam-se os argumentos proferidos.</p><p><b>Argumento 2 (peça 48, p. 7-11) </b></p><p>38.6 O responsável argumenta a impossibilidade de sua responsabilização, ressaltando a ausência de elementos que evidenciem a configuração de quaisquer das irregularidades apontadas, em especial quanto ao superfaturamento, a má qualidade dos veículos utilizados no transporte escolar, no exercício de 2006, e o prejuízo na execução dos serviços contratados, suscitando a desarrazoada quantia cujo pagamento lhe foi imputado. Registra que os autos revelam evidente causa supralegal de inexigibilidade de conduta diversa daquela que adotou, enquanto Prefeito, quando da execução dos recursos percebidos através do PNATE, no exercício de 2006. </p><p>38.7 No tocante à prestação de serviços pela empresa Sacy Auto Peças, relativa à manutenção geral de veículos utilizados no transporte público escolar municipal, nos anos de 2005 e 2006, juntou-se nos autos a nota de empenho 456/164, referente a Nota Fiscal 4100, emitida pela empresa Sacy Auto Peças, para a prestação de contas do exercício de 2006, porém, noticia-se que à época da contratação, a empresa supramencionada encontrava-se em plena atividade, não detendo o município conhecimento das atividades irregulares desenvolvidas, o que foi posteriormente objeto de investigação pela Polícia Federal por envolvimento em fraudes para desvio público. Neste contexto, mostra-se injustificável a manutenção da TCE com base nas alegações de que as notas fiscais não constam do bloco da empresa, e de que a Nota fiscal 4100, referente ao exercício de 2006, não foi localizada em sua sede.</p><p>38.8 Em relação aos pagamentos indevidos com recursos do PNATE, mediante despesas de combustíveis no montante de R$ 44.000,00, o responsável argumenta que, ainda que se aponte a existência das notas de empenhos n° 236/384 e 238/384, acompanhadas das ordens de pagamento respectivas e das Notas Fiscais 1480 e 1482, a própria CGU reconhece que desses, R$ 15.000,00 poderiam ter sido utilizados em combustível, sendo os outros R$ 29.000,00 empregados na aquisição de combustível para abastecimento da frota de transporte escolar, conforme evidenciam os seguintes empenhos: I) 236/384, pago em 11 de abril de 2008, no valor de R$ 11.120,00; II) 236/384, pago em 24 de abril de 2008, no valor de R$ 11.130,00; III) 236/384, pago em 09 de junho de 2008, no valor de R$ 6.050,00; IV) 238/384, pago em 09 de junho, no valor de R$ 1.230,00; V) 238/384, pago em 02 de julho de 2008, no valor de R$ 7.270,00; VI) 238/384, pago em 31 de julho de 2008, no valor de R$ 7.200,00. Neste sentido, não há justiça em serem considerados como indevidos valores efetivamente pagos.</p><p>38.9 Quanto às irregularidades relacionadas à utilização de veículos escolares em estado precário de conservação, conforme anteriormente elucidado, a fiscalização foi realizada em 02 de fevereiro de 2009, quando o ano letivo não havia iniciado e os ônibus encontravam-se em uma oficina, Mecânica e Auto Peças Veloso, no bairro Cohabinha, Bacabal/MA, para reparo e revisão necessárias ao uso posterior, não refletindo na ocasião o real estado dos mesmos.</p><p>38.10 As supostas irregularidades nos procedimentos licitatórios, outrossim, às quais o requerido, à época Prefeito Municipal, não deu causa nem teve a intenção de praticar, não têm o condão de, por si só, dar ensejo à responsabilização, vez que não restou demonstrada a existência de prejuízos aos cofres públicos, enriquecimento ilícito dos agentes com as licitações ou mesmo violação aos princípios da Administração, no exercício de 2006, posto que não configuradas as irregularidades descriminadas na inicial.</p><p>38.11 Quanto ao tema, o art. 37, inciso XXI da Carta Magna, determina que as obras, serviços, compras e alienações sejam contratadas mediante processo de licitação pública, nos termos da lei. Por sua vez, o art. 2° da Lei n° 8.666/93 reforça a obrigatoriedade de instauração do procedimento licitatório, que, consoante disposição do art. 3° destina-se à observância do princípio constitucional da isonomia.</p><p>38.12 Ocorre que as contratações se deram com dispensa do procedimento licitatório, nos termos da lei, em razão de existência de número ínfimo de ônibus no município, destinados ao transporte escolar, fato esse passível de ser confirmado através de cópia da prestação de contas enviada ao Tribunal de Contas do Estado do Maranhão, não constituindo a simples dispensa de licitação motivo suficiente a evidenciar ilicitude. Desta forma, inexistindo dano ao erário, descabida a consideração pela configuração de improbidade administrativa, vez que caracterizada atipicidade administrativa.</p><p>38.13 Além disso, inexiste vedação legal expressa no rol do art. 9º da Lei nº 8.666/1993 quanto à contratação pela Administração Pública de empresas pertencentes a parentes de gestores públicos, não atentando a contratação em comento contra o princípio constitucional da impessoalidade, aplicável à Administração Pública, especialmente por força do caput do artigo 37, que prescreve que a administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios da legalidade, impessoalidade, moralidade, publicidade e eficiência.</p><p>38.14 Alega a parte que o Conselho de Acompanhamento e Controle Social, responsável pelo monitoramento do programa, emitiu parecer pela aprovação da prestação de contas apresentadas, segundo delineado no Parecer nº 055796/2007, vez que não evidenciada impropriedade ou irregularidade na execução financeira dos recursos transferidos à conta do PNATE 2006.</p><p>38.15 Desta feita, não vislumbrando nos autos elementos que comprovem a prática de atos de improbidade administrativa por parte do Demandado, ou mesmo de dano ao erário, impõe-se a rejeição da pretensão, o que ora se requer. Do exposto, pede seja recebida esta defesa para que o processo seja arquivado, por manifesta regularidade das contas apresentados, ou assim não entendendo esse Egrégio Tribunal de Contas, seja concedido prazo razoável ao Representado para corrigir eventuais irregularidades apontadas em julgamento final, pedindo deferimento.</p><p><b>Análise do argumento 2:</b></p><p>38.16 Não há indevida responsabilização, eis que as ocorrências provêm do Relatório de Demandas Especiais 00209.000380/2008-10 da CGU à peça 2, p. 113-117, que se considera documento de fé pública, emanado de órgão de controle, havendo evidências apontadas em documentos e fotos, em especial quanto ao superfaturamento, à má qualidade dos veículos utilizados no transporte escolar no exercício de 2006, e ao prejuízo na execução dos serviços contratados.</p><p>38.17 No tocante à prestação de serviços pela empresa Sacy Auto Peças, relativo à manutenção geral de veículos utilizados no transporte público escolar municipal, nos anos de 2005 e 2006, o responsável basicamente repete argumentos anteriores, já apresentados na fase interna da TCE, não juntando aos autos qualquer outro documento que evidencie o contrário, mesmo em fotografias, ou que demonstre a correta aplicação dos recursos. Conforme visto à peça 3, p. 213-214, de acordo com o informado pela CGU, a empresa Sacy não fazia a manutenção de ônibus e o único comprovante apresentado como defesa, as notas fiscais, foram consideradas notas fiscais 'frias', sendo assim, inválidas para comprovar a regular utilização dos recursos.</p><p>38.18 Como se observou nos documentos à peça 14, a maioria dos pagamentos realizados com cheques em 2006 ocorreu em benefício da Prefeitura, não sendo fidedigna a informação prestada quanto aos pagamentos com os referidos cheques em benefício da empresa Sacy Auto Peças e Serviços Ltda. Conforme evidenciado pela CGU em seu relatório de Relatório de Demandas Especiais 00209.000380/2008-10 à peça 2, p. 113-117, apontaram-se graves irregularidades na execução do ajuste e prestação de contas.</p><p>38.19 Há provas de que o documento fiscal apresentado como comprovante da despesa realizada em 2006 (NF 4100) , no valor de R$ 147.935,00, não é legítimo. Reforça a situação a não comprovação pela CGU de que os serviços foram realmente executados em veículos que fazem o transporte escolar, e que, em 2005, vários veículos não utilizados no transporte escolar foram mantidos indevidamente com recursos do PNATE, conforme informado no Relatório, no campo discriminação dos serviços das supostas notas fiscais (peça 2, p. 115) .</p><p>38.20 Em relação aos pagamentos indevidos mediante despesas de combustíveis, conforme levantou a defesa, no montante de R$ 44.000,00, não houve o apontamento na citação, que se resumiu ao pagamento registrado mediante a nota fiscal 4100, referente aos serviços de manutenção geral realizados em veículos, utilização de veículos como sucatas e não comprovação de pagamentos realizados, devendo ser desconsideradas as alegações.</p><p>38.21 Quanto às irregularidades relacionadas à utilização de veículos escolares em estado precário de conservação, e às justificativas que apontam que a fiscalização foi realizada em 2/2/2009, quando o ano letivo não havia iniciado e os ônibus encontravam-se em uma oficina para reparo e revisão, tais justificativas não podem ser aceitas, visto que a CGU identificou o ano de fabricação dos veículos e checou a sua documentação, apurando datas de fabricação há mais de 30 (trinta) anos, estando alguns em péssimo estado de conservação, conforme descrições e fotos à peça 2, p. 130-131.</p><p>38.22 Em relação à não realização de procedimentos licitatórios, que teriam sido irregulares, ou teriam sido não realizadas por dispensa, em razão da existência de número ínfimo de ônibus no município, destinados ao transporte escolar, a ocorrência diz respeito a falhas nos procedimentos, e não ao débito em si, restando configurado o débito total pelo valor repassado, todavia, após o procedimento licitatório, por pagamentos indevidos mediante nota fiscal fraudulenta, uso de veículos em péssimas condições, além de cheques pagos à própria Prefeitura ou a terceiros não identificados.</p><p>38.23 Por outra via, mesmo que inexista vedação legal expressa na Lei nº 8.666/1993, quanto à contratação de empresas pertencentes a parentes de gestores públicos, o aspecto tange à moralidade e à impessoalidade, princípios que devem nortear o gestor nas contratações da Administração Pública.</p><p>38.24 Ainda, o Parecer do Conselho de Acompanhamento e Controle Social, pela aprovação da prestação de contas, não se sobrepõe à auditoria da CGU, que verificou falhas operacionais na aplicação de verbas do PNATE em 2006, além de desvio de verba não detectado pela instância social, que, de maneira alguma, pode prevalecer consoante os múltiplos elementos de prova da CGU.</p><p>38.25 Note-se que o responsável apenas apresenta a retórica, não trazendo aos autos elementos que desnaturem as ocorrências, como provas dos veículos utilizados, fotos, ou informações referentes aos pagamentos à empresa Sacy, oferecendo em sua defesa argumentos desconstituídos de valor probante, não demonstrando com convicção que as conclusões da CGU estão equivocadas.</p><p>38.26 Por todo o exposto, devem ser rejeitados os argumentos.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>No caso em exame, ocorreu a prescrição da pretensão punitiva, uma vez que a irregularidade sancionada ocorreu em 2006, e o ato de ordenação da citação ocorreu em 19/11/2019 (peça 27) .</p><p><b>CONCLUSÃO</b></p><p>A partir dos elementos constantes dos autos, foi possível verificar que os recursos repassados no âmbito do Programa Nacional de Apoio ao Transporte Escolar (PNATE) , no exercício de 2006, foram realizados na gestão do Sr. Antônio Marcos Bezerra Miranda (CPF XXX.642.423-XX) , Ex-Prefeito Municipal (gestão 2005-2008) , que não comprovou a boa e regular aplicação da verba em sua defesa, considerando as ocorrências relatadas pela CGU no Relatório de Demandas Especiais n. 00209.000380/2008-10 (peça 2, p. 113-120) e pelo tomador de contas, no Relatório de Tomada de Contas Especial 125/2017 (peça 3, p. 229-232) , devendo ser proposta a rejeição dos argumentos.</p><p>Observe-se, quanto à distribuição do ônus probatório, há que se mencionar a jurisprudência do Tribunal: </p><p>Compete ao gestor de recursos públicos, por expresso mandamento constitucional e legal, comprovar adequadamente o destino dado a recursos públicos sob sua responsabilidade, cabendo-lhe o ônus da prova. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/84/2009/Segunda Câmara\" target=\"_blank\">Acórdão 84/2009-TCU-Segunda Câmara</a> | Relator: RAIMUNDO CARREIRO) </p><p>O ônus de demonstrar a regular aplicação de recursos federais recai sobre o agente público responsável por sua gestão. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/95/2013/Plenário\" target=\"_blank\">Acórdão 95/2013-TCU-Plenário</a> | Relator: WALTON ALENCAR RODRIGUES) </p><p>Neste caso, considerando que a comprovação da execução do Programa não atendeu à totalidade dos dispositivos técnicos estabelecidos, sugere-se a não aprovação da prestação de contas apresentada pelo ex-gestor da Prefeitura Municipal de Bom Lugar/MA, referente ao PNATE - exercício de 2006, com impugnação da totalidade dos recursos repassados. Da análise procedida acima, verifica-se que os argumentos de defesa não foram suficientes para elidir a irregularidade pela qual está sendo responsabilizado, de forma que devem ser rejeitados.</p><p>Não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, Antônio Marcos Bezerra Miranda (CPF XXX.642.423-XX) , Ex-Prefeito Municipal de Bom Lugar/MA (gestão 2005-2008) , podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU, condenando-se o responsável ao débito apurado e aplicando-lhe a multa prevista no art. 57, da Lei 8.443/1992.</p><p>Em face da análise promovida na seção 'Exame Técnico', propõe-se rejeitar as alegações de defesa do responsável, uma vez que não foram suficientes para sanar as irregularidades a ele atribuídas e nem afastar o débito apurado. É importante salientar que foi impugnada a totalidade dos recursos repassados, considerando que as ocorrências de débito estão incluídas na totalidade dos recursos.</p><p>Ademais, inexistem nos autos elementos que demonstrem a boa-fé do responsável ou a ocorrência de outros excludentes de culpabilidade.</p><p>Vale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</p><p>Verifica-se que houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p>Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p>Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 29.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Diante do exposto, submetem-se os autos à consideração superior, propondo: </p><p>rejeitar as alegações de defesa apresentadas pelo Sr. Antônio Marcos Bezerra Miranda (CPF XXX.642.423-XX) ;</p><p>julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Sr. Antônio Marcos Bezerra Miranda (CPF XXX.642.423-XX) , Ex-Prefeito Municipal de Bom Lugar/MA (gestão 2005-2008) , condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Desenvolvimento da Educação, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU. </p><p><b>Débitos relacionados ao Sr. Antônio Marcos Bezerra Miranda (CPF XXX.642.423-XX) :</b></p><table><tbody><tr>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Data do Crédito</b></p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>11/4/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>12/4/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>4/7/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>28/7/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>4/10/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>3/11/2006</p></td></tr><tr>\t<td><p>18.492,05</p></td>\t<td><p>5/12/2006</p></td></tr><tr>\t<td><p>18.492,09</p></td>\t<td><p>18/12/2006</p></td></tr></tbody></table><p><b>Valor atualizado (com juros de mora) até 6/10/2020: R$ 524.811,81</b></p><p>autorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p>enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Maranhão, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>enviar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação e ao responsável, para ciência;</p><p>informar à Procuradoria da República no Estado do Maranhão, ao Fundo Nacional de Desenvolvimento da Educação e ao responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>informar à Procuradoria da República no Estado do Maranhão que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tO Ministério Público/TCU manifestou-se de acordo com as proposições em parecer da lavra do Procurador Júlio Marcelo de Oliveira (peça 55) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Eriko José Domingues da Silva Ribeiro (4835/OAB-MA) e outros, representando Antônio Marcos Bezerra Miranda.  <br>8.2. Erika Luana Lima Durans (14.156/OAB-MA), representando a Prefeitura Municipal de Bom Lugar - MA. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROGRAMA NACIONAL DE APOIO AO TRANSPORTE ESCOLAR. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS. EMPREGO DE VEÍCULOS SUCATEADOS. NÃO COMPROVAÇÃO DOS PAGAMENTOS REALIZADOS. CHEQUES EMITIDOS À PRÓPRIA PREFEITURA. NÃO IDENTIFICAÇÃO DOS BENEFICIÁRIOS DOS PAGAMENTOS. CITAÇÃO. ALEGAÇÕES DE DEFESA INSUFICIENTES PARA O AFASTAMENTO DAS IRREGULARIDAES. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. CONTAS IRREGULARES COM DÉBITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Em exame Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (Fnde) em desfavor do Sr. Antônio Marcos Bezerra Miranda, ex-Prefeito Municipal de Bom Lugar/MA, em razão de irregularidades na execução dos recursos repassados ao Município, no âmbito do Programa Nacional de Apoio ao Transporte do Escolar - Pnate, no exercício de 2006.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tO responsável foi citado em razão da não comprovação da regular aplicação dos recursos transferidos, em face: (i) da utilização de veículos em condições precárias de manutenção e segurança, datando suas fabricações de mais de 30 anos; (ii) da não comprovação dos pagamentos realizados, uma vez que o beneficiário identificado foi a própria Prefeitura Municipal de Bom lugar/MA; e, (iii) da não identificação dos beneficiários dos pagamentos realizados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tO responsável alegou em sua defesa, em apertada síntese, lesão ao contraditório e ampla defesa em razão de ausência de acesso ao relatório da CGU que deu origem a esta tomada de contas especial, a impossibilidade de sua responsabilização, porquanto ausentes elementos que evidenciassem a configuração de quaisquer das irregularidades apontadas, em especial quanto a superfaturamento, má qualidade dos veículos utilizados no transporte escolar, no exercício de 2006, e prejuízo na execução dos serviços contratados, bem como que a fiscalização foi realizada em 02 de fevereiro de 2009, quando o ano letivo não havia iniciado e os ônibus encontravam-se em uma oficina, Mecânica e Auto Peças Veloso, no bairro Cohabinha, Bacabal/MA, para reparo e revisão necessárias ao uso posterior, não refletindo na ocasião o real estado dos mesmos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tEm pronunciamentos uniformes, consoante visto no relatório precedente, a SecexTCE e o Ministério Público/TCU manifestaram-se no sentido do não acolhimentos das alegações de defesa apresentadas, haja vista insuficientes para o afastamento das irregularidades e dano apontado, razão pela qual pugnam por que as contas sejam julgadas irregulares e o responsável condenado em débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tRelativamente à sanção prevista nos arts. 19, <i>caput</i>, e 57 da Lei 8.443/1992, restou consignado na instrução a incidência da prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que é de dez anos contados dos fatos, diferentemente do débito, para o qual prevalece o entendimento acerca da imprescritibilidade, consoante a Súmula TCU 282.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tAcolho como razões de decidir as análises empreendidas na instrução transcrita no relatório precedente, de maneira que encampo as proposições uniformes dos pareceres da unidade técnica e do Ministério Público/TCU, com exceção daquela relativa à prévia autorização para o recolhimento parcelado da dívida. Tal parcelamento pode ser solicitado a qualquer tempo pelo responsável, nos termos do art. 217 do Regimento Interno/TCU, enquanto não encaminhada para cobrança executiva. São desnecessárias, ainda, a inclusão em acórdão das demais medidas acessórias adotadas de praxe nas comunicações a serem realizadas após a prolação do acórdão condenatório.</p><p>7.\tA propósito da não incidência de prescrição da ação de ressarcimento, entendo que essa matéria foi adequadamente abordada pela secretaria com base no entendimento há muito firmado por este Tribunal mediante a Súmula TCU 282. Sem embargo, e em que pese não aventada pelo responsável a incidência da recente tese firmada para o Tema 899 de repercussão geral do SRF sobre estes autos, trago as considerações seguintes acerca da matéria, haja vista que, como é de conhecimento geral, o STF, ao apreciar o RE 636.886/AL (Relator Ministro Alexandre de Moraes, jul. 20/4/2020) , em sede daquela repercussão geral, firmou a tese de que <i>\"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas.\"</i>. </p><p>8.\tLogo, as considerações que farei a seguir se dão em virtude do afastamento de eventuais entendimentos decorrentes da compreensão apenas literal, decorrentes de uma rasa leitura desse enunciado sem o aprofundamento do exame daquele processo e sem a compreensão da matéria ali debatida, capaz de extrair entendimento mais seguro sobre a questão.</p><p class=\"parágrafo_Numerado_0\">9.\tNesse sentido, destaco que esta Corte de Contas já se pronunciou sobre a matéria em algumas recentes oportunidades, conforme os Acórdãos 5.690/2020 (Relator Ministro Aroldo Cedraz) e 6.707/2020 (Relator Ministro Marcos Bemquerer) , da 2ª Câmara, bem como o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a> (Relator Ministro Benjamin Zymler) , dentre muitos outros casos que lhes sucederam. A respeito, considero pertinente transcrever parte do Voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6084/2020/Primeira Câmara\" target=\"_blank\">Acórdão 6084/2020-TCU-Primeira Câmara</a> (Relator Ministro Benjamin Zymler) , que igualmente enfrentou o tema, por melhor esclarecer o contexto daquela decisão:</p><p>\"20. Com relação ao citado RE 636.886/AL, ressalto que o STF fixou o seguinte enunciado para o Tema 899: 'É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas'. Não obstante essa respeitável decisão, ainda pairam diversas dúvidas sobre a matéria, pois é possível a conclusão de que a deliberação não tratou da prescrição do processo de controle externo levado a cabo perante o Tribunal de Contas da União, mas sim da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal.</p><p>21. A decisão do STF versou sobre recurso extraordinário interposto pela União contra acórdão do Tribunal Regional Federal da 5ª Região que negou provimento a embargos de declaração opostos contra acórdão de sua lavra, assim ementado:</p><p>'EMENTA: TRIBUTÁRIO. PROCESSUAL CIVIL. <b>EXECUÇÃO FISCAL.</b> <b>PROCESSO PARALISADO POR MAIS DE CINCO ANOS.</b> <b>PRESCRIÇÃO</b> INTERCORRENTE. OCORRÊNCIA. 1. Para fins práticos, deve-se observar quando a Fazenda Pública foi intimada a providenciar o andamento do feito. Passados cinco anos sem diligências concretas, ocorre a prescrição intercorrente. Caso haja suspensão na forma do art. 40, da Lei n. 6.830/80, ocorre a extinção se o feito permanecer paralisado por mais de seis anos. 2. Na hipótese dos autos, houve o arquivamento sem baixa do processo em 12.08.1999 e até a data da sentença extintiva do feito em 05.06.2006, a Fazenda Nacional não apresentou nenhuma medida concreta quanto à localização do devedor ou de seus bens. Revela-se, portanto, inequívoca a ocorrência da prescrição intercorrente.'</p><p>22. No caso, a Fazenda Pública deixou a ação paralisada por mais de seis anos, o que ensejou a declaração de prescrição intercorrente no aludido caso concreto<b>. Como se vê da leitura da ementa, a questão controversa em discussão naquela deliberação era unicamente a prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal</b>.</p><p>23<b>. Com base nessa possível interpretação, a matéria decidida no aludido feito não teria nenhuma repercussão de ordem prática e jurídica na presente tomada de contas especial, cujo título executivo extrajudicial ainda não se formou. Caso a AGU, na execução de eventual decisão condenatória proferida neste feito, deixe de adotar as medidas pertinentes dentro do prazo de cinco anos, aí sim haverá a aplicação da tese emanada no RE 636.886</b>, com o reconhecimento da prescrição intercorrente da ação de ressarcimento ao erário fundada em decisão de Tribunal de Contas (a ação de execução fiscal) , pela hipotética inação da Fazenda Pública.</p><p>24. Ainda que se interprete que a decisão do STF seja também aplicável à tramitação do processo de controle externo no âmbito do TCU, exsurgem outras diversas questões fundamentais para que esta Corte de Contas estabeleça novo tratamento acerca da prescrição do débito e da pretensão punitiva, em particular qual seria o <b>dies a quo</b> (data de ocorrência do fato irregular ou data do seu conhecimento pelo TCU) e quais seriam as hipóteses de interrupção da prescrição.</p><p>25. <b>Diante de todas as dúvidas ainda existentes sobre a decisão do STF no âmbito do RE 636.886, opto por aplicar ao caso em exame a jurisprudência do TCU então existente, que se fundamenta no art. 37, § 5º, da Constituição Federal, no que tange ao ressarcimento do prejuízo</b>.\" (Destaquei) .</p><p>10.\tSeguindo esse mesmo entendimento, não incide sobre a matéria aqui tratada a prescrição da ação de ressarcimento, tendo em vista a jurisprudência deste Tribunal acerca da imprescritibilidade dessas ações, nos termos do art. 37, § 5º, <i>in fine</i>, da Constituição Federal (vide Súmula TCU 282) .</p><p>\tAnte o exposto, acolhendo os pronunciamentos uniformes da unidade técnica e do Ministério Público/TCU, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733986", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733986", "EXTENSAOARQUIVO": "doc"}