{"KEY": "ACORDAO-COMPLETO-2446404", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5363/2021 ATA 9/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5363", "ANOACORDAO": "2021", "NUMATA": "9/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Pensão Militar, os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/92, c/c o art. 259, inciso II, 260, §§ 1º, 2º e 5º, do Regimento Interno, ACORDAM em:</p><p>9.1. considerar legal o ato relativo à pensão militar instituída por Antônio Carlos Bittencourt de Andrade (peça 5) , autorizando o respectivo registro;</p><p>9.2. considerar prejudicado, por perda de objeto, o exame dos atos relativos às pensões militares instituídas por Antônio Alves Moreira (peça 2) , Omilton da Silva Castro (peça 3) e João Martins Claudino (peça 4) ;</p><p>9.3. considerar ilegais os atos relativos às pensões militares instituídas por Ayrton Cardoso (peça 6) , José Carlos Aparecido (peça 7) , Ignácio Serrano de Andrade (peça 8) e Ari Alves dos Santos (peça 9) , recusando os respectivos registros;</p><p>9.4. dispensar a devolução das importâncias indevidamente recebidas de boa-fé, nos termos da Súmula 106 deste Tribunal;</p><p>9.5. determinar ao Comando do Exército que:</p><p>9.5.1. faça cessar, no prazo de 15 (quinze) dias, contados a partir da ciência da presente deliberação, os pagamentos decorrentes dos atos ora impugnados, sob pena de responsabilidade solidária da autoridade administrativa omissa, com fundamento nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte de Contas;</p><p>9.5.2. emita novos atos de pensão, livres da irregularidade apontada, submetendo-os ao TCU, no prazo de trinta dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p>9.5.3. dê ciência desta deliberação às beneficiárias dos atos tratados no item 9.3, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não as exime da devolução dos valores indevidamente percebidos após a notificação;</p><p>9.5.4. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovantes de que as interessadas tiveram ciência desta deliberação;</p><p>9.6. dar ciência desta deliberação ao Ministério da Defesa e ao Comando do Exército;</p><p>9.7. determinar à Sefip que:</p><p>9.7.1. monitore o cumprimento das determinações elencadas nos itens 9.5.1 a 9.5.4 deste aresto;</p><p>9.7.2. arquive os autos, cumpridos os termos deste Acórdão. </p>", "ASSUNTO": "Pessoal: Pensão Militar.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/03/2021", "ENTIDADE": " Comando do Exército.", "INTERESSADOS": "3. Interessadas: Airtes Regina Cardoso Costa (XXX.630.546-XX); Carmem Luísa Bittencourt de Andrade da Costa (XXX.653.407-XX); Denise Maria Cardoso (XXX.471.687-XX); Francisca de Fátima de Freitas Aparecido (XXX.292.737-XX); Jurema Constâncio Castro (XXX.402.907-XX - Falecida); Maria Odete Barbosa Serrano (XXX.706.857-XX); Marlene Nunes Moreira (XXX.037.027-XX - Falecida); Sandra Cristina Rodrigues dos Santos (XXX.284.897-XX); Solange Claudino Bruno (XXX.705.567-XX - Falecida); Vera Lúcia Tavares Correa (XXX.093.387-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03990520209\" target=\"_blank\">039.905/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Versam os presentes autos acerca das pensões militares deixadas em favor de Airtes Regina Cardoso Costa, Carmem Luísa Bittencourt de Andrade da Costa, Denise Maria Cardoso, Francisca de Fatima de Freitas Aparecido, Jurema Constâncio Castro, Maria Odete Barbosa Serrano, Marlene Nunes Moreira, Sandra Cristina Rodrigues dos Santos, Solange Claudino Bruno e Vera Lucia Tavares Correa, deferidas pelo Comando do Exército nos termos constantes das peças 2/9, cujos atos foram encaminhados para deliberação por intermédio do sistema e-Pessoal, na sistemática definida na IN 78/2018, com parecer do órgão de Controle Interno pela legalidade. </p><p>2.\tA unidade técnica, ao analisar os fundamentos legais das concessões e as informações prestadas pelo Controle Interno, lavrou a instrução vista à peça 11, adiante parcialmente transcrita, que obteve a anuência de seu dirigente e do representante do Ministério Público junto ao TCU - MP/TCU (peças 12/13) :</p><p><b>\"EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem, em seus arts. 4º, § 2º, e 3º, § 3º, respectivamente, que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos à crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p>Relativamente aos atos de admissão e concessão de aposentadoria, pensão e reforma, as rotinas de crítica das informações cadastradas nos sistemas informatizados de coleta de atos foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Tratam-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p>As críticas aplicadas aos atos encontram-se discriminadas na opção Crítica do Sistema e-Pessoal.</p><p>Além da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do Sisac, que informa as parcelas no momento do registro do ato. </p><p>SITUAÇÃO DAS REFORMAS QUE ORIGINARAM AS PENSÕES EM ANÁLISE</p><p>É importante salientar que esta Corte de Contas, recentemente, mudou o entendimento quanto à possibilidade de o militar já reformado por limite de idade para permanência na reserva receber um posto/graduação acima, para fins de proventos, por ocasião de sua reforma por incapacidade, amparada no art. 110 da Lei 6.880/1980, firmando entendimento de que apenas militares da ativa ou da reserva podem receber a majoração no posto/graduação, conforme texto da lei a seguir:</p><p><i>Lei nº 6880/80</i></p><p><i> (...)  </i></p><p><i>Art. 110. O </i><b><i>militar da ativa ou da reserva remunerada</i></b><i>, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, </i><b><i>será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa</i></b><i>, respectivamente</i></p><p><i>        § 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.</i></p><p><i>        § 2º Considera-se, para efeito deste artigo, grau hierárquico imediato:</i></p><p><i>        a) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-Oficial e Suboficial ou Subtenente;</i></p><p><i>        b) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro-Sargento; e</i></p><p><i>        c) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o artigo 16.</i></p><p><i>        § 3º Aos benefícios previstos neste artigo e seus parágrafos poderão ser acrescidos outros relativos à remuneração, estabelecidos em leis especiais, desde que o militar, ao ser reformado, já satisfaça às condições por elas exigidas.</i></p><p>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, da Relatoria do Ministro Benjamin Zymler, apresentou nova interpretação na situação supracitada, <i>in verbis</i>:</p><p><b><i>Sumário</i></b></p><p><i>ATOS DE REFORMA. ALTERAÇÃO DE UMA DAS CONCESSÕES PARA ELEVAÇÃO, EM UM GRAU HIERÁRQUICO, DO POSTO SOBRE O QUAL CALCULADOS OS PROVENTOS DO INATIVO, EM FACE DA SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA ESPECIFICADA EM LEI. </i><b><i>MILITAR ANTERIORMENTE REFORMADO COM PROVENTOS JÁ CALCULADOS SOBRE O POSTO HIERÁRQUICO SUPERIOR</i></b><i>, POR TEMPO DE SERVIÇO. AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS, BEM COMO PARA O ACRÉSCIMO DE DOIS POSTOS NO CÁLCULO DOS PROVENTOS. NEGATIVA DE REGISTRO. DETERMINAÇÕES. LEGALIDADE E REGISTRO DAS DEMAIS CONCESSÕES</i>. (Grifo nosso) </p><p>De acordo com todas as verificações realizadas, para os atos desta instrução, é pertinente observar que todos os instituidores foram reformados inicialmente por idade, posteriormente foram novamente reformados, só que nesta oportunidade por incapacidade/invalidez, situação em que erroneamente tiveram seus proventos majorados para 01 (um) o posto/graduação acima. Ao falecerem, o cálculo ilegal dos proventos veio a incidir sobre a pensão militar deixada para a maioria dos casos a seguir, conforme demostrado no quadro abaixo:</p><table><tbody><tr>\t<td><p><b>Ato de PMIL</b></p></td>\t<td><p><b>Base de cálculo dos proventos</b></p></td></tr><tr>\t<td></td>\t<td><p><b>Posto/graduação da reforma inicial</b></p></td>\t<td><p><b>Posto/Grad. da reforma  incapacidade/invalidez</b></p></td>\t<td><p><b>Posto/graduação concedidos na PMil</b></p></td>\t<td><p><b>Posto/graduação corretos na PMil</b></p></td>\t<td><p><b>Parecer Sefip</b></p></td></tr><tr>\t<td><p>1906/2017</p></td>\t<td><p>Capitão</p></td>\t<td><p>Major</p></td>\t<td><p>Major*</p></td>\t<td><p>Major</p></td>\t<td><p>LEGAL</p></td></tr><tr>\t<td><p>11372/2017</p></td>\t<td><p>2º Tenente</p></td>\t<td><p>1º Tenente</p></td>\t<td><p>1º Tenente***</p></td>\t<td><p>2º Tenente</p></td>\t<td><p>ILEGAL</p></td></tr><tr>\t<td><p>13371/2017</p></td>\t<td><p>Major</p></td>\t<td><p>Tenente-Coronel</p></td>\t<td><p>Gen. De Brigada**</p></td>\t<td><p>Coronel</p></td>\t<td><p>ILEGAL</p></td></tr><tr>\t<td><p>13398/2017</p></td>\t<td><p>Gen-de-Exército</p></td>\t<td><p>Marechal</p></td>\t<td><p>Marechal **</p></td>\t<td><p>Marechal</p></td>\t<td><p>LEGAL</p></td></tr><tr>\t<td><p>14734/2017</p></td>\t<td><p>Major </p></td>\t<td><p>Tenente-Coronel</p></td>\t<td><p>Coronel*</p></td>\t<td><p>Tenente-Coronel</p></td>\t<td><p>ILEGAL</p></td></tr><tr>\t<td><p>15542/2017</p></td>\t<td><p>2º Tenente</p></td>\t<td><p>1º Tenente</p></td>\t<td><p>1º Tenente***</p></td>\t<td><p>2º Tenente</p></td>\t<td><p>ILEGAL</p></td></tr><tr>\t<td><p>17807/2017</p></td>\t<td><p>Coronel</p></td>\t<td><p>Gen. De Brigada</p></td>\t<td><p>Gen. De Divisão*</p></td>\t<td><p>Gen. De Brigada</p></td>\t<td><p>ILEGAL</p></td></tr><tr>\t<td><p>18871/2017</p></td>\t<td><p>2º Tenente</p></td>\t<td><p>1º Tenente</p></td>\t<td><p>Major**</p></td>\t<td><p>Capitão</p></td>\t<td><p>ILEGAL</p></td></tr><tr>\t<td><p>* Militar contribuiu com 01 posto/graduação acima para fins de pensão militar;</p><p>** Militar contribuiu com 02 posto/graduação acima para fins de pensão militar;</p><p> ***Militar NÃO contribuiu para posto/graduação acima para fins de pensão militar;</p></td></tr></tbody></table><p>Assim, pelo exposto, verificados os atos SISAC de reforma inicial e alteração de reforma, os atos em estudo devem receber parecer pela <b>ilegalidade, </b>com exceção dos atos<b> 1906/2017 </b>e<b> 13398/2017</b> que podem receber a chancela pela <b>legalidade</b>, devendo para aqueles ser adequada a base de cálculo dos proventos de pensão militar conforme exposto no quadro, por contrariar o disposto no Acórdão 2.225/19- TCU-Plenário. </p><p>No que se refere à acumulação de cargos/proventos públicos por parte de beneficiários dos instituidores dos atos em análise, verificou-se o que se segue no quadro a seguir:</p><table><tbody><tr>\t<td><p><b>Ato de PMIL</b></p></td>\t<td><p><b>Nome do beneficiário</b></p></td>\t<td><p><b>Acumulação </b></p></td>\t<td><p><b>Parecer Sefip</b></p></td></tr><tr>\t<td><p>13371/2017</p></td>\t<td><p>SOLANGE CLAUDINO BRUNO, XXX.705.567-XX</p></td>\t<td><p>APOSENTADORIA POR IDADE (INSS) </p></td>\t<td><p>Legal</p></td></tr><tr>\t<td><p>13398/2017</p></td>\t<td><p>CARMEM LUISA BITTENCOURT DE ANDRADE DA COSTA, XXX.653.407-XX</p></td>\t<td><p>SERVIDORA PÚBLICA FEDERAL APOSENTADA</p></td>\t<td><p>Legal</p></td></tr><tr>\t<td><p>14734/2017</p></td>\t<td><p>DENISE MARIA CARDOSO, XXX.471.687-XX</p></td>\t<td><p>APOSENTADORIA POR IDADE (INSS) </p></td>\t<td><p>Legal</p></td></tr><tr>\t<td><p>17807/2017</p></td>\t<td><p>MARIA ODETE BARBOSA SERRANO, XXX.706.857-XX</p></td>\t<td><p>PENSÃO POR MORTE PREVIDENCIÁRIA (INSS) </p></td>\t<td><p>Legal</p></td></tr><tr>\t<td><p>18871/2017</p></td>\t<td><p>VERA LUCIA TAVARES CORREA, XXX.093.387-XX</p></td>\t<td><p>PENSÃO POR MORTE MINISTÉRIO DA INFRAESTRUTURA</p></td>\t<td><p>Legal</p></td></tr></tbody></table><p>  As acumulações apresentadas acima estão amparadas no art. 29 da Lei nº 3765/60, <i>in verbis</i>:</p><p>  <i>Art. 29.  É permitida a acumulação:           </i></p><p><i>   I - de uma pensão militar com proventos de disponibilidade, reforma, vencimentos ou aposentadoria;         </i></p><p><i> II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal.         </i></p><p><b>CONCLUSÃO </b></p><p>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de ilegalidade dos atos<b> com exceção </b>dos atos nº <b> </b>1906/2017 e 13398/2017<b> </b>que devem receber a chancela pela<b> </b>legalidade. Assim, cabe proposta no sentido de que sejam considerados ilegais, negando-lhes os registros, <b>com exceção </b>dos atos nº <b> </b>1906/2017 e 13398/2017 que devem ser registrados. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 4º da IN 78/2018, propõe-se:</p><p>a) considerar <b>ilegais</b> os atos de concessão de pensão constantes neste processo por contrariarem o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2225/Plenário\" target=\"_blank\">Acórdão 2225/2225-TCU-Plenário</a>, <b>com exceção </b>dos atos nº <b> </b>1906/2017 e 13398/2017<b> </b>que devem receber a chancela pela<b> legalidade</b>; </p><p>b) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelas interessadas, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>c) determinar ao <b>Comando do Exército</b> que:</p><p>c.1) no prazo de 15 (quinze) dias, a contar da ciência desta Deliberação, abstenha-se de realizar pagamentos decorrentes do ato impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU;</p><p>c.2) dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, à beneficiária, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovante da referida ciência; e</p><p>c.3) alerte aos beneficiários que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos.</p><p>d) esclarecer à unidade de origem, com supedâneo no art. 262, § 2º, do Regimento Interno, que a concessão considerada ilegal poderá prosperar mediante a emissão e o encaminhamento a este Tribunal de novo ato concessório, escoimado das irregularidades apontadas nestes autos;</p><p>e) proceda a regularização do posto/graduação que serve de base para o cálculo dos proventos de pensão militar;</p><p>f) determinar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento das medidas indicada nos subitens 14.d. e 14.e. supra, representando a este Tribunal, caso necessário.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO MILITAR. TRÊS ATOS PREJUDICADOS, EM FUNÇÃO DO EXAURIMENTO DE SEUS EFEITOS FINANCEIROS ANTES DA APRECIAÇÃO. LEGALIDADE E REGISTRO DE UM ATO. IRREGULARIDADE NO CÁLCULO DO BENEFÍCIO PENSIONAL EM QUATRO ATOS. CONTRARIEDADE AO ENTENDIMENTO FIXADO PELO TRIBUNAL A PARTIR DO ACÓRDÃO 2.225/2019 - PLENÁRIO. ILEGALIDADE DA CONCESSÃO E NEGATIVA DO RESPECTIVO REGISTRO. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tVersam os presentes autos acerca das Pensões Militares instituídas em favor de Airtes Regina Cardoso Costa, Carmem Luísa Bittencourt de Andrade da Costa, Denise Maria Cardoso, Francisca de Fátima de Freitas Aparecido, Jurema Constâncio Castro, Maria Odete Barbosa Serrano, Marlene Nunes Moreira, Sandra Cristina Rodrigues dos Santos, Solange Claudino Bruno e Vera Lucia Tavares Correa, deferidas pelo Comando do Exército.</p><p>A unidade técnica lavrou a instrução à peça 11 propugnando pela ilegalidade das concessões, com exceção das pensões deixadas por Antônio Alves Moreira, em favor de Marlene Nunes Moreira, e por Antônio Carlos Bittencourt de Andrade, em favor de Carmem Luísa Bittencourt de Andrade da Costa, que devem receber a chancela pela legalidade.</p><p>O Ministério Público manifestou-se de acordo com a proposta oferecida (peça 13) . </p><p>Com efeito, exceto os dois atos mencionados, os demais benefícios padecem de vício, uma vez que concedidos em contrariedade ao entendimento assentado nesta Corte de Contas, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , no sentido de que: \"A reforma de militar por incapacidade com proventos calculados com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa (art. 110, § 1º, da Lei 6.880/1980) restringe-se aos militares da ativa ou da reserva remunerada, não sendo possível a concessão dessa vantagem aos militares já reformados\".</p><p>Nas concessões ora em análise, todos os instituidores foram reformados, inicialmente, por idade e, posteriormente, os atos de reforma foram alterados, tendo por fundamento incapacidade/invalidez, oportunidade em que, de forma equivocada, tiveram seus proventos majorados para um posto/graduação acima, com reflexo no cálculo da pensão militar deixada para a maioria das interessadas.</p><p>As situações de cada benefício foram expostas pela Sefip, no quadro constante do item 9 da instrução reproduzida no relatório precedente, o qual evidencia os casos em que as pensões foram calculadas com base em posto/graduação acima do devido.</p><p>Assim, é imperativo reconhecer que referidas situações denotam contrariedade ao entendimento firmado neste Tribunal a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, razão que me leva a concluir pela ilegalidade das pensões e negativa do registro dos atos concessórios dos instituidores Ayrton Cardoso (peça 6) , José Carlos Aparecido (peça 7) , Ignácio Serrano de Andrade (peça 8) e Ari Alves dos Santos (peça 9) .</p><p>Quanto ao instituidor Antônio Carlos Bittencourt de Andrade (peça 5) , acompanho também os pareceres convergentes que concluíram pela legalidade. </p><p>Ressalvo, todavia, que constatei, em consulta ao Sisobi (peças 15 a 17) , o falecimento das únicas beneficiárias dos instituidores Antônio Alves Moreira, Omilton da Silva Castro e Joao Martins Claudino, as Sras. Marlene Nunes Moreira, em 17/01/2021, Jurema Constâncio Castro, em 20/01/2021, e Solange Claudino Bruno, em 04/12/2020, respectivamente. Cessados, portanto, seus efeitos financeiros, resta configurada a hipótese de aplicação do art. 260, § 5º, do Regimento Interno desta Casa, no sentido de considerar o exame de tais atos (peças 2, 3 e 4) prejudicado por perda de objeto.</p><p>Com essas considerações, acolho, parcialmente, a proposta alvitrada pela unidade técnica, que teve a concordância do Ministério Público, incorporando-a à parte das minhas razões de decidir.</p><p>Observo, ainda, que os atos em análise deram entrada nesta Corte de Contas em prazo inferior a cinco anos, não sendo aplicável, portanto, o entendimento adotado por este Tribunal mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a> em decorrência da decisão do STF no âmbito do RE 636.553.</p><p>No presente feito, considerando tratar-se de ilegalidade relacionada a processos de concessão, perfilho o entendimento de que o julgamento proposto não implica na obrigatoriedade de ressarcimento das importâncias indevidamente recebidas de boa-fé, até a data do conhecimento desta deliberação, razão pela qual julgo aplicável o Enunciado 106 da Súmula de Jurisprudência deste Tribunal. </p><p>                   Diante do exposto, manifesto-me no sentido de que este Colegiado adote a deliberação que ora submeto a sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744143", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744143", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "66349932"}