{"KEY": "ACORDAO-COMPLETO-2453194", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5984/2021 ATA 10/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5984", "ANOACORDAO": "2021", "NUMATA": "10/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos pela Companhia Brasileira de Trens Urbanos (CBTU) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13423/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13423/2020-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração com fundamento nos arts. 32, II, e 34 da Lei 8.443/1992, para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar que, doravante, todas as correspondências sejam encaminhadas ao representante legal aqui assinalado, conforme dados por ele informados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta decisão à embargante, por meio de seu representante legal, e aos interessados, Srs. Moisés Beltrão Cabral e Peter Rodrigues da Silva.</p>", "ASSUNTO": "Embargos de declaração opostos contra o acórdão 13423/2020-TCU-1ª Câmara.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "06/04/2021", "ENTIDADE": " Companhia Brasileira de Trens Urbanos.", "INTERESSADOS": "3. Interessados/Recorrente:<br>3.1. Interessados: Moisés Beltrão Cabral (XXX.456.604-XX); Natália Talita Silva Medeiros (XXX.318.824-XX); Nivaldo Pimenta da Franca (XXX.654.344-XX); Oldair Sales (XXX.388.234-XX); Paola Frassinetti Salgueiro Goncim (XXX.761.454-XX); Patrícia Cristina Torres de Melo (XXX.880.524-XX); Pedro Janilson Farias da Costa (XXX.410.034-XX); Peter Rodrigues da Silva (XXX.154.184-XX); Renato Gonçalves Cardoso da Silva (XXX.932.894-XX); Rizonando José da Silva Júnior (XXX.343.904-XX); Roberta Batista Lima (XXX.455.554-XX); Roberto Paulo da Silva (XXX.233.114-XX); Roberto Walisson Alcântara (XXX.829.494-XX); Rode Araújo Viana de Oliveira (XXX.918.234-XX); Rodrigo Lúcio da Silva (XXX.433.374-XX); Severino do Ramo Pimentel (XXX.245.874-XX); Silvânia Vieira da Costa (XXX.942.064-XX); Tardelli Ferreira Dias (XXX.500.404-XX); Tatiana Regina Santiago de Mesquita (XXX.356.164-XX); Thassia Lisys de Souza Carneiro (XXX.322.794-XX).<br>3.2. Recorrente: Companhia Brasileira de Trens Urbanos (42.357.483/0001-26).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01405420140\" target=\"_blank\">014.054/2014-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Weder de Oliveira (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2525360", "titulo": "Acórdão 1530/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1530", "colegiado": "Primeira Câmara"}], "RELATOR": "WEDER DE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Weder de Oliveira.", "RELATORIO": "<p>Trata-se de embargos de declaração opostos pela Companhia Brasileira de Trens Urbanos (CBTU) , por meio de advogado, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13423/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13423/2020-TCU-Primeira Câmara</a>, o qual considerou ilegais as aposentadorias  dos Srs. Moisés Beltrão Cabral (10165002-01-2010- 000337-2, peça 2) e  Peter Rodrigues da Silva (10165002-01-2011-000085-6, peça 9) .</p><p>2. Transcrevo o texto apresentado (peça 13) :</p><p class=\"#Citação\">\" (...) 1.\tDO CABIMENTO</p><p class=\"#Citação\">Por disposição do artigo 287 do Regimento Interno do Tribunal de Contas da União, cabem Embargos de Declaração quando houver obscuridade, omissão ou contradição no acórdão proferido.</p><p class=\"#Citação\">Art. 287. Cabem embargos de declaração quando houver obscuridade, omissão ou contradição em acórdão do Tribunal.</p><p class=\"#Citação\">§ 1º Os embargos de declaração poderão ser opostos por escrito pela parte ou pelo Ministério Público junto ao Tribunal, dentro do prazo de dez dias, contados na forma prevista no art. 183, com indicação do ponto obscuro, contraditório ou omisso.</p><p class=\"#Citação\">Analisando-se o Acórdão ora embargado, observa-se a ocorrência de omissão, tendo em vista não ter sido reconhecida a vinculação da Companhia Brasileira de Trens Urbanos - CBTU, ora embargante, à decisão, transitada em julgado, da Ação Civil Pública nº 0006335-38.2010.8.17.0001, do Tribunal de Justiça de Pernambuco, que determinou, entre outros, a nomeação e empossamento de Moisés Beltrão Cabral e Peter Rodrigues da Silva.</p><p class=\"#Citação\">Os atos de admissão dos referidos empregados da Companhia Embargante foram considerados ilegais, recusando-lhes o registro, criando, consequentemente, obrigação administrativa contrária à decisão judicial pretérita, tornando-se impossível seu cumprimento.</p><p class=\"#Citação\">O r. Acórdão ora embargado analisa apenas as ações individuais dos empregados Moisés Beltrão Cabral e Peter Rodrigues da Silva (Mandado de Segurança nº 0009373-59.2010.4.05.8300 e Reclamação Trabalhista nº 0000100-68.2019.5.06.0010, consecutivamente) , deixando de analisar Ação Civil Pública movida pela Defensoria Pública do Estado de Pernambuco, na qual se proferiu sentença e acórdão, transitados em julgado, que determinaram suas contratações.</p><p class=\"#Citação\">Diante disso, pelos motivos de fato e de direito oportunamente aduzidos, requer-se o aclaramento da obscuridade da qual padece o r. Acórdão nº 13423/2020 - TCU - 1º Câmara.</p><p class=\"#Citação\"/><p class=\"#Citação\">2.\tTEMPESTIVIDADE</p><p class=\"#Citação\">A Companhia Brasileira de Trens Urbanos - CBTU, ora Embargante, foi notificada da publicação do acórdão no dia 14/12/2020 (segunda-feira) , projetando-se o prazo de 10 (dez) dias para oposição dos Embargos de Declaração para o dia 24/12/2020 (quinta-feira) , de modo que, opostos hoje, os Embargos são, inequivocamente, tempestivos.</p><p class=\"#Citação\"/><p class=\"#Citação\">3.\tDA OMISSÃO CONTIDA NO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13423/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13423/2020-TCU-Primeira Câmara</a></p><p class=\"#Citação\">Trata-se, o processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1405420140\" target=\"_blank\">Processo 014.054/2014-0</a>, de ação que analisa 20 (vinte) atos de admissão emitidos pela Companhia Brasileira de Trens Urbanos- CBTU ao Tribunal de Contas da União, para fins de registro.</p><p class=\"#Citação\">A Instrução assinada pelo Auditor Federal de Controle Externo Alan Rodrigues da Silva propôs, igualmente, o reconhecimento da legalidade dos atos de admissão, apresentando ressalvas, com a qual se manifestou de acordo o Diretor da Secretaria de Fiscalização de Pessoal Sebastião Arantes Júnior.</p><p class=\"#Citação\">'39. Ante o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1 o inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 4º da IN 78/2018, propõe-se:</p><p class=\"#Citação\">a)\tconsiderar LEGAL e conceder o registro do ato de Natalia Talita Silva Medeiros (CPF: XXX.318.824-XX) , Nivaldo Pimenta da Franca (CPF: XXX.654.344-XX) , Oldair Sales (CPF: XXX.388.234-XX) , Paola Frassinetti Salgueiro Goncim (CPF: XXX.761.454-XX) , Patricia Cristina Torres de Melo (CPF: XXX.880.524-XX) , Pedro Janilson Farias da Costa (CPF: XXX.410.034-XX) , Peter Rodrigues da Silva (CPF: XXX.154.184-XX) , Renato Gonçalves Cardoso da Silva (CPF: XXX.932.894-XX) , Rizonando Jose da Silva Junior (CPF: XXX.343.904-XX) , Roberta Batista Lima (CPF: 059.455.554- 01) , Roberto Paulo da Silva (CPF: XXX.233.114-XX) , Roberto Walisson Alcantara (CPF: XXX.829.494-XX) , Rode Araujo Viana de Oliveira (CPF: XXX.918.234-XX) , Rodrigo Lucio da Silva (CPF: XXX.433.374-XX) , Severino do Ramo Pimentel (CPF: XXX.245.874-XX) , Silvania Vieira da Costa (CPF: XXX.942.064-XX) , Tardelli Ferreira Dias (CPF: XXX.500.404-XX) , Tatiana Regina Santiago de Mesquita (CPF: 039.356.164- 06) e Thassia Lisys de Souza Carneiro (CPF: XXX.322.794-XX) .</p><p class=\"#Citação\">b)\tconsiderar prejudicado o exame do ato de admissão de Peter Rodrigues da Silva com proposta de que se determine à Companhia Brasileira de Trens Urbanos que acompanhe os desdobramentos da ação em curso no Tribunal Regional do Trabalho da 6ª Região, e, caso venha a ser desconstituída a sentença ora favorável ao interessado, torne sem efeito, de imediato, seu ato de admissão nos quadros da entidade, bem como providencie o cadastramento do respectivo desligamento no sistema e-Pessoal;</p><p class=\"#Citação\">c)\tconsiderar ilegal o ato de admissão de Moises Beltrao Cabral (CPF: XXX.456.604-XX) , do quadro de pessoal da Companhia Brasileira de Trens Urbanos, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p class=\"#Citação\">d)\tdispensar a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência pela Companhia Brasileira de Trens Urbanos do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"#Citação\">e)\tcom fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar à Companhia Brasileira de Trens Urbanos que:</p><p class=\"#Citação\">e.1)\tfaça cessar todo e qualquer pagamento relativo ao ato impugnado, no prazo máximo de 15 (quinze) dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável;</p><p class=\"#Citação\">e.2)\tno prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.'</p><p class=\"#Citação\">Encaminhados os autos ao Ministério Público da União, este protocolizou Parecer. Nesse, concorda com o reconhecimento da legalidade dos atos de admissão, porém diverge quanto às ressalvas apresentadas pela secretaria especializada.</p><p class=\"#Citação\">Ocorre que, no entendimento do ilustre representante do Ministério Público de Contas da União, os atos foram enviados em 21/10/2011 ao Tribunal de Contas da União, de modo que houve o decurso do prazo fixado de 05 (cinco) anos pelo Supremo Tribunal Federal quando da análise do Recurso Extraordinário (RE) 636.553.</p><p class=\"#Citação\">Ante o exposto, o Ministério Público de Contas da União requereu pelo sobrestamento da análise de mérito dos atos de admissão de Peter Rodrigues da Silva e Moisés Beltrao Cabral até o trânsito em julgado do RE 636.553, conforme precedentes recentes, como nos Acórdãos 8.012/2020, 7.313/2020 e 5.836/2020, todos da Primeira Câmara, bem como 7.120/2020, da Segunda Câmara.</p><p class=\"#Citação\">Encaminhado o feito para o Ministro Relator Weder de Oliveira, prolatou-se voto que, inicialmente, reconhece a legalidade dos atos de admissão com as quais já haviam concordado a SEFIP e o MPTCU. Em razão disso, passaremos para a análise individualizada dos casos dos empregados Peter Rodrigues da Silva e Moisés Beltrão Cabral.</p><p class=\"#Citação\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13423/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13423/2020-TCU-Primeira Câmara</a>, de relatoria do Ministro Weder de Oliveira, considerou ilegais os atos de admissão de Moisés Beltrão Cabral e Peter Rodrigues da Silva, recusando-lhes o registro, nos termos do § 1º do artigo 260 do Regimento Interno do Tribunal de Contas da União.</p><p class=\"#Citação\">Quanto ao empregado Moisés Beltrão Cabral, o acórdão analisa que sua contratação se deu em razão exclusivamente da existência de Mandado de Segurança nº 0009373-59.2010.4.05.8300, que teve seu andamento pela 9ª Vara Federal da Seção Judiciária de Pernambuco.</p><p class=\"#Citação\">O referido Mandado de Segurança teve sentença procedente, concedendo a segurança pleiteada e, posteriormente, foi revertida em sede de Recurso de Apelação, mantendo-se o entendimento do TRF-5 nos tribunais superiores. A decisão que negou conhecimento ao Recurso Especial teve o trânsito em julgado certificado em 06/08/2018.</p><p class=\"#Citação\">Já em relação ao empregado Peter Rodrigues da Silva se analisou apenas a Reclamação Trabalhista nº 0000100-68.2019.5.06.0010, distribuído por sorteio para a 10ª Vara do Trabalho do Recife, na qual se proferiu, em 05/02/2020, sentença procedente, ou seja, determinando a contratação do referido empregado.</p><p class=\"#Citação\">A Companhia Brasileira de Trens Urbanos - CBTU interpôs Recurso Ordinário à sentença, sendo analisado pela Primeira Turma do Tribunal Regional do Trabalho da 6ª Região e, no mérito, negado provimento.</p><p class=\"#Citação\">Após a oposição de Embargos de Declaração, a Companhia Brasileira de Trens Urbanos - CBTU interpôs Recurso de Revista que, atualmente, aguarda julgamento.</p><p class=\"#Citação\">Assim, entendem os Ministros da Primeira Câmara do Tribunal de Contas da União - TCU que, em razão da inexistência de decisão transitada em julgado que determine a nomeação dos empregados, seria ilegal sua manutenção nos quadros definitivos da Companhia Brasileira de Trens Urbanos - CBTU, de modo que essa deveria se abster de realizar pagamentos às partes.</p><p class=\"#Citação\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13423/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13423/2020-TCU-Primeira Câmara</a> foi proferido, portanto, nos seguintes termos:</p><p class=\"#Citação\">9.\tAcórdão:</p><p class=\"#Citação\"/><p class=\"#Citação\">VISTOS, relatados e discutidos estes autos de admissões concedidas pela Companhia Brasileira de Trens Urbanos (CBTU) .</p><p class=\"#Citação\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"#Citação\">9.1.\tconsiderar legais os atos de admissão de Natália Talita Silva Medeiros (10165002-01-2010-000349-6, peça 3) ; Nivaldo Pimenta da Franca (10165002-01-2010-000255-4, peça 4) ; Oldair Sales  (10165002-01-2010-000335-6, peça 5) ; Paola Frassinetti Salgueiro Goncim (10165002-01-2010- 000333-0, peça 6) ; Patrícia Cristina Torres de Melo (10165002-01-2010-000328-3, peça 7) ; Pedro Janilson Farias da Costa (10165002-01-2010-000315-1, peça 8) ; Renato Gonçalves Cardoso da Silva (10165002-01-2011-000103-8, peça 10) ; Rizonando José da Silva Júnior (10165002-01- 2010-000235-0, peça 11) ; Roberta Batista Lima (10165002- 01-2010-000325-9, peça 12) ; Roberto Paulo da Silva (10165002-01-2010-000262-7, peça  13) ; Roberto Walisson Alcântara (10165002-01-2010-000256-2, peça 14) ; Rode Araújo Viana de Oliveira (10165002-01-2011-000057-0, peça 15) ; Rodrigo Lúcio da Silva (10165002-01-2010- 000352-6, peça 16) ; Severino do Ramo Pimentel (10165002-01-2011-000101-1, peça 17) ; Silvânia Vieira da Costa (10165002-01-2010-000242-2,   peça   18) ; Tardelli Ferreira    Dias    (10165002-01-2010-000258-9,    peça    19) ; Tatiana Regina Santiago de Mesquita (10165002-01-2010- 000366-6, peça 20) ; Thassia Lisys de Souza Carneiro (10165002-01-2010-000341-0, peça 21) , concedendo-lhes o registro, nos termos do § 1º do art. 260 do RI/TCU</p><p class=\"#Citação\">9.2.\tconsiderar ilegais os atos de admissão de Moisés Beltrão Cabral (10165002-01-2010- 000337-2, peça 2) e de Peter Rodrigues da Silva (10165002-01-2011-000085-6, peça 9) , recusandolhes o registro, nos termos do § 1º do art. 260 do RI/TCU;</p><p class=\"#Citação\">9.3.\tdispensar a devolução dos valores indevidamente recebidos, presumidamente, de boafé por Moisés Beltrão Cabral e por Peter Rodrigues da Silva, nos termos da Súmula 106 deste Tribunal;</p><p class=\"#Citação\">9.4.\tdeterminar à Companhia Brasileira de Trens Urbanos que:</p><p class=\"#Citação\"> </p><p class=\"#Citação\">9.4.1.\tno prazo de 15 (quinze) dias, cesse quaisquer pagamentos a Moisés Beltrão Cabral e a Peter Rodrigues da Silva decorrentes dos atos considerados ilegais, comunicando ao TCU as providências adotadas, nos termos do art. 262, <i>caput</i>, do RI/TCU, e do art. 8º, caput, da Resolução TCU 206/2007, sob pena de responsabilidade solidária do responsável pela omissão;</p><p class=\"#Citação\">9.4.2.\tem relação a Peter Rodrigues da Silva (10165002-01- 2011-000085-6, peça 9) acompanhe os desdobramentos da ação 0000100-68.2019.5.06.0010, em trâmite no Tribunal Regional Federal da 6ª Região, e adote as medidas pertinentes em caso de sentença transitada em julgado e desfavorável ao interessado;</p><p class=\"#Citação\">9.4.3.\tdê ciência do inteiro teor desta deliberação aos interessados, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos perante o Tribunal não os exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos, devendo encaminhar os comprovantes dessa notificação a esta Corte no prazo de até 30 (trinta) dias;</p><p class=\"#Citação\">9.5.\tencerrar e arquivar os presentes autos.</p><p class=\"#Citação\"/><p class=\"#Citação\">Ocorre que, em ambos os casos ora analisados, o Egrégio Tribunal de Contas da União - TCU deixa de se manifestar sobre a existência de decisão judicial, transitada em julgado, que determina a contratação dos empregados Moisés Beltrão Cabral e Peter Rodrigues da Silva.</p><p class=\"#Citação\">Trata-se da Ação Civil Pública nº 0006335-38.2010.8.17.0001, de autoria da Defensoria Pública do Estado de Pernambuco, representando um coletivo de candidatos aprovados no certame público regido pelo Edital 001/05 em face da Companhia Brasileira de Trens Urbanos - CBTU.</p><p class=\"#Citação\">No referido processo, houve a prolação de sentença, no dia 14/02/2013, determinando a contratação de todos os candidatos aprovados dentro do número de vagas previstas em edital.</p><p class=\"#Citação\">No quadro de empregados representados pela Defensoria Pública do Estado de Pernambuco se encontravam os atuais empregados Moisés Beltrão Cabral e Peter Rodrigues da Silva, aprovados, respectivamente, na 155ª colocação para o cargo de Assistente Condutor - Operação de Trens e na 240ª colocação para o cargo de Assistente Operacional - Estação.</p><p class=\"#Citação\">Após a interposição de Recurso de Apelação, proferiu-se decisão terminativa que negou seguimento ao Recurso de Apelação, no dia 05/07/2023.</p><p class=\"#Citação\">A Companhia Brasileira de Trens Urbanos - CBTU, ora Embargante, interpôs Agravo Interno, ao qual se proferiu acórdão de improcedência. Posteriormente, opôs Embargos de Declaração - rejeitados em 22/10/2013; Recurso Especial - ao qual se negou seguimento, no dia 22/10/2013; Agravo em Recurso Especial - desprovido em 21/10/2014; e, por fim, Agravo Regimental - ao qual se negou provimento em 18/11/2014.</p><p class=\"#Citação\">Após o esgotamento das vias recursais cabíveis à Companhia Brasileira de Trens Urbanos - CBTU, certificou-se o trânsito em julgado da Ação Civil Pública nº 0006335-38.2010.8.17.0001, sendo que, a partir desse momento, todos os candidatos aprovados no concurso público regido pelo Edital 001/05 são considerados detentores do direito à nomeação.</p><p class=\"#Citação\">Ao determinar o encerramento dos pagamentos de Moisés Beltrão Cabral e Peter Rodrigues da Silva, ou seja, a demissão dos empregados, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13423/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13423/2020-TCU-Primeira Câmara</a> é omisso, pois deixa de levar e consideração uma decisão judicial transitada em julgado que vincula a Companhia Brasileira de Trens Urbanos - CBTU a mantê-los em seus quadros de funcionários.</p><p class=\"#Citação\">É diante de todo o exposto que se requer seja sanada a omissão contida nos itens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13423/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13423/2020-TCU-Primeira Câmara</a>, com sua consequente reforma.</p><p class=\"#Citação\"/><p class=\"#Citação\">4.\tCONCLUSÃO</p><p class=\"#Citação\"/><p class=\"#Citação\">Diante do exposto, considerando-se toda a argumentação fática e jurídica ora apresentada, requer-se o RECEBIMENTO e PROVIMENTO dos Embargos de Declaração, a fim de que seja reconhecida a omissão contida nos itens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13423/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13423/2020-TCU-Primeira Câmara</a>, manifestando-se os ilustres ministros quanto à:</p><p class=\"#Citação\">I. EXISTÊNCIA DE DECISÃO JUDICIAL TRANSITADA EM JULGADO na Ação Civil Pública nº 0006335- 38.2010.8.17.0001/TJPE que obriga a Companhia Brasileira de Trens Urbanos - CBTU a manter em seus quadros de empregados os senhores Moisés Beltrão Cabral e Peter Rodrigues da Silva;</p><p class=\"#Citação\">Por fim, requer-se que todas as comunicações processuais realizadas no curso do presente processo sejam feitas exclusivamente em nome do advogado da recorrente, Ricardo Lopes Godoy, inscrito na OAB/RJ sob nº 174.531.\"</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Fernando Antônio Fraga Ferreira (56.549/OAB-MG) e outros, representando Companhia Brasileira de Trens Urbanos. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATOS DE ADMISSÃO. ADMISSÕES EFETIVADAS APÓS O PRAZO DE VALIDADE DO CONCURSO, POR DETERMINAÇÃO JUDICIAL. SENTENÇA DESFAVORÁVEL TRANSITADA EM JULGADO. ILEGALIDADE DE 2 ATOS. EMBARGOS DE DECLARAÇÃO. NÃO APRESENTAÇÃO DE ELEMENTOS BASTANTES PARA ALTERAR A DELIBERAÇÃO RECORRIDA. CONHECIMENTO. NÃO PROVIMENTO. DETERMINAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"#Normal\">Trata-se de embargos de declaração opostos pela Companhia Brasileira de Trens Urbanos (CBTU) , por meio de advogado, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13423/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13423/2020-TCU-Primeira Câmara</a>, o qual considerou ilegais as aposentadorias  dos Srs. Moisés Beltrão Cabral (10165002-01-2010- 000337-2, peça 2) e  Peter Rodrigues da Silva (10165002-01-2011-000085-6, peça 9) .</p><p class=\"#Normal-numerado-REL_01\">1. Argumenta, inicialmente, \"a ocorrência de omissão, tendo em vista não ter sido reconhecida a vinculação da Companhia Brasileira de Trens Urbanos - CBTU, ora embargante, à decisão, transitada em julgado, da Ação Civil Pública nº 0006335-38.2010.8.17.0001, do Tribunal de Justiça de Pernambuco, que determinou, entre outros, a nomeação e empossamento de Moisés Beltrão Cabral e Peter Rodrigues da Silva\".</p><p class=\"#Normal-numerado-REL_01\">1. Assinala que \"o r. Acórdão ora embargado analisa apenas as ações individuais dos empregados Moisés Beltrão Cabral e Peter Rodrigues da Silva (Mandado de Segurança nº 0009373-59.2010.4.05.8300 e Reclamação Trabalhista nº 0000100-68.2019.5.06.0010, consecutivamente) , deixando de analisar Ação Civil Pública movida pela Defensoria Pública do Estado de Pernambuco, na qual se proferiu sentença e acórdão, transitados em julgado, que determinaram suas contratações\".</p><p class=\"#Normal-numerado-REL_01\">1. O representante legal afirma que, em tal ação judicial, transitada em julgado, \"houve a prolação de sentença, no dia 14/02/2013, determinando a contratação de todos os candidatos aprovados dentro do número de vagas previstas em edital\", o que abarcaria ambos os interessados.</p><p class=\"#Normal-numerado-REL_01\">1. Nesse mote, o postulante pleiteia \"que seja reconhecida a omissão contida nos itens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13423/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13423/2020-TCU-Primeira Câmara</a>, manifestando-se os ilustres ministros quanto à EXISTÊNCIA DE DECISÃO JUDICIAL TRANSITADA EM JULGADO na Ação Civil Pública nº 0006335- 38.2010.8.17.0001/TJPE que obriga a Companhia Brasileira de Trens Urbanos - CBTU a manter em seus quadros de empregados os senhores Moisés Beltrão Cabral e Peter Rodrigues da Silva\".</p><p class=\"#Normal-numerado-REL_01\"><b>II</b></p><p class=\"#Normal-numerado-REL_01\">1. Os presentes embargos devem ser conhecidos, uma vez satisfeitos os requisitos exigidos pelo art. 287 do RI/TCU.</p><p class=\"#Normal-numerado-REL_01\">1. O acórdão, ora combatido, negou registro aos atos de admissão dos Srs. Moisés Beltrão Cabral e Peter Rodrigues da Silva com base nos elementos contidos nos autos até a data de sua prolação.</p><p class=\"#Normal-numerado-REL_01\">1. A admissão do Sr. Moisés Beltrão Cabral foi negada porque restava evidenciado que a sentença liminar que assegurava sua admissão \"foi desconstituída em grau de recurso ajuizado pela CBTU, com trânsito em julgado em 7/8/2018 (peça 33, p. 150 a 163) \" (peça 44, p. 3) .</p><p class=\"#Normal-numerado-REL_01\">1. Acerca do ato do Sr. Peter Rodrigues da Silva, adotou-se linha jurisprudencial mais atual desta Corte pela ilegalidade nos casos em que se aguarda \"ulterior decisão judicial que defina a situação da admissão, para o caso de sentenças judiciais, ainda não transitadas em julgado, que prorrogaram a validade do concurso\" (peça 44, p. 3) , em razão da evidenciação de que o seu processo ainda estava \"em andamento sob o número 0000100-68.2019.5.06.0010 no TRT da 6ª. Região, com decisão de mérito favorável em 1ª instância (peça 33, folhas 15 a 21) \" (peça 44, p. 3) .</p><p class=\"#Normal-numerado-REL_01\">1. Agora, na presente fase processual, a CBTU, por meio de seu representante legal, apresenta embargos de declaração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13423/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13423/2020-TCU-Primeira Câmara</a> em razão de não ter sido considerada sentença transitada em julgada que a obrigou a manter em seus quadros os Srs. Moisés Beltrão Cabral e Peter Rodrigues da Silva, cujos atos de admissão foram considerados ilegais por meio do referido acórdão desta Corte de Contas.</p><p>1. Embora afirme que há decisão transitada em julgado determinando a contratação dos interessados, a embargante não carreou aos autos provas de suas alegações.</p><p class=\"#Normal-numerado-REL_01\">1. Além do mais, ainda que instada, em 1º/8/2016 (ofício 9077/2016-TCU/Sefip, peça 26) , a informar acerca de eventuais ações concernentes ao caso, deixou de mencionar a ação civil pública 0006335-38.2010.8.17.0001, a qual sustenta seu pedido de provimento dos embargos:</p><p class=\"#Citação\">\"Documentos/Esclarecimentos: Esclarecer se já houve o trânsito em julgado das ações que determinaram a admissão dos interessados e se as decisões foram favoráveis aos empregados. No caso das ações que ainda estão tramitando, informar o atual andamento.\"</p><p>1. Note-se que, pela data de registro do processo da ação civil pública (2010) , a embargante poderia e, mais, deveria ter informado acerca de ação judicial, uma vez que esta já existia quando foi diligenciada em 2016.</p><p>1. A agravar a situação, na mesma época em que foi diligenciada, em 2016, já havia sido prolatada a sentença, em 14/2/2013, conforme afirmado pela própria embargante, determinando a contratação, dentro do limite do número de vagas, de todos os candidatos aprovados. </p><p>1. Pois bem, conforme demonstrado, a embargante submete à apreciação do Tribunal novas informações, desacompanhadas de elementos probatórios, que não estavam presentes nos autos em fase anterior. O instrumento utilizado, embargos de declaração, não se prestam a isso: apreciação de novas provas ou de novos argumentos.</p><p class=\"#Citação\">\"Não são passíveis de apreciação, em sede de embargos de declaração, documentos inexistentes nos autos na fase anterior.\" <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1846/2010/Plenário\" target=\"_blank\">Acórdão 1846/2010-TCU-Plenário</a>, relator: Ministro Walton Alencar Rodrigues.</p><p>1. Novas alegações ou documentações (o que não é o caso) acostadas aos autos não podem ser objeto de análise no bojo destes embargos, visto que o recurso em evidência não é meio adequado para rediscutir o mérito da decisão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1124/2020/Plenário\" target=\"_blank\">Acórdão 1124/2020-TCU-Plenário</a> e 7123/2020-TCU-1ª Câmara) .</p><p>1. Portanto, os embargos de declaração opostos pela CBTU devem ser conhecidos e a eles negado provimento.</p><p>Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 6 de abril de 2021.</p><p><b>Weder de Oliveira </b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744039", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744039", "EXTENSAOARQUIVO": "doc"}