{"KEY": "ACORDAO-COMPLETO-2466717", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6285/2021 ATA 11/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6285", "ANOACORDAO": "2021", "NUMATA": "11/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada em desfavor da empresa S. S. Drogas Ltda. - EPP (19.259.415/0001-02) e dos sucessores do sócio administrador Sr. Marcelo Abraão Fernandes, falecido, Srs. Eloína Costa Fernandes (XXX.487.418-XX) , Victoria Costa Fernandes (XXX.716.306-XX) e Vinícius Costa Fernandes (XXX.716.216-XX) , em razão da aplicação irregular dos recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , nos exercícios de 2009 e 2010;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir da relação processual os Srs. Eloína Costa Fernandes (XXX.487.418-XX) , Victoria Costa Fernandes (XXX.716.306-XX) e Vinícius Costa Fernandes (XXX.716.216-XX) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar iliquidáveis as contas do Sr. Marcelo Abrahão Fernandes - Falecido (XXX.363.296-XX) , ordenando o seu trancamento, com fundamento nos arts. 20 e 21 da Lei 8.443/1992 c/c art. 211 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas da S. S. Drogas Ltda. - EPP (19.259.415/0001-02) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\" e \"c\", e 23, inciso III, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. condenar a responsável acima mencionada ao pagamento das quantias a seguir especificadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor, com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>4.645,23</p></td>\t<td><p>07/01/2009</p></td></tr><tr>\t<td><p>9.344,41</p></td>\t<td><p>03/02/2009</p></td></tr><tr>\t<td><p>19.499,58</p></td>\t<td><p>03/03/2009</p></td></tr><tr>\t<td><p>21.493,11</p></td>\t<td><p>01/04/2009</p></td></tr><tr>\t<td><p>19.446,93</p></td>\t<td><p>12/05/2009</p></td></tr><tr>\t<td><p>19.057,83</p></td>\t<td><p>01/06/2009</p></td></tr><tr>\t<td><p>10.816,91</p></td>\t<td><p>24/06/2009</p></td></tr><tr>\t<td><p>21.091,98</p></td>\t<td><p>03/08/2009</p></td></tr><tr>\t<td><p>19.471,38</p></td>\t<td><p>26/08/2009</p></td></tr><tr>\t<td><p>20.692,15</p></td>\t<td><p>16/09/2009</p></td></tr><tr>\t<td><p>17.361,88</p></td>\t<td><p>28/10/2009</p></td></tr><tr>\t<td><p>23.122,11</p></td>\t<td><p>23/11/2009</p></td></tr><tr>\t<td><p>24.802,42</p></td>\t<td><p>30/12/2009</p></td></tr><tr>\t<td><p>20.960,39</p></td>\t<td><p>26/01/2010</p></td></tr><tr>\t<td><p>14.837,78</p></td>\t<td><p>02/03/2010</p></td></tr><tr>\t<td><p>18.500,79</p></td>\t<td><p>31/03/2010</p></td></tr><tr>\t<td><p>23.089,39</p></td>\t<td><p>22/04/2010</p></td></tr><tr>\t<td><p>9.514,21</p></td>\t<td><p>23/06/2010</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. aplicar à empresa S. S. Drogas Ltda. - EPP (19.259.415/0001-02) a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, no valor de R$ 30.000,00 (trinta mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar a responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. dar ciência deste acórdão ao Procurador-Chefe da Procuradoria da República em Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, bem assim ao Fundo Nacional de Saúde.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada em razão da não comprovação da regular aplicação dos recursos repassados pela União no Programa Farmácia Popular do Brasil.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "13/04/2021", "ENTIDADE": " Fundo Nacional de Saúde - MS.", "INTERESSADOS": "3. Responsáveis: Marcelo Abrahão Fernandes (XXX.363.296-XX); S. S. Drogas Ltda. - EPP (19.259.415/0001-02).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03002920171\" target=\"_blank\">030.029/2017-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto como relatório o pronunciamento da Secretaria de Controle Externo de Tomada de Contas Especial (peça 119) , que contou com a anuência do corpo diretivo daquela unidade (peças 120 e 121) , lavrada nos seguintes termos:</p><p><b>INTRODUÇÃO </b></p><p>1. \tTrata o presente processo de tomada de contas especial (TCE) instaurado pelo Fundo Nacional de Saúde/Ministério da Saúde, em razão da impugnação de despesas realizadas no âmbito do Programa Farmácia Popular do Brasil (PFPB) nos exercícios de 2009 e 2010. </p><p><b>HISTÓRICO </b></p><p>2. \tO Ministério da Transparência e Controladoria-Geral da União (CGU) , por meio do Relatório de Auditoria 929/2017 (peça 18) , concluiu pela imputação de débito à S S Drogas Ltda. - EPP (CNPJ 19.259.415/0001-02) e ao Sr. Henrique Abrahão Fernandes (CPF XXX.364.506-XX) , representante legal da empresa à época da ocorrência dos fatos. Por conseguinte, atestou a irregularidade das contas, conforme expresso no respectivo Certificado de Auditoria (peça 19) e no Parecer do Dirigente do Órgão de Controle Interno (peça 20) .</p><p>3.\tEm Pronunciamento Ministerial (peça 21) , o Ministro de Estado da Saúde, Sr. Ricardo Barros, na forma do art. 52 da Lei 8.443/1992, atestou haver tomado conhecimento das conclusões do Controle Interno acerca das contas do aludido responsável.</p><p>4. \tNo âmbito do TCU, a instrução de peça 22, endossada peça Secex-MG (peças 23 e 24) , por entender que o Relatório da Auditoria 10.755 (RA 10.755/Denasus) , do Departamento de Auditoria do Sistema Único de Saúde (Denasus) , e seu relatório Complementar, não vieram acompanhados dos Relatórios de Autorizações Consolidadas emitidos pelo Ministério da Saúde (MS) e dos anexos constando os documentos/informações que embasaram os apontamentos das irregularidades pelo Denasus, propôs diligência ao órgão para que encaminhasse os documentos/informações que serviram como fonte de evidências para as irregularidades geradoras de débito apontadas em relação à empresa auditada S S Drogas Ltda. - EPP. </p><p>5. \tEm resposta à diligência, por meio do Oficio 446/2018/MG/Condne/SE/MS, de 6/2/2018, o Núcleo Estadual do Ministério da Saúde em Minas Gerais (NEMS/MG) enviou a documentação, juntada às peças 29 a 35.</p><p>6. \tEm nova instrução (peça 36) , auditor instruinte da Secex-MG concluiu pela ocorrência das irregularidades apontadas na tabela 1, a seguir.</p><p>7. \tDe acordo com a avaliação do referido auditor, a tabela 1 mostra o predomínio dos prejuízos relacionados à irregularidade atinente à constatação 129144. Os prejuízos de R$ 22,14 (constatação 129142) e de R$ 100,44 (constatação 129143) foram incorporados aos prejuízos verificados na constatação 129144, conforme se depreende do relato do NEMS/MG no Oficio 446/2018/MG/CODNE/SE/MS, de 6/2/2018 (peça 29) .</p><p>Tabela 1 - Irregularidades, fundamentação, valores e datas de ocorrência</p><table><tbody><tr>\t<td><p><b>Irregularidades geradoras de débito</b></p></td>\t<td><p><b>Fundamentação\t</b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>Constatação 129142 - Registro de dispensação de medicamentos do programa para pessoa que declarou não fazer uso, em desacordo com as normas estabelecidas pelo Ministério da Saúde. Valor de R$ 22,14, contemplado na proposição de devolução referente à Constatação 129144</p><p>Constatação 129143 - Registro de dispensação de medicamentos do programa em quantidade superior a utilizada pelo paciente, em desacordo com as normas estabelecidas pelo Ministério da Saúde.</p><p>Constatação 129144 - Falta de apresentação da totalidade dos cupons fiscais e vinculados ao Programa Farmácia Popular por parte da empresa S S Drogas Ltda., no período de novembro de 2008 a maio de 2010, bem como as receitas médicas relativas às dispensações ocorridas a partir de 3/7/2009. Valor da devolução: R$ 317.748,48. Fonte de evidência: Relatório de Autorizações Consolidadas emitido pelo MS e declaração da empresa S S Drogas Ltda.</p><p>Constatação 129145 - Entrega domiciliar de medicamentos do programa, em desacordo com as normas estabelecidas pelo Ministério da Saúde.</p><p>Constatação 129146 - Gratuidade a dispensação de medicamentos do programa, em desacordo com as normas estabelecidas pelo MS. Valor de R$ 100,44, contemplado na proposição de devolução referente à Constatação 129144.</p></td>\t<td><p>PT/MS 491/2006, PT/MS 749/2009, PT/MS 3089/2009, PT/GM/MS 184/2011, art. 27, §§ 1º e 2º, art. 29.</p></td>\t<td><p>07/01/2009</p><p>03/02/2009</p><p>03/03/2009</p><p>01/04/2009</p><p>12/05/2009</p><p>01/06/2009</p><p>24/06/2009</p><p>03/08/2009</p><p>26/08/2009</p><p>16/09/2009</p><p>28/10/2009</p><p>23/11/2009</p><p>30/12/2009</p><p>26/01/2010</p><p>02/03/2010</p><p>31/03/2010</p><p>22/04/2010</p><p>23/06/2010</p></td>\t<td><p>4.645,23</p><p>9.344,41 </p><p>19.499,58</p><p>21.493,11</p><p>19.446,93</p><p>19.057,83</p><p>10.816,91</p><p>21.091,98</p><p>19.471,38</p><p>20.692,15</p><p>17.361,88</p><p>23.122,11</p><p>24.802,42</p><p>20.960,39</p><p>14.837,78</p><p>18.500,79</p><p>23.089,39</p><p>9.514,21</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>317.748,48</b></p></td></tr></tbody></table><p>8.\tConsequentemente, na forma dos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do Regimento Interno do TCU (RI/TCU) , o auditor instruinte definiu a responsabilidade solidária da S S Drogas Ltda. - EPP (CNPJ 19.259.415/0001-02) com o Sr. Henrique Abrahão Fernandes (CPF XXX.364.506-XX) , sócio administrador da empresa responsável à época da ocorrência dos fatos, e apurou adequadamente o débito a eles atribuído. \tPropôs, então, a citação dos responsáveis pelo valor original de R$ 317.748,48, em razão das irregularidades descritas no item 9 da instrução de peça 36. </p><p>9. \tA proposta foi anuída pela Secex-MG (peças 37 e 38) .</p><p>10. Com amparo na delegação de competência conferida pelo Relator, Ministro Vital do Rêgo, a Secex-MG, por intermédio dos Ofícios 643, 644 e 645/2018-TCU/SECEX-MG, de 9/3/2018 (peças 44, 43 e 45, respectivamente) , promoveu a citação do Sr. Henrique Abrahão Fernandes e da empresa S S Drogas Ltda.</p><p>11. No entanto, os ofícios contendo as notificações acima retornaram ao remetente, conforme atestam a devolução dos Avisos de Recebimento (AR) juntados às peças 45 a 50.</p><p>12. Posteriormente, por intermédio dos Editais 020 e 021/2018-TCU/SECEX-MG, de 7/5/2018 (peças 54 e 55) , a Secex-MG realizou a citação do Sr. Henrique Abrahão Fernandes e da farmácia S S Drogas Ltda., respectivamente, conforme demonstra a publicação dos referidos editais no Diário Oficial da União (DOU) n. 95, de 18/5/2018, seção 3 (peças 56 e 57) . Portanto, a farmácia S S Drogas Ltda. e o Sr. Henrique Abrahão Fernandes foram regularmente citados em 18/5/2018.</p><p>13. Regularmente citados, o Sr. Henrique Abrahão Fernandes e a farmácia S S Drogas Ltda. não compareceram aos autos. Operou-se, portanto, os efeitos da revelia, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>14.\t Em 6/5/2019, esta TCE foi redistribuída para a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) . </p><p>15. A princípio, o débito apurado nesta TCE seria de responsabilidade solidária entre a drogaria S S Drogas Ltda. e o Sr. Henrique Abrahão Fernandes, conforme a atribuição realizada pelo órgão de controle interno no Relatório de Auditoria endossada pelo item 11 da instrução à peça 36. No entanto, consulta ao Sistema CNPJ, da Secretaria da Receita Federal, indicou, formalmente, que o Sr. Marcelo Abrahão Fernandes era o sócio administrador da sociedade empresária (peça 58) . Alteração do contrato social acostada à peça 32, p. 197-205, comprova que o Sr. Henrique passou a ser o administrador da sociedade somente a partir de 1º/2/2011. </p><p>16. Segundo informado RA complementar 10.755/Denasus (peça 12, p. 3) , o Sr. Marcelo Abrahão já havia falecido seis meses antes do início dos trabalhos da auditoria na farmácia S S Drogas Ltda., iniciada em 28/11/2010. Ou seja, o Sr. Marcelo falecera em 23/5/2010 (Certidão de Óbito - peça 65, p. 4) . Assim, haveria de ter sido citada a sociedade empresária, na pessoa de seu representante legal, solidariamente com o espólio do antigo administrador, Sr. Marcelo Abrahão Fernandes.</p><p>17. Por isso, cabia ao TCU fazer diligência ao Tribunal de Justiça de Minas Gerais (TJ/MG) para obter o nome do inventariante e os nomes dos herdeiros, caso já tivesse havido a partilha, e o respectivo quinhão que houvesse cabido a cada herdeiro.</p><p>18.\t Em pesquisa ao sítio na <i>internet</i> do Tribunal de Justiça de Minas Gerais, verificou-se que o processo de inventário do <i>de cujus</i> tramitava na 3ª Vara de Sucessões de Belo Horizonte (processo nº 1552875.12.2010.8.13.0024) .</p><p>19. Assim, instrução de peça 59 propôs a realização de diligência ao Tribunal de Justiça de Minas Gerais (3ª Vara de Sucessões da Comarca de Belo Horizonte) , para que, no prazo de quinze, informasse a este Tribunal sobre:</p><p>\ta) data do óbito do Sr. Marcelo Abrahão Fernandes (CPF XXX.363.296-XX) ;</p><p>\tb) nome do inventariante designado para o espólio do Sr. Marcelo Abrahão Fernandes; e</p><p>\tc) nome dos herdeiros e quinhão atribuído a cada um deles, caso já tenha havido a partilha.</p><p>20. A proposta foi anuída pela SecexTCE (peças 60 e 61) .</p><p>21. A diligência foi realizada por intermédio do Ofício 5.110/2019-TCU/Seproc, de 19/9/2019 (peça 62) e cumprida pelo Ofício 101552875, de 2/10/2019, da Secretaria do Juízo da 3ª Vara de Sucessões e Ausência - Comarca de Belo Horizonte/MG (peça 64) . </p><p>22. A diligência apurou que o Juízo da 3ª Vara de Sucessões e Ausência - Comarca de Belo Horizonte/MG proferiu, em 20/9/2018, sentença nos seguintes termos (peça 64, p. 22) :</p><p>Julgo, por sentença, nos termos do art. 654, caput, do CPC, para que produza os seus efeitos jurídicos e legais, a partilha de fls. 274/288, atribuindo aos nela contemplados os respectivos quinhões, salvo erro ou omissão e ressalvados direitos de terceiros.</p><p>Com o trânsito em julgado e desde que recolhidas as custas, expeçam-se o FORMAL DE PARTILHA e o ALVARÁ, determinando-se os seus cumprimentos, na forma da lei, ressalvados erros, omissões e direitos de terceiros eventualmente prejudicados</p><p>Os montantes devidos aos herdeiros menores deverão ser mantidos em conta judicial à disposição deste Juízo, somente podendo ser levantado quando atingirem a maioridade.</p><p>23. O Formal de Partilha mencionado pelo referido Juízo reflete aquela requerida pelo procurador do inventariante dos bens deixados pelo <i>de cujus</i>, conforme a petição juntada à peça 65, p. 274-288, na qual apresentou a relação de herdeiros e a partilha de bens.</p><p>24. De acordo com a petição juntada à peça 65, p. 274-288, a partilha do patrimônio do <i>de cujus</i> dar-se-ia da seguinte forma:</p><p>Tabela 2 - Plano de partilha homologado</p><table><tbody><tr>\t<td><p><b>Discriminação do Bem</b></p></td>\t<td><p><b>Valor</b></p></td>\t<td><p><b>Eloína</b></p></td>\t<td><p><b>Victoria</b></p></td>\t<td><p><b>Vinicius</b></p></td></tr><tr>\t<td></td>\t<td><p><b> (R$) </b></p></td>\t<td><p><b>%</b></p></td>\t<td><p><b> (R$) </b></p></td>\t<td><p><b>%</b></p></td>\t<td><p><b> (R$) </b></p></td>\t<td><p><b>%</b></p></td>\t<td><p><b> (R$) </b></p></td></tr><tr>\t<td><p>1. Imóvel (Ap. 101 Ed Rachel) </p></td>\t<td><p>61.065,00</p></td>\t<td><p>33,3</p></td>\t<td><p>20.355,00</p></td>\t<td><p>33,3</p></td>\t<td><p>20.355,00</p></td>\t<td><p>33,3</p></td>\t<td><p>20.355,00</p></td></tr><tr>\t<td><p>2. Imóvel (Ap. R. Cambuquira) </p></td>\t<td><p>344.556,34</p></td>\t<td><p>50</p></td>\t<td><p>172.278,17</p></td>\t<td><p>25</p></td>\t<td><p>86.139,85</p></td>\t<td><p>25</p></td>\t<td><p>86.139,85</p></td></tr><tr>\t<td><p>3. Imóvel (gleba Faz. Campinho) </p></td>\t<td><p>26.889,30</p></td>\t<td><p>33,3</p></td>\t<td><p>8.963,10</p></td>\t<td><p>33,3</p></td>\t<td><p>8.963,10</p></td>\t<td><p>33,3</p></td>\t<td><p>8.963,10</p></td></tr><tr>\t<td><p>4. Depósito em conta judicial</p></td>\t<td><p>79.040,36</p></td>\t<td><p>50</p></td>\t<td><p>39.510,18</p></td>\t<td><p>25</p></td>\t<td><p>19.755,09</p></td>\t<td><p>25</p></td>\t<td><p>19.755,09</p></td></tr><tr>\t<td><p>5. Valores monetários</p></td>\t<td><p>58.309,51</p></td>\t<td><p>50</p></td>\t<td><p>29.154,75</p></td>\t<td><p>25</p></td>\t<td><p>14.577,38</p></td>\t<td><p>25</p></td>\t<td><p>14.577,38</p></td></tr><tr>\t<td><p>6. Valores em espécie</p></td>\t<td><p>32.059,51</p></td>\t<td><p>50</p></td>\t<td><p>16.029,75</p></td>\t<td><p>25</p></td>\t<td><p>8.014,88</p></td>\t<td><p>25</p></td>\t<td><p>8.014,88</p></td></tr><tr>\t<td><p>7. Cotas (empresa SS Drogas) </p></td>\t<td><p>7.327,83</p></td>\t<td><p>50</p></td>\t<td><p>3.663,91</p></td>\t<td><p>25</p></td>\t<td><p>1.831,96</p></td>\t<td><p>25</p></td>\t<td><p>1.831,96</p></td></tr><tr>\t<td><p>8. Cotas (Drogaria Brasília) </p></td>\t<td><p>18.960,00</p></td>\t<td><p>50</p></td>\t<td><p>9.480,00</p></td>\t<td><p>25</p></td>\t<td><p>4.740,00</p></td>\t<td><p>25</p></td>\t<td><p>4.740,00</p></td></tr><tr>\t<td><p>9. Cotas (Lemos & Fernandes) </p></td>\t<td><p>11.000,00</p></td>\t<td><p>50</p></td>\t<td><p>5.500,00</p></td>\t<td><p>25</p></td>\t<td><p>2.750,00</p></td>\t<td><p>25</p></td>\t<td><p>2.750,00</p></td></tr><tr>\t<td><p><b>Transmissão de herança</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>29.318,10</b></p></td>\t<td></td>\t<td><p><b>167.127,26</b></p></td>\t<td></td>\t<td><p><b>167.127,26</b></p></td></tr></tbody></table><p>25. Tendo em vista a sentença de partilha proferida pelo Juízo da 3ª Vara de Sucessões e Ausência da Comarca de Belo Horizonte/MG, bem assim o regramento de que os herdeiros respondem pelas dívidas deixadas pelo falecido até o limite do quinhão recebido na herança, a Sra. Eloína Costa Fernandes podia ser citada pelo valor máximo de R$ 29.318,10 e os menores Victória Costa Fernandes e Vinícius Costa Fernandes podiam ser citados, individualmente, por até o valor de R$ 167.127,26.</p><p>26. Dessa forma, nada obstante o Sr. Henrique Abrahão Fernandes e a drogaria S S Drogas Ltda. já tivessem sido citados no presente processo, cabia ao TCU, diante das novas evidências juntadas aos presentes autos, refazer a citação solidária da farmácia S S Drogas Ltda. com os sucessores do falecido Sr. Marcelo Abrahão Fernandes, quais sejam, a Sra. Eloína Costa Fernandes (CPF XXX.487.418-XX) e os menores Vinícius Costa Fernandes (CPF XXX.716.216-XX) e Victoria Costa Fernandes \t(CPF XXX.716.306-XX) . Cabia também excluir da relação processual o Sr. Henrique Abrahão Fernandes (CPF XXX.364.506-XX) , por não deter poderes de administração da sociedade, à época dos fatos.</p><p>27. Com base nos novos elementos acrescidos aos autos, instrução de peça 67 propôs realizar a citação da sociedade empresária S S Drogas Ltda. - EPP, na condição de empresa participante do Programa Farmácia Popular do Brasil, na pessoa de seu representante legal, Sr. Henrique Abrahão Fernandes, solidariamente com os sucessores/herdeiros do Sr. Marcelo Abrahão Fernandes, a Sra. Eloína Costa Fernandes e os menores Vinícius Costa Fernandes e Victoria Costa Fernandes, ambos na pessoa da representante legal, Sra. Eloína Costa Fernandes, para que, no prazo de quinze dias, apresentassem alegações de defesa e/ou recolhessem aos cofres do Fundo Nacional de Saúde, solidariamente, as quantias indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, com a ressalva que sucessores respondem somente até o limite do quinhão recebido a título de herança, em decorrência das irregularidades verificadas na aplicação dos recursos do SUS, os quais foram repassados à empresa S S Drogas Ltda. - EPP, no município de Belo Horizonte/MG, no âmbito do Programa Farmácia Popular do Brasil, nos exercícios de 2009 e 2010.</p><p>28. \tA proposição foi anuída pela SecexTCE (peças 68 e 69) .</p><p>29. \tCom base na delegação de competência concedida do relator deste feito, Ministro Vital do Rego, nos termos do art. 1º, inc. II, da Portaria-MIN-VR 1, de 8/1/2015, a Seproc expediu as comunicações processuais relacionadas na tabela 3.</p><p>Tabela 3 - Comunicações processuais para citação de responsáveis</p><table><tbody><tr>\t<td><p><b>Comunicação </b></p></td>\t<td><p><b>Data de expedição</b></p></td>\t<td><p><b>Peça</b></p></td>\t<td><p><b>Destinatário</b></p></td>\t<td><p><b>Origem do endereço</b></p></td>\t<td><p><b>Devolução</b></p></td>\t<td><p><b>Peça </b></p></td></tr><tr>\t<td><p>Ofício 15376/2019-TCU/Seproc</p></td>\t<td><p>17/12/2019</p></td>\t<td><p>74</p></td>\t<td><p>Victoria Costa Fernandes</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>24/1/2020 </p></td>\t<td><p>78</p></td></tr><tr>\t<td><p>Ofício 0254/2020-TCU/Seproc</p></td>\t<td><p>8/1/2020</p></td>\t<td><p>75</p></td>\t<td><p>Vinicius Costa Fernandes</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>27/1/2020 </p></td>\t<td><p>81</p></td></tr><tr>\t<td><p>Ofício 15378/2019-TCU/Seproc</p></td>\t<td><p>17/12/2019</p></td>\t<td><p>76</p></td>\t<td><p>Marcelo Abraham Fernandes</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>27/1/2020 </p></td>\t<td><p>80</p></td></tr><tr>\t<td><p>Ofício 15380/2019-TCU/Seproc</p></td>\t<td><p>17/12/2019</p></td>\t<td><p>77</p></td>\t<td><p>S S Drogas Ltda.</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>24/1/2020 </p></td>\t<td><p>79</p></td></tr><tr>\t<td><p>Edital 0523/2020-TCU/Seproc</p></td>\t<td><p>22/4/2020</p></td>\t<td><p>86</p></td>\t<td><p>S S Drogas Ltda.</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>28/4/2020 </p></td>\t<td><p>96</p></td></tr><tr>\t<td><p>Edital 0524/2020-TCU/Seproc</p></td>\t<td><p>22/4/2020</p></td>\t<td><p>87</p></td>\t<td><p>Victoria Costa Fernandes</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>28/4/2020 </p></td>\t<td><p>95</p></td></tr><tr>\t<td><p>Ofício 14525/2020-TCU/Seproc</p></td>\t<td><p>8/4/2020</p></td>\t<td><p>88</p></td>\t<td><p>S S Drogas Ltda.</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>11/5/2020 </p></td>\t<td><p>100</p></td></tr><tr>\t<td><p>Ofício 14538/2020-TCU/Seproc</p></td>\t<td><p>8/4/2020</p></td>\t<td><p>89</p></td>\t<td><p>Vinicius Costa Fernandes</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>12/5/2020 </p></td>\t<td><p>99</p></td></tr><tr>\t<td><p>Ofício 14526/2020-TCU/Seproc</p></td>\t<td><p>8/4/2020</p></td>\t<td><p>90</p></td>\t<td><p>S S Drogas Ltda.</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>20/5/2020 </p></td>\t<td><p>103</p></td></tr><tr>\t<td><p>Ofício 14527/2020-TCU/Seproc</p></td>\t<td><p>8/4/2020</p></td>\t<td><p>91</p></td>\t<td><p>S S Drogas Ltda.</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>7/5/2020 </p></td>\t<td><p>97</p></td></tr><tr>\t<td><p>Ofício 14529/2020-TCU/Seproc</p></td>\t<td><p>8/4/2020</p></td>\t<td><p>92</p></td>\t<td><p>Marcelo Abraham Fernandes</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>26/5/2020 </p></td>\t<td><p>102</p></td></tr><tr>\t<td><p>Ofício 14530/2020-TCU/Seproc</p></td>\t<td><p>8/4/2020</p></td>\t<td><p>93</p></td>\t<td><p>Marcelo Abraham Fernandes</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>12/5/2020 </p></td>\t<td><p>98</p></td></tr><tr>\t<td><p>Ofício 14537/2020-TCU/Seproc</p></td>\t<td><p>8/4/2020</p></td>\t<td><p>94</p></td>\t<td><p>Vinicius Costa Fernandes</p></td>\t<td><p>SC/TCU</p></td>\t<td><p>26/5/2020 </p></td>\t<td><p>101</p></td></tr><tr>\t<td><p>Edital 1200/2020-Secomp-4</p></td>\t<td><p>03/08/2020</p></td>\t<td><p>104</p></td>\t<td><p>Eloína Costa Fernandes</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>07/08/2020</p></td>\t<td><p>108</p></td></tr><tr>\t<td><p>Edital 1201/2020-Secomp-4</p></td>\t<td><p>03/08/2020</p></td>\t<td><p>105</p></td>\t<td><p>Vinicius Costa Fernandes</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>07/08/2020</p></td>\t<td><p>107</p></td></tr><tr>\t<td><p>Edital 1202/2020-Secomp-4</p></td>\t<td><p>03/08/2020</p></td>\t<td><p>106</p></td>\t<td><p>Victoria Costa Fernandes</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>07/08/2020</p></td>\t<td><p>109</p></td></tr></tbody></table><p>30. Os ofícios citatórios foram realizados após pesquisa de endereços dos responsáveis (peças 70-73; 82-85) na base de dados dos sistemas corporativos do TCU. No entanto, nenhum deles logrou encontrar seu destinatário. Por isso, a realização das citações por edital publicado no Diário Oficial da União. </p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN TCU 71/2012</b></p><p><b>Verificação de Eventual Prejuízo ao Contraditório e Ampla Defesa</b></p><p>31. Não houve o transcurso de mais de dez anos desde o fato gerador sem que tivesse havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os medicamentos foram dispensados entre 2009 e 2010 e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente em 3/10 e 3/11/2016, por intermédio dos Editais 196 e 217, de 30/9 e de 1º/11/2016, publicados no DOU (peça 17, p. 4) .</p><p><b>Valor de Constituição da TCE</b></p><p>32. O valor atualizado do débito apurado (sem juros) , em 1º/1/2017, era superior a R$ 100.000,00, na forma estabelecida nos arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. Não foram encontrados outros débitos imputáveis aos responsáveis em outros processos em tramitação no Tribunal, para fins de consolidação.</p><p><b>Verificação da existência de outros débitos</b></p><p>33. Em atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, de relatoria do Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, e em atendimento ao disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, informa-se não haver outros débitos imputáveis aos responsáveis arrolados nestes autos.</p><p><b>EXAME TÉCNICO\t</b></p><p><b>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</b></p><p>34. Preliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Min. Bruno Dantas) , não consta dos autos terem sido esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, conforme informações contidas no relatório do tomador de contas (peça 17, p. 6) .</p><p><b>Caracterização das irregularidades geradoras do dano ao erário</b></p><p>35. As irregularidades geradoras do dano ao erário estão sintetizadas na coluna \"Irregularidades geradoras de débito\" da tabela 1, supra, as quais constituem infração à Portaria GM/MS 184/2011, que regula o PFPB.</p><p>36. Segundo o RA 10.755/Denasus, visando cumprir as diretrizes definidas como eixo prioritário de planejamento do Denasus para o exercício de 2010, que tinha (tem) como objetivo contribuir com o Ministério da Saúde na formulação, aperfeiçoamento, implantação de políticas de saúde e fortalecimento da participação social no SUS, bem como o estabelecido no art. 1º do Decreto 5.090/2004 e no Capítulo IV, art.33, § 2º, da Portaria GM/MS 3.089, de 16/12/2009, além de atender solicitação do Departamento de Assistência Farmacêutica e Insumos Estratégicos do MS (DAF/MS) , foi realizada, no período de 29/11 a 12/10/2010, a Auditoria 10.755, referente ao PFPB, na drogaria S S  Drogas Ltda., localizada em Belo Horizonte/MG (peça 13, p. 3) . </p><p>37. A auditoria do Denasus concluiu que a drogaria S S Drogas executou as ações do PFPB em desacordo com as normas estabelecidas pelo Ministério da Saúde no que se refere à entrega domiciliar de medicamentos do programa, na dispensação de medicamentos para pessoa que não faz uso dos mesmos, na dispensação de medicamentos em quantidade superior à prescrita pelo profissional médico e na dispensação de medicamentos sem a cobrança da parcela correspondente ao usuário, procedimento vedado à época das dispensações (peça 13, p. 9-10) . </p><p>38. Os cupons fiscais e vinculados referentes ao período de novembro de 2008 a maio de 2010, bem como as cópias das receitas médicas relativas às dispensações ocorridas a partir de 3/7/2009 não foram apresentados e, portanto, a regularidade das dispensações não ficou comprovada. Nesse sentido, o total de R$ 317.748,48 deveria ser restituído ao FNS, com os devidos acréscimos legais, concluiu o Denasus (peça 13, p. 10) .</p><p>39. De acordo com a Proposição de Ressarcimento do RA 10.755/Denasus, o fundamento para a devolução dos recursos seria o descumprimento da Portaria GM/MS 184/2011 (peça 13, p. 10-14) . Embora o fundamento apontado pelo Denasus seja muito amplo, sem especificar os itens da portaria que foram infringidos pela drogaria S S Drogas Ltda., as dispensações de medicamentos infringiram os seguintes dispositivos, conforme apontado no item 9 da instrução de peça 36: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição Federal, de 5/10/1988, art. 93 do Decreto-Lei 200, de 25/2/1967, art. 145 do Decreto 93.872, de 23/12/1986, Portaria GM/MS 491, de 9/3/2006, Portaria GM/MS 749, de 15/4/2009, Portaria GM/MS 3.089/2009 e Portaria GM/MS 184/2011, art. 27, §§ 1º e 2º, e art. 29. O descumprimento dos dispositivos mencionados caracterizam atos de gestão irregulares, nos termos do art. 16, inciso III, alíneas \"b\" e \"c\".</p><p><b>Individualização das condutas</b></p><p>40. Conforme descrito no RA 10.755/Denasus, as ocorrências referem-se à deficiência na gestão de recursos e/ou dispensações de medicamentos do PFPB. </p><p>41. No âmbito do PFPB, programa instituído mediante o Decreto 5.090, de 20/5/2004, para regulamentar a Lei 10.858, de 13/4//2004, a relação que se estabelece entre o Poder Público e o particular (farmácia ou drogaria integrante da rede privada) tem natureza de convênio, por meio do qual é outorgado ao particular a gestão de recursos públicos. </p><p>42. Essa relação de convênio entre o Poder Público e o particular foi expressamente prevista nas normas editadas pelo MS para regulamentar o programa (art. 2º, inciso II, da Portaria GM/MS 184, de 3/2/2011, e art. 2º, inciso II, da Portaria GM/MS 111, de 28/1/2016, que sucedeu a Portaria 184/2011) .<b> </b></p><p>43.\t Nesses termos, decisões recentes do Tribunal são no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos, fazendo com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a>, relator Min. Raimundo Carreiro e 5.259/2018- TCU-1ªCâmara, relator Min. Vital do Rêgo) . </p><p>44. Ademais, cumpre esclarecer que, nos termos da jurisprudência desta Corte de Contas, não é necessário desconsiderar a personalidade jurídica da entidade privada convenente para que seus administradores sejam pessoalmente responsabilizados pelos danos causados ao erário, sendo solidária a responsabilidade deles com a pessoa jurídica de direito privado. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6345/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6345/2017-TCU-Segunda Câmara</a> e 3.202/2018-TCU-2ª Câmara, de relatoria do Ministro Aroldo Cedraz, e os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3542/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3542/2016-TCU-Primeira Câmara</a> e 3.273/2015-TCU-1ª Câmara, de relatoria do Ministro Walton Alencar Rodrigues. </p><p>45. A princípio, o débito apurado nesta TCE seria de responsabilidade solidária entre a drogaria S S Drogas Ltda. e o Sr. Henrique Abrahão Fernandes, conforme conclusão exposta no item 11 da instrução à peça 36, c/c a atribuição realizada pelo órgão de controle interno no Relatório de Auditoria. No entanto, consulta ao Sistema CNPJ, da Secretaria da Receita Federal, indicou que, formalmente, o Sr. Marcelo Abrahão Fernandes era o sócio administrador da sociedade empresária (peça 58) . </p><p>46. Contudo, o RA complementar 10.755/Denasus (peça 12, p. 3) informou que o Sr. Marcelo Abrahão já havia falecido seis meses antes do início dos trabalhos da auditoria na drogaria S S Drogas Ltda., iniciada em 28/11/2010. Ou seja, o Sr. Marcelo faleceu em 23/5/2010, deixando herdeiros, conforme apontado no item 17 desta instrução. Logo, há responsabilidade solidária entre a empresa S S Drogas Ltda. e os sucessores do falecido Sr. Marcelo Abrahão Fernandes.</p><p><b>Verificação do Prazo de Prescrição da Pretensão Punitiva</b></p><p>47.<b> </b>Observa-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de 2009 e 2010, e o ato que determinou a citação dos responsáveis ocorreu em 7/3/2018 (peça 37) e em 16/12/2019 (peça 69) , portanto há menos de 10 anos.</p><p><b>Alegações de Defesa</b></p><p>48. Por intermédio de advogado constituído nos autos (peças 112-114) , Eloína Costa Fernandes, Vinícius Costa Fernandes e Victoria Costa Fernandes apresentaram, com atraso, alegações de defesa em 2/9/2020 (peça 115) , acompanhados de cópias de documentos que compõe as peças 116 e 117.</p><p>49. Os principais argumentos apresentados foram os seguintes:</p><p>\ta) ilegitimidade passiva (peça 115, p. 2) ;</p><p>\tb) prescrição (peça 115, p. 3) ; </p><p>\tc) a cobrança da dívida não possui qualquer razão de ser (peça 115, p. 3) .</p><p>50. De acordo com a defesa dos responsáveis, a Sr. Eloína (viúva) nunca foi a responsável legal da empresa autuada, assim como não participou da administração da mesma e nem mesmo acompanhou os negócios das farmácias, não possuindo qualquer tipo de informação para esclarecer sobre as possíveis irregularidades apontadas (peça 115, p. 2) .</p><p>51. Segundo o advogado, mesmo com a \"oitava alteração contratual\" da farmácia, realizado em 1º/2/2011, cujo contrato social anexou (peça 116) , estava expressamente previsto na cláusula sexta que a inventariante, a Sra. Eloína, não teria qualquer poder de gestão, haja vista que na referida cláusula o único administrador era o Sr. Henrique Abrahão Fernandes (peça 115, p. 2) .</p><p>52. Tendo em vista o fato de a dívida ser originária do período de novembro/2008 a maio/2010, a defesa alega que ocorreu nítida prescrição de sua cobrança, requerendo-se o seu acatamento para extinguir o feito (peça 115, p. 3) .</p><p>53. Fazendo referência ao Relatório Complementar da Auditoria 10.755 (peça 117) , a defesa argumenta que houve o acatamento das justificativas realizadas pela Sra. Eloína na época da apuração dos fatos, pois foi constatado que no período das irregularidades cometidas pela pessoa jurídica (novembro de 2008 a maio de 2010) , a gestão era exercida pelos parentes de seu finado marido. Com isso, na conclusão da aludida auditoria constatou-se que a Sra. Eloína não tinha ingerência nas farmácias, porquanto os responsáveis legais eram os sócios Marcelo Abraão Fernandes e Henrique Abrahão Fernandes (peça 115, p. 4) . </p><p>54. Por último, o advogado argumenta que, não tendo sido apurada a responsabilidade da Sra. Eloína, com muito menos razão deve ser imputada responsabilidade aos requeridos Vinícius e Victória, menores à época dos acontecimentos.</p><p><b>Análises</b></p><p>55. Em pesquisa à base de dados de Acórdãos do TCU, localiza-se vários processos julgados referentes ao PFPB que já tiveram acórdãos publicados, a exemplos dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/287420148\" target=\"_blank\">Processo 002.874/2014-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/327420136\" target=\"_blank\">Processo 003.274/2013-6</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3002720179\" target=\"_blank\">Processo 030.027/2017-9</a>. Em todos esses processos foi considerada a responsabilização solidária do representante legal e da empresa, não se vislumbrando motivo para entendimento diverso.</p><p>56.\t Em raciocínio convergente, embora não se veja de pronto no arcabouço jurídico estabelecido para o PFPB condições inequívocas para o enquadramento <i>in totum</i> na Súmula TCU 286, quando a pessoa jurídica de direito privado responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos, entende-se cabível invocar aquele entendimento considerando uma situação fática e continuada, amparada em seguidas portarias e concertações com as farmácias participantes, caracterizando uma ação pública, com recursos públicos a elas transferidos.</p><p>57.\t Em julgado mais recente (Acórdão 5.259/2018-TCU-1ª Câmara, relator Min. Vital do Rêgo, proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3002720179\" target=\"_blank\">Processo 030.027/2017-9</a>) , os posicionamentos da unidade técnica, do Ministério Público Junto ao TCU e do Relator foram uníssonos por considerar o caráter convenial conferido às avenças firmadas com farmácias e drogarias privadas pelo PFPB, o que corrobora a citação da pessoa jurídica em solidariedade com a pessoa física dos seus administradores. Cita-se trecho do Voto condutor do referido Acórdão:</p><p>Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o <b>múnus público</b> de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</p><p>Nesse contexto, compartilho o entendimento do MPTCU, no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos. Isso faz com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a> (Rel. Min. Raimundo Carreiro) .</p><p>58.\t Tal entendimento se aplica integralmente nos casos em que o estabelecimento comercial farmacêutico é uma sociedade por quotas de responsabilidade limitada (Ltda.) , devendo ser chamados aos autos a pessoa jurídica em solidariedade com a pessoa física do sócio administrador, com suas responsabilidades restritas aos períodos de administração.</p><p>59. O caso concreto tratado nesta TCE envolve o estabelecimento comercial S S Drogas Ltda., CNPJ 19.259.415/0001-02, que está constituído sob a natureza jurídica de sociedade por quotas de responsabilidade limitada, devendo assim ser citado também o sócio administrador constante do quadro societário à época das ocorrências, a saber, o Sr. Marcelo Abraão Fernandes. </p><p>60. Tendo o Sr. Marcelo falecido durante o período em que era o sócio administrador da farmácia S S Drogas Ltda., a responsabilidade das dívidas por ele deixadas, dano ao erário, no caso em questão, passa a ser de seus herdeiros, após a partilha da herança, nos termos do art. 5º, inciso XLV, da Constituição Federal de 1988, e do art. 1.977 do Código Civil</p><p>Art. 5º - XLV - nenhuma pena passará da pessoa do condenado, podendo a obrigação de reparar o dano e a decretação do perdimento de bens ser, nos termos da lei, estendidas aos sucessores e contra eles executadas, até o limite do valor do patrimônio</p><p>Art. 1.997 - A herança responde pelo pagamento das dívidas do falecido; mas, feita a partilha, só respondem os herdeiros, cada qual em proporção da parte que na herança lhe coube.</p><p>61. Assim, por disposição legal, há a responsabilização dos herdeiros do Sr. Marcelo A. Fernandes até o limite recebido por cada herdeiro. Consequentemente, a alegação de ilegitimidade passiva dos representados não pode ser acolhida pelo TCU.</p><p>62. Por outro lado, a penalidade de multa, por seu caráter personalíssimo, não se transfere aos sucessores do responsável falecido anteriormente ao trânsito em julgado do acórdão condenatório, sendo, nesse caso, a morte do responsável causa de extinção da punibilidade.</p><p>63. Em virtude da determinação contida  no art. 5º, XLV,  da CF/1988, de que \"nenhuma  pena passará da pessoa do condenado\", e considerando ainda que, nos termos do inciso I, art. 107, do Código Penal, a punibilidade extingue-se   pela morte  do agente,  não seria  cabível  a aplicação  de penalidade  de multa à pessoa falecida.</p><p>64. Como a relação entre a sanção e o responsável se aperfeiçoa no  momento  da prolação  do acórdão, conclui-se que a morte anterior ao trânsito em julgado da deliberação retira tal elemento essencial, tornando inaplicável a multa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1088/2015/Plenário\" target=\"_blank\">Acórdão 1088/2015-TCU-Plenário</a>, rel. AUGUSTO NARDES; 1.390/2015-TCU-1ª Câmara, rel. BRUNO DANTAS; 1.497/2015-TCU-Plenário, rel. ANA ARRAES; 1.514/2015-TCU-1ª Câmara, rel. BRUNO DANTAS; 1.731/2015-TCU-1ª Câmara, rel.  BRUNO DANTAS; 3.429/2015-TCU-2ª Câmara, rel. MARCOS BEMQUERER; 2.198/2015-TCU-Plenário, rel. MARCOS BEMQUERER; 2.311/2017-TCU-Plenário, rel. AUGUSTO SHERMAN; 2.172/2017-TCU-1ª Câmara, rel. BENJAMIN ZYMLER e 10.558/2018-TCU-1ª Câmara, rel. WALTON ALENCAR RODRIGUES) .</p><p>65. No que diz respeito à alegação de prescrição, a jurisprudência do TCU não a reconhece. Logo, não há razão para acolher os argumentos apresentados. Esta matéria já se encontra pacificada, no âmbito deste Tribunal em consonância com o STF no julgamento do Mandado de Segurança 26.210-9/DF, em 4/9/2008, e conforme a Súmula-TCU 282, enunciada:</p><p>As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.</p><p>66. Ressalva-se para a necessidade de atenção quanto ao tipo de ilícito apresentado caso a caso, visto que ilícitos civis e administrativos não se confundem. Nesse sentido, há que ressaltar que este Tribunal, em recentes julgados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5928/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5928/2016-TCU-Segunda Câmara</a>, rel. VITAL DO RÊGO e 5.939/2016-TCU-2ª Câmara, rel. MARCOS BEMQUERER) , tem entendido que a tese fixada pelo STF no RE 669.069 (Repercussão Geral 666) , que trata da incidência da prescrição nos débitos com a União decorrentes de ilícitos civis, com prazo prescricional de cinco anos, não alcança prejuízos que decorram de ilícitos administrativos, como a não comprovação da regular gestão de recursos públicos, que são imprescritíveis.</p><p>67. Nessa linha é a jurisprudência pacificada desta Corte de Contas, exemplificada nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/232/2017/Primeira Câmara\" target=\"_blank\">Acórdão 232/2017-TCU-Primeira Câmara</a>, rel. BRUNO DANTAS; 2.763/2019-TCU-2ª Câmara, rel. ANA ARRAES; 952/2019-TCU-Plenário, rel. WALTON ALENCAR RODRIGUES; 2.718/2019-2ª Câmara, rel. AROLDO CEDRAZ; 899/2019-TCU-Plenário, rel. BENJAMIM ZYMLER e 469/2019-TCU-Plenáio, rel. AUGUSTO NARDES.</p><p>68.\t Destarte, a alegação de prescrição também deve ser rejeitada pelo TCU.</p><p>69. Por fim, relativamente à alegação de que o Relatório Complementar da Auditoria 10.755 acatou as justificativas apresentadas pela Sra. Eloína na época da apuração dos fatos, embora aquele relatório tenha afastado a responsabilidade da viúva, a citação dessa responsável não se deu em face da realização de atos de gestão praticados por ela no âmbito do PFPB, mas por disposição legal, derivada de <i>causa mortis</i> do responsável original. Por isso, a alegação de defesa não pode ser acolhida pelo TCU.</p><p>70. Todavia, há elementos nos autos a indicar impossibilidade de os herdeiros do <i>de cujus</i> apresentarem documentos aptos a desconstituir as irregularidades cometidas pela drogaria S S Drogas na execução do PFPB. Conforme apontado no item 38 desta instrução, os cupons fiscais e vinculados referentes ao período de novembro de 2008 a maio de 2010, bem como as cópias das receitas médicas relativas às dispensações ocorridas a partir de 3/7/2009 não foram apresentados, de modo que a regularidade das dispensações não ficou comprovada. Ocorre que os herdeiros não têm condições de contestar as irregularidades agora, passados quase dez anos entre o cometimento das irregularidades e o chamamento deles ao processo. \tJá não tinham naquela época. Os herdeiros Vinícius e Vitória eram crianças na época e a esposa do falecido não dominava qualquer assunto relacionado à administração da drogaria, segundo sua defesa.</p><p>71. Portanto, embora formalmente não tenha havido o transcurso de mais de dez anos desde o fato gerador sem que tivesse havido a notificação dos responsáveis pela autoridade administrativa federal competente (item 31) , há prejuízo ao contraditório e à ampla defesa dos herdeiros. Tanto em face da impossibilidade de demonstrar a regularidade das dispensações, como pelo prazo decorrido entre o cometimento das irregularidades e a citação deles.</p><p>72. A propósito, ao proferir o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4988/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4988/2017-TCU-Primeira Câmara</a>, cuja ementa se transcreve a seguir, o Min. Vital do Rego anotou que a delonga em notificar os herdeiros inviabiliza o exercício do contraditório e da ampla defesa.</p><p>Ementa: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4988/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4988/2017-TCU-Primeira Câmara</a> (Tomada de Contas Especial, relator Ministro Vital do Rêgo) Direito Processual. Citação. Falecimento de responsável. Princípio da ampla defesa. Herdeiro. Tempestividade. O interregno de mais de dez anos entre a ocorrência dos fatos e a notificação dos sucessores e herdeiros do responsável inviabiliza o pleno exercício do direito à ampla defesa, tendo em vista a dificuldade de se reconstituir os fatos e de se obter os documentos necessários à comprovação da boa e regular aplicação dos recursos.</p><p>Excerto:</p><p>Se para o gestor o interregno de mais de dez anos já poderia caracterizar empecilho para a comprovação da boa e regular aplicação dos recursos questionados, tal missão se torna praticamente inviável aos seus sucessores, alheios à gestão municipal.</p><p>A delonga em notificar os herdeiros do responsável tem o condão de inviabilizar o pleno exercício do direito à ampla defesa, tendo em vista a dificuldade de se reconstituir os fatos e de se obter os documentos necessários à comprovação da boa e regular aplicação dos recursos, efetivamente realizada por terceiro, in casu, seus genitores.</p><p> (...) </p><p>Assim, diante do exposto, entendo pertinente o arquivamento dos autos, sem julgamento de mérito, ante a ausência dos pressupostos de desenvolvimento válido e regular do processo, nos termos do art. 212 do RITCU.</p><p>73. O presente processo não é caso de arquivamento, mas de considerar iliquidáveis as contas do falecido Sr. Marcelo Abraão Fernandes. Ademais, permanece a responsabilidade da drogaria S S Drogas Ltda. em recompor o prejuízo causado ao erário.</p><p>74. Diante do exposto, o Tribunal pode acolher parcialmente as alegações de defesa apresentadas em conjunto por Eloína Costa Fernandes, Victoria Costa Fernandes e Vinícius Costa Fernandes e julgar iliquidáveis as contas especiais do falecido Sr. Marcelo Abraão Fernandes iliquidáveis.</p><p><b>Revelia de Responsável</b></p><p>75. Citada por via editalícia, a farmácia S S Drogas Ltda. não atendeu à citação e não se manifestou quanto às irregularidades verificadas. Destaque-se que antes da citação por edital foram adotadas providências que esgotaram as tentativas de localização do responsável. De fato, conforme apontado nos parágrafos 29 e 30 desta instrução, foram adotadas as medidas com vistas à localização dos responsáveis antes do chamamento por edital, indicando as peças com os avisos de recebimentos enviados para os endereços constantes nos autos e demais endereços obtidos por consultas a sistemas de informação, indicando também as peças nos autos que comprovem a realização dessas pesquisas. </p><p>76. Transcorrido o prazo regimental fixado e mantendo-se inerte a aludida responsável, impõe-se que seja considerada revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p>77. A propósito, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (...) </p><p>78. No caso em questão, as citações foram realizadas sob o amparo do art. 179, III, do RI/TCU, e do art. 3º, IV, e art. 4º, III, da Resolução TCU 170/2004.</p><p>79. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente, bem assim da empresa, não pode prescindir da prova existente no processo ou para ele carreada.</p><p>80. Ao não apresentar defesa, a farmácia S S Drogas Ltda. deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade,  em afronta  às normas  que  impõem  aos gestores  a obrigação legal de apresentar os documentos que demonstrem  a correta utilização  das verbas públicas,  em observância ao contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas  competentes.\"</p><p>81. Configurada a revelia frente à citação deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, considerados os elementos existentes nos autos, não resta alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes, que conduzem à irregularidade das contas, consoante apontado nos parágrafos 35 a 39 desta instrução.</p><p>82. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme combinação dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU.</p><p>83. Esse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, rel. Bruno Dantas; 2.455/2015-1ª Câmara, rel. Bruno Dantas; 3.604/2015-TCU-1ª Câmara, rel. Bruno Dantas; 5.070/2015-2ª Câmara, rel. André de Carvalho; 2.424/2015-TCU-Plenário, rel.  Benjamin Zymler; 3.542/2019-TCU-1ª Câmara, rel. Vital do Rego; 2.848/2019-TCU-1ª Câmara, rel. Marcos Bemquerer; 697/2019-TCU-Plenário, rel. Walton Alencar e 294/2019-TCU-2ª Câmara, rel. Augusto Nardes.</p><p>84. Cumpre, mais uma vez, ressaltar que, no âmbito do PFPB, a relação que se estabelece entre o Poder Público e o particular (farmácia ou drogaria integrante da rede privada) tem natureza de convênio, por meio do qual é outorgado ao particular a gestão de recursos públicos. \t\tEssa relação de convênio entre o Poder Público e o particular foi expressamente prevista nas normas editadas pelo MS para regulamentar o programa (art. 2º, inciso II, da Portaria GM/MS 184, de 3/2/2011, e art. 2º, inciso II, da Portaria GM/MS 111, de 28/1/2016, que sucedeu a Portaria 184/2011) .</p><p>85.\t Nesses termos, decisões recentes do Tribunal são no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos, fazendo com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a>, relator Min. Raimundo Carreiro e 5.259/2018- TCU-1ª Câmara, relator Min. Vital do Rêgo) .</p><p>86.\t Ademais, cumpre esclarecer que, nos termos da jurisprudência desta Corte de Contas, não é necessário desconsiderar a personalidade jurídica da entidade privada convenente para que seus administradores sejam pessoalmente responsabilizados pelos danos causados ao erário, sendo solidária a responsabilidade deles com a pessoa jurídica de direito privado. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6345/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6345/2017-TCU-Segunda Câmara</a> e 3.202/2018-TCU-2ª Câmara, de relatoria do Ministro Aroldo Cedraz, e os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3542/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3542/2016-TCU-Primeira Câmara</a> e 3.273/2015-TCU-1ª Câmara, de relatoria do Ministro Walton Alencar Rodrigues.</p><p>87. Assim, as presentes contas especiais da farmácia S S Drogas Ltda. devem ser julgadas irregulares, com condenação em débito e com apenação da multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>CONCLUSÃO</b></p><p>88. Em face da análise promovida nos itens 55 a 74, propõe-se acolher parcialmente as alegações de defesa apresentadas pelas Sras. Eloína Costa Fernandes e Victoria Costa Fernandes e pelo Sr. Vinícius Costa Fernandes, uma vez presente a possibilidade de prejuízo ao contraditório e à ampla defesa, de modo a excluí-los da relação processual. Desse modo, as contas especiais do falecido Sr. Marcelo A. Fernandes devem ser consideradas iliquidáveis.</p><p>89. Diante da revelia da sociedade empresária S S Drogas Ltda., e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares, que seja condenada em débito, solidariamente, bem como que lhe seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>90. Diante do exposto, submete-se os autos à consideração superior, propondo:</p><p> considerar revel, para todos os efeitos, a sociedade empresarial S S Drogas Ltda. - EPP (CNPJ 19.259.415/0001-02) , </p><p> acolher parcialmente as alegações de defesa apresentadas pela Sra. Eloína Costa Fernandes (CPF XXX.487.418-XX) , pela Sra. Victoria Costa Fernandes \t(CPF XXX.716.306-XX) e pelo Sr. Vinícius Costa Fernandes (CPF XXX.716.216-XX) e excluí-los da presente relação processual;</p><p> considerar iliquidáveis as contas do Sr. Marcelo Abrahão Fernandes - Falecido (CPF XXX.363.296-XX) , ordenando o seu trancamento, com fundamento nos arts. 20 e 21 da Lei 8.443/1992 c/c art. 211 do Regimento Interno do TCU; </p><p> com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas da empresa S S Drogas Ltda. - EPP (CNPJ 19.259.415/0001-02) , na condição de beneficiária do Programa Farmácia Popular do Brasil, condenando-a  ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a data dos recolhimentos, na forma prevista na legislação em vigor.</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>4.645,23</p></td>\t<td><p>07/01/2009</p></td></tr><tr>\t<td><p>9.344,41</p></td>\t<td><p>03/02/2009</p></td></tr><tr>\t<td><p>19.499,58</p></td>\t<td><p>03/03/2009</p></td></tr><tr>\t<td><p>21.493,11</p></td>\t<td><p>01/04/2009</p></td></tr><tr>\t<td><p>19.446,93</p></td>\t<td><p>12/05/2009</p></td></tr><tr>\t<td><p>19.057,83</p></td>\t<td><p>01/06/2009</p></td></tr><tr>\t<td><p>10.816,91</p></td>\t<td><p>24/06/2009</p></td></tr><tr>\t<td><p>21.091,98</p></td>\t<td><p>03/08/2009</p></td></tr><tr>\t<td><p>19.471,38</p></td>\t<td><p>26/08/2009</p></td></tr><tr>\t<td><p>20.692,15</p></td>\t<td><p>16/09/2009</p></td></tr><tr>\t<td><p>17.361,88</p></td>\t<td><p>28/10/2009</p></td></tr><tr>\t<td><p>23.122,11</p></td>\t<td><p>23/11/2009</p></td></tr><tr>\t<td><p>24.802,42</p></td>\t<td><p>30/12/2009</p></td></tr><tr>\t<td><p>20.960,39</p></td>\t<td><p>26/01/2010</p></td></tr><tr>\t<td><p>14.837,78</p></td>\t<td><p>02/03/2010</p></td></tr><tr>\t<td><p>18.500,79</p></td>\t<td><p>31/03/2010</p></td></tr><tr>\t<td><p>23.089,39</p></td>\t<td><p>22/04/2010</p></td></tr><tr>\t<td><p>9.514,21</p></td>\t<td><p>23/06/2010</p></td></tr></tbody></table><p>\tValor atualizado até 1º/9/2020: R$ \t763.521,22</p><p> aplicar à empresa S S Drogas Ltda. - EPP (CNPJ 19.259.415/0001-02)  a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p>autorizar, caso seja de interesse da responsável, o pagamento das dívidas em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>encaminhar cópia da deliberação à Procuradoria da República em Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, bem como ao Fundo Nacional de Saúde e à empresa S S Drogas Ltda., para ciência; e comunicar-lhes que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo;</p><p>informar à Procuradoria da República em Minas Gerais que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.   </p><p>2.\tO Ministério Público junto ao TCU, neste ato representado pela Procuradora-Geral Cristina Machado da Costa e Silva, embora tenha anuído ao mérito do encaminhamento sugerido pela unidade técnica, fez ponderações acerca do normativo a ser aplicado no exame da prescrição no âmbito deste Tribunal, conforme manifestação a seguir transcrita:</p><p>Trata-se de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde, em desfavor da S. S. Drogas Ltda. - EPP e do Senhor Henrique Abrahão Fernandes, sócio administrador da empresa à época da ocorrência dos fatos, em razão da impugnação de despesas realizadas no âmbito do Programa Farmácia Popular do Brasil (PFPB) nos exercícios de 2009 e 2010.</p><p>2.\tAs irregularidades foram constatadas em auditoria realizada pelo Departamento Nacional de Auditoria do SUS (Denasus) na referida entidade, objetivando avaliar o Programa Farmácia Popular do Brasil, conforme o contido nos Relatórios de Auditoria n.º 10755 e Complementar (peças 12 e 13) . Nos termos do Relatório do Tomador de Contas Especial (peça 17) , o valor original do débito importou em R$ 317.748,48, sob a responsabilidade do Senhor Henrique Abrahão Fernandes e da S. S. Drogas Ltda., tendo por irregularidade a falta de comprovação da regularidade das dispensações de medicamentos do PFPB. O Ministério da Transparência e Controladoria-Geral da União anuiu às conclusões do tomador de contas, por meio de Relatório de Auditoria (peça 18) , Certificado de Auditoria (peça 19) e Parecer do Dirigente de Controle Interno (peça 20) .</p><p>3.\tEm primeira instrução (peça 22) , a Secex-MG propôs realizar diligência ao Denasus para que aquele Departamento encaminhasse documentos/informações que serviram como fonte de evidências para as irregularidades geradoras de débito, atendida por meio das peças 29 a 35. Após nova análise (peça 36) , a Secex-MG \tpropôs realizar a citação dos responsáveis pelo valor de R$ 317.748,48. Regularmente citados, por meio de ofícios e editais publicados no D.O.U., o Senhor Henrique Abrahão Fernandes e a farmácia S. S. Drogas Ltda. não compareceram aos autos.</p><p>4.\tPosteriormente, a Secex-TCE, em consulta ao Sistema CNPJ, verificou que o sócio administrador da sociedade empresária, à época dos fatos, era o Senhor Marcelo Abrahão Fernandes, falecido em 23/5/2010, conforme certidão de óbito, e não o Senhor Henrique Abrahão Fernandes, que passou a ser o administrador da empresa somente a partir de 1/2/2011.</p><p>5.\tA Secex-TCE propôs realizar diligência ao Tribunal de Justiça de Minas Gerais para que informasse ao Tribunal o nome do inventariante designado para o espólio do responsável e o nome dos herdeiros e quinhão atribuído a cada um deles, caso já tivesse havido a partilha (peça 59) .</p><p>6.\tComo resultado da diligência, constatou-se a existência de sentença de partilha proferida pelo Juízo da 3.ª Vara de Sucessões e Ausência da Comarca de Belo Horizonte/MG. Nos termos de Formal de Partilha, os sucessores do falecido foram a Senhora Eloína Costa Fernandes e os menores Vinícius Costa Fernandes e Victoria Costa Fernandes, que, respectivamente, receberam como herança as quantias de R$ 29.318,10, R$ 167.127,26 e R$ 167.127,26.</p><p>7.\tDiante das novas evidências, decidiu-se pelo refazimento da citação solidária da sociedade empresária e dos três herdeiros do falecido (peça 67) . Foram encaminhados novos ofícios e realizadas citações por edital dos responsáveis. Embora com atraso, os sucessores Eloína Costa Fernandes, Vinícius Costa Fernandes e Victoria Costa Fernandes apresentaram alegações de defesa às peças 115 a 117. A S. S. Drogas Ltda. continuou revel, mesmo depois de nova citação.</p><p>8.\tPor meio da instrução à peça 119, a Secex-TCE refutou os argumentos trazidos pelos sucessores, atinentes à ilegitimidade passiva, ocorrência de prescrição e inexistência de razão para cobrança da dívida. Por outro lado, ante a impossibilidade de os herdeiros do <i>de cujus</i> apresentarem documentos aptos a desconstituir as irregularidades cometidas pela S. S. Drogas Ltda., uma vez que teria passado quase dez anos entre o cometimento das irregularidades e o chamamento deles ao processo, a Unidade Técnica entendeu ter havido prejuízo ao contraditório e à ampla defesa dos herdeiros. Permaneceu, no entanto, a responsabilidade da pessoa jurídica pelo dano apurado.</p><p>9.\tEm face da conclusão acima, propõe a Secex-TCE que a sociedade empresária S. S. Drogas Ltda. - EPP seja considerada revel, as alegações de defesa apresentadas pelos herdeiros sejam parcialmente acolhidas, excluindo-os da relação processual, as contas do responsável falecido sejam consideradas iliquidáveis, ordenando o seu trancamento, e as contas da empresa sejam julgadas irregulares, com condenação ao débito de R$ 317.748,48 e aplicação da multa do art. 57 da Lei n.º 8.443/1992.</p><p>10.\tAssiste razão à Unidade Técnica quanto ao argumento de excluir os herdeiros citados da responsabilidade solidária pelo débito. De fato, considera-se praticamente inviável que, quase dez anos após a ocorrência dos ilícitos, a viúva e os filhos do sócio administrador falecido tenham condições de reunir a documentação comprobatória da adequada aplicação dos recursos do PFPB, composta de cupons fiscais e vinculados e cópias de receitas médicas relativas às dispensações. Situação diversa é a da S. S. Drogas Ltda., que, na condição de beneficiária direta dos recursos públicos do programa em tela, continua obrigada a ressarcir o FNS pelo prejuízo causado aos cofres públicos. Além disso, como lembrou a instrução, no âmbito do PFPB, a relação que se estabelece entre o Poder Público e o particular (farmácia ou drogaria integrante da rede privada) tem natureza de convênio, por meio do qual é outorgado ao particular a gestão de recursos públicos (cf. art. 2.º, inciso II, da Portaria GM/MS n.º 184, de 3/2/2011, e art. 2.º, inciso II, da Portaria GM/MS n.º 111, de 28/1/2016, sucessora da primeira) .</p><p>11.\tUma questão que releva abordar é a da prescrição da cobrança da dívida, que foi uma das alegações de defesa dos herdeiros, mas que aproveita à entidade privada. Conforme a Secex-TCE, a jurisprudência do TCU não reconhece a prescrição, nos termos do Mandado de Segurança n.º 26.210-9/DF, julgado pelo STF, e da Súmula/TCU n.º 282, que enuncia que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.</p><p>12.\tQuanto à prescrição da pretensão punitiva, a Unidade Técnica verificou que ela não ocorreu no caso concreto, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, já que as irregularidades discutidas neste processo ocorreram em 2009 e 2010, e o ato que determinou a citação dos responsáveis ocorreu em 7/3/2018 e em 16/12/2019, portanto, há menos de 10 anos (art. 205 do Código Civil) .</p><p>13.\tRelativamente à essa questão da prescrição nos processos do TCU, faremos algumas considerações neste parecer. A matéria foi objeto de repercussão geral admitida pelo Supremo Tribunal Federal no Recurso Extraordinário 636.886 (tema 899) . A decisão do julgamento foi publicada em 20/4/2020, enunciando-se a tese de que <i>\"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\"</i>.</p><p>14.\tDiante deste novo cenário, deve ser analisada a questão da prescrição levando-se em conta o recente pronunciamento do STF, com o fim de verificar a aplicação, à hipótese dos autos, do novo entendimento firmado sobre o sentido e alcance do art. 37, § 5.º, da Constituição Federal</p><p><b>Prescritibilidade da pretensão de ressarcimento fundada em decisão de Tribunal de Contas</b></p><p>15. Como mencionado, a matéria foi objeto de repercussão geral admitida pelo Supremo Tribunal Federal no Recurso Extraordinário 636.886 (tema 899) . Por ocasião do julgamento do RE, foi fixado o entendimento de que <i>\"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\"</i>.</p><p>16.\t Para melhor compreensão do alcance dessa tese, cumpre transcrever trecho do voto condutor daquele julgamento, da lavra do Ministro Relator Alexandre de Moraes:</p><p><i>\t\"Em conclusão, nos termos das fundamentações e decisões Plenárias do SUPREMO TRIBUNAL FEDERAL, somente são imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato de improbidade administrativa doloso tipificado na Lei de Improbidade Administrativa Lei 8.429/1992 (TEMA 897) . Em relação a todos os demais atos ilícitos, inclusive àqueles atentatórios à probidade da administração não dolosos e aos anteriores à edição da Lei 8.429/1992, aplica-se o TEMA 666, sendo prescritível a ação de reparação de danos à Fazenda Pública.</i></p><p><i>\tEntendo que, as razões que levaram a maioria da CORTE a estabelecer excepcional hipótese de imprescritibilidade, no tema 897, não estão presentes em relação as decisões do Tribunal de Contas que resultem imputação de débito ou multa, e, que, nos termos do §3º, do artigo 71 da CF, tem eficácia de título executivo; sendo, portanto, prescritível a pretensão de ressarcimento ao erário fundada nessas decisões; uma vez que, (a) a Corte de Contas, em momento algum, analisa a existência ou não de ato doloso de improbidade administrativa; (b)  não há decisão judicial caracterizando a existência de ato ilícito doloso, inexistindo contraditório e ampla defesa plenos, pois não é possível ao imputado defender-se no sentido da ausência de elemento subjetivo.</i></p><p><i>\tRessalte-se, ainda, que, com base nas decisões do Tribunal de Contas, paralelamente à ação de execução, será possível o ajuizamento de ação civil de improbidade administrativa para, garantido o devido processo legal, ampla defesa e contraditório, eventualmente, condenar-se o imputado, inclusive a ressarcimento ao erário, que, nos termos da tese fixada no TEMA 897, será imprescritível.\"</i></p><p>17.\tNão resta dúvida, portanto, que o STF sedimentou o entendimento de que são prescritíveis as pretensões de ressarcimento fundadas em decisões do TCU, excepcionando apenas aquelas ações que configurem atos de improbidade administrativa dolosos tipificados na Lei n.º 8.429/92.</p><p>18.\tImpende salientar que o instituto da repercussão geral apresenta o chamado efeito multiplicador, ou seja, o de possibilitar que o Supremo Tribunal Federal decida uma única vez e que, a partir dessa decisão, os processos idênticos sejam atingidos. No regime da repercussão geral introduzido pela Emenda Constitucional n.º 45/2004, o STF divulga previamente a conclusão sobre a questão constitucional controversa exatamente para possibilitar sua utilização imediata como orientação aos demais órgãos julgadores, sendo certo que esse efeito <i>erga omnes</i> também atinge o TCU na apreciação das matérias de sua competência.</p><p>19.\tNão se olvide ainda do entendimento consolidado da Suprema Corte no sentido de que a existência de precedente firmado pelo Plenário autoriza o <b>julgamento imediato</b> de causas que versem sobre o mesmo tema, independentemente da publicação ou do trânsito em julgado do \"<i>leading case</i>\" (ARE 673.256-AgR, rel. Min. Rosa Weber; ARE 930.647-AgR/PR, rel. Min. Roberto Barroso; RE 611.683-AgR/DF, rel. Min. Dias Toffoli, entre outros) .</p><p>20.\tAdicionalmente, deve ser considerado que a prescrição e a decadência são matérias de ordem pública que podem ser arguidas em qualquer tempo e grau de jurisdição e, inclusive, ser reconhecidas de ofício pelo julgador, o que nos leva à convicção de que o novo entendimento veiculado pelo RE 636.886 (tema 899) tem aplicação imediata a todos os processos em curso no TCU, independentemente da época da ocorrência dos fatos.</p><p><b>Prescritibilidade das pretensões reparatória e executória</b></p><p>21.\tEmbora a controvérsia dirimida no RE 636.886 tenha sido circunscrita à prescrição ocorrida no curso da execução, quando o dano ao erário já havia sido objeto de acertamento, materializado em acórdão condenatório proferido pelo TCU, é necessário considerar as razões essenciais da decisão, para identificar seus reflexos também no que diz respeito à prescrição reparatória.</p><p>22.\tObserva-se que, para resolver a lide, o STF concluiu que a ressalva constante da parte final do art. 37, § 5.º, da Constituição Federal (\"ressalvadas as respectivas ações de ressarcimento\") não criou uma hipótese de imprescritibilidade apta a alcançar as decisões dos Tribunais de Contas. É o que se depreende do seguinte trecho do Voto do Ministro Alexandre de Moraes:</p><p><i>\t\"A ressalva que permaneceu no § 5º do art. 37 da CF (ressalvadas as respectivas ações de ressarcimento) , mesmo após a retirada da expressão QUE SERÃO IMPRESCRITÍVEIS</i> [expressão excluída por emenda do Plenário quando da apresentação do Projeto de Constituição da Comissão de Sistematização]<i>, teve por finalidade evitar, principalmente, uma anomia em relação à possibilidade de ressarcimento ao erário em face de responsabilização pela prática de eventuais atos ilícitos, enquanto ainda não tipificados pela lei exigida no § 4º do art. 37 da CF como atos de improbidade administrativa. </i></p><p><i>\tA ressalva prevista no § 5º do art. 37 da CF não pretendeu estabelecer uma exceção implícita de imprescritibilidade, mas obrigar constitucionalmente a recepção das normas legais definidoras dos instrumentos processuais e dos prazos prescricionais para as ações de ressarcimento do erário, inclusive referentes a condutas ímprobas, mesmo antes da tipificação legal de elementares do denominado ato de improbidade (Decreto 20.910/1932, Lei 3.164/1957, Lei 3.502/1958, Lei 4.717/1965, Lei 7.347/1985, Decreto-Lei 2.300/1986) ; mantendo, dessa maneira, até a edição da futura lei e para todos os atos pretéritos, a ampla possibilidade de ajuizamentos de ações de ressarcimento.\"</i></p><p>23.<i>\t</i>Ocorre que, no âmbito do processo perante o TCU, a proteção do art. 37, § 5.º, da CF, era a fonte utilizada na defesa da imprescritibilidade tanto na fase condenatória como no curso da execução dos títulos extrajudiciais consubstanciados nos seus acórdãos.</p><p>24.\tNesse diapasão, é forçoso concluir que também é prescritível a pretensão de ressarcimento exercida pelo TCU com o fim de apurar a ocorrência de prejuízo ao erário e condenar o agente que lhe deu causa. Essa conclusão resulta das razões de decidir utilizadas na paradigmática decisão da Corte Suprema, que delimitaram o sentido e o alcance da ressalva contida no art. 37, § 5.º, da Constituição Federal.</p><p><b>Regras prescricionais aplicáveis</b></p><p>25.\tNa situação específica do RE 636.886, que tratou da prescrição da pretensão ressarcitória na fase de execução de julgado do TCU, o STF aplicou as regras de prescrição contidas na Lei de Execução Fiscal (conjugada com os dispositivos pertinentes do Código Tributário Nacional) .</p><p>26.\tAs regras da Lei de Execução Fiscal, no entanto, não se prestam a disciplinar a prescrição da pretensão reparatória do TCU na fase anterior à formação do respectivo título executivo extrajudicial consubstanciado em seu acórdão condenatório.</p><p>27.\tOcorre que não há norma legal específica que discipline a prescrição no processo de controle externo, o que faz necessária a utilização da analogia para suprir essa lacuna, buscando-se um sistema normativo já existente que seja mais compatível com as atividades de identificação de dano e de imputação de responsabilidades levadas a efeito pelo TCU.</p><p>28.\tAqui defendemos que deva ser aplicado o mesmo marco normativo prescricional tanto para a pretensão punitiva do Tribunal quanto para a sua pretensão de ressarcimento do dano ao erário. Isso se justifica na medida em que o instituto da prescrição busca indicar se ainda é possível ao Tribunal de Contas exercer a apuração e julgamento dos fatos, independentemente do desfecho do processo (imputação de débito ou aplicação de sanções) . Ademais, sob a perspectiva do tempo como vetor da segurança jurídica e da própria prescrição como elemento indissociável do devido processo legal, a fixação de um prazo prescricional também objetiva não comprometer a possibilidade de defesa do responsável. E sua defesa normalmente se refere a fatos em relação aos quais teve participação ou conhecimento, independentemente de, após a apuração, as consequências de sua responsabilidade se situarem no âmbito do ressarcimento ou da sanção.</p><p>29.\tCabe pontuar que houve ampla discussão acerca da prescrição da pretensão punitiva no Tribunal, que culminou com a adoção do prazo de dez anos do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , em detrimento do regime de prescrição quinquenal da Lei n.º 9.873/1999, o qual então nos parecia mais adequado, conforme expusemos detalhadamente em manifestação exarada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2063520049\" target=\"_blank\">Processo 020.635/2004-9</a>.</p><p>30.\tNaquela oportunidade, já não vislumbrávamos fundamentos jurídicos sólidos para a adoção do Código Civil como referencial analógico a ser utilizado pelo Tribunal de Contas da União em matéria de prescrição, senão apenas uma aparente escolha conservadora pelo prazo mais dilatado para o exercício da jurisdição de Controle Externo.</p><p>31.\tParecia-nos que a opção pelo prazo prescricional quinquenal previsto na Lei n.º 9.873/1999 era a mais consentânea com a atuação estatal de Controle Externo, por dispor expressamente sobre o exercício da ação punitiva pela Administração Pública Federal, direta e indireta, como também por prever o lustro como o prazo para o perecimento do direito de agir da Administração Pública.</p><p>32.\tCom efeito, embora o controle externo não seja exercido com respaldo no poder de polícia mencionado no art. 1.º do diploma legal <i>supra</i>, a atuação punitiva de ambos apresenta mais similaridades do que diferenças, autorizando o uso da analogia. Uma das semelhanças é a inexistência de partes em ambos os processos administrativos, tanto o punitivo derivado do poder de polícia quanto aquele exercido pelo TCU, nos quais, também, o órgão estatal exerce independentemente de provocação de outrem o direito de perseguir e de punir (<i>jus persequendi</i> e <i>jus</i> <i>puniendi</i>) , aproximando as duas esferas de atuação sobremaneira.</p><p>33.\tAdemais, observávamos que a Lei n.º 9.873/1999 disciplinava a prescrição em sua integralidade, estabelecendo um prazo geral de 5 anos, incidente sobre todo e qualquer fato que enseja a pretensão punitiva da União, com disposições sobre termo inicial de contagem do prazo, interrupção e suspensão.</p><p>34.\tTambém a previsão da prescrição intercorrente no prazo de 3 (três) anos (art. 1.º, § 1.º, da lei) se afigura medida harmônica com o exercício do Controle Externo, como forma de evitar que a inércia e morosidade do Poder Público se estendam indefinidamente, constituindo importante instrumento de segurança jurídica e de estabilidade das relações jurídicas, que recomendava a integração analógica por meio da Lei n.º 9.873/1999.</p><p>35.\tDe todo modo, o Tribunal perfilhou entendimento diverso, tendo uniformizado sua jurisprudência quanto à prescrição da pretensão punitiva com a adoção do prazo decenal geral do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) .</p><p>36.\tNo entanto, entendemos que, com o recente reconhecimento da prescritibilidade do débito pelo STF, faz-se necessário revisitar toda a matéria.</p><p>37.\tEm situações que versavam sobre sanções aplicadas pelo TCU, a prescrição foi discutida pelo STF em julgamentos posteriores ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Houve decisões colegiadas de ambas as turmas do STF no sentido de que a pretensão punitiva no processo de controle externo é regida pela Lei n.º 9.873/1999 (1.ª Turma: MS 32.201, DJe-173, 4/8/2017; 2.ª Turma: MS 35.512-AgR, DJe-135, 19/6/2019 e MS 36.067, DJe-234, 28/10/2019) .</p><p>38.\tA matéria foi objeto de detalhada análise no MS 32.201. Nesse julgamento, após examinar os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, o STF manifestou-se em sentido diverso, nos termos da seguinte ementa:</p><p><i>\t\"Direito administrativo. Mandado de segurança. Multas aplicadas pelo TCU. Prescrição da pretensão punitiva. Exame de legalidade.</i></p><p><i>\t1. A prescrição da pretensão punitiva do TCU é regulada integralmente pela Lei nº  9.873/1999, seja em razão da interpretação correta e da aplicação direta desta lei, seja por analogia. (...) .\"</i></p><p>39.\tO critério utilizado pelo STF no exame da prescrição punitiva pode ter aplicação mais ampla, para ser utilizado como fonte de integração também no que diz respeito à pretensão reparatória, até que haja a edição de norma específica.</p><p>40.\tCabe destacar que o prazo de cinco anos fixado na Lei n.º 9.873/1999 é compatível com a diretriz de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , e o prazo quinquenal foi adotado pelo STF para a execução do acórdão condenatório do TCU (RE 636.886) .</p><p>41.\tRessalte-se, ainda, que, na ausência de norma em contrário, o princípio da simetria orienta que o Poder Público tenha, para agir, o mesmo prazo que a lei estabelece para a pretensão inversa, ou seja, para quando o Estado é demandado, sendo certo que a pretensão de ressarcimento exercida pelo particular contra o Estado observa o prazo quinquenal fixado pelo Decreto n.º 20.910/1932.</p><p>42.\tAlém disso, a Lei n.º 9.873/1999 apresenta hipóteses detalhadas quanto aos outros aspectos da regulação da prescrição (termo inicial e causas interruptivas) , compatíveis com as peculiaridades do processo de controle externo como um todo (e não apenas quando tal processo se destina à aplicação de sanções) .</p><p>43.\tNo que toca às causas interruptivas, vale ressaltar que, nos julgamentos dos Mandados de Segurança 32.201 e 36.067, o Supremo Tribunal Federal descortinou diversos procedimentos de controle que se enquadrariam analogicamente às hipóteses previstas no art. 2.º da Lei n.º 9.873/99, a exemplo de lavratura de relatório de auditoria, certamente um ato inequívoco que importa a apuração do fato (art. 2.º, II) , instauração de tomada de contas especial, também um ato inequívoco que importa a apuração do fato (art. 2.º, II) , autuação da TCE no Tribunal, do mesmo modo (art. 2.º, II) , citação do responsável (art. 2.º, I) , e exercício do poder punitivo por meio da prolação de acórdão condenatório (art. 2.º, III) .</p><p>44.\tPor fim, cumpre transcrever trecho do Voto do Ministro Gilmar Mendes no julgamento do RE 636.886, em que justifica a adoção supletiva do art. 1.º da Lei n.º 9873/99 para o deslinde da questão:</p><p>\t<i>\"Considerando que a atividade de controle externo, a cargo do Poder Legislativo e auxiliado pelo Tribunal de Contas, é exercida, mutatis mutandis, como poder de polícia administrativa lato sensu, cujo objeto é agir preventiva ou repressivamente em face da ocorrência de ilícito que possa causar ou cause prejuízo ao erário, entendo aplicável o prazo quinquenal punitivo para os casos de ressarcimento aos cofres públicos, salvo em se tratando de fato que também constitua crime, ocasião em que a prescrição reger-se-á pelo prazo previsto na lei penal. Até porque, como garantia fundamental do cidadão fiscalizado, conforme visto, é etapa obrigatória a efetivação do contraditório e da ampla defesa no processo de tomada de contas para que, após o regular processo administrativo, culmine-se com o título executivo extrajudicial que enseje a cobrança judicial visando ao ressarcimento ao erário.\"</i></p><p>45.\tIsto posto, até que sobrevenha norma específica, entendemos que a adoção do regime previsto na Lei n.º 9.873/1999 apresenta-se como solução adequada para regular a prescrição para a atuação do Tribunal, tanto por observar os parâmetros que preponderam no conjunto de normas do direito público, como por ser, também, a norma que já vem sendo utilizada pelo STF para reger a limitação temporal ao poder sancionador do TCU.</p><p><b>Histórico da Tomada de Contas Especial</b></p><p>46.\tComo consta dos autos, foi realizada pelo Denasus a Auditoria n.º 10755, no período de 28/11/2010 a 10/12/2010, referente ao Programa Farmácia Popular do Brasil, na Drogaria S. S. Drogas Ltda., cujo relatório com as constatações foi encerrado em 1/3/2011 (peça 13) . Visando obter alguns elementos mínimos necessários à instauração de TCE, a pedido da Coordenação de Contabilidade do FNS, foi emitido Relatório Complementar pelo Denasus (peça 12) , encerrado em 23/12/2015.</p><p>47.\tA sociedade S. S. Drogas Ltda., ente privado responsável pelo débito, foi notificada da instauração da TCE e inscrição no CADIN por meio do Edital n.º 196 (peça 17, p. 4) , em 3/10/2016. O Relatório Completo do Tomador de Contas Especial (peça 17) data de 28/6/2017, o Relatório de Auditoria da CGU (peça 18) é de 28/9/2017, enquanto o Certificado de Auditoria (peça 19) e o Parecer do Dirigente de Controle Interno datam de 29/9/2017.</p><p>48.\tEm 27/10/2017 o processo foi autuado no TCU. A citação da S. S. Drogas Ltda. ocorreu por meio de edital publicado no Diário Oficial da União em 28/4/2020, conforme a peça 96.</p><p><b>Exame da prescrição no caso concreto</b></p><p>49.\tQuanto ao prazo, a Lei n.º 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1.º, <i>caput</i>) , e um prazo especial, previsto no art. 1.º, § 2.º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\". Com relação a essa particular hipótese, registre-se o entendimento do STJ no sentido de que a pretensão punitiva da Administração Pública em relação a infração administrativa que também configura crime em tese somente se sujeita ao prazo prescricional criminal quando instaurada a respectiva ação penal (REsp 1116477/DF, Rel. Ministro TEORI ALBINO ZAVASCKI, PRIMEIRA TURMA, julgado em 16/08/2012, DJe 22/08/2012) . Como não há notícia nos autos sobre a instauração de ação penal que verse sobre os fatos objeto desta TCE, cumpre-nos adotar o prazo geral quinquenal para a análise da prescrição no caso concreto.</p><p>50.\tNo que toca ao termo inicial do prazo, deve ser considerada a data da prática da infração, nos termos do art. 1.º da Lei n.º 9.873/1999. Como a irregularidade consistiu na falta de apresentação da totalidade dos cupons fiscais e vinculados ao Programa Farmácia Popular do Brasil por parte da empresa, no período de novembro de 2008 a maio de 2010, bem como das receitas médicas relativas às dispensações ocorridas a partir de 3/7/2009, entendemos que o termo inicial do prazo prescricional deve corresponder às datas de ocorrência dos débitos, que, no caso, variaram de 7/1/2009 a 23/6/2010 (peça 119, p. 14) .</p><p>51.\tPrevê a Lei n.º 9.873/1999 que a prescrição se interrompe \"<i>pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\"</i> (art. 2.º, inciso I) . Aqui cumpre destacar que, nesse regime legal, a interrupção se dá pela notificação ou citação propriamente dita, e não pelo despacho que a ordena.</p><p>52.\tCom esse fundamento, houve a interrupção da prescrição em 3/10/2016 e 28/4/2020, datas em que, respectivamente, a S. S. Drogas Ltda. foi notificada na fase interna da TCE e citada pelo TCU, nos dois casos por edital.</p><p>53.\tOcorre que, a teor do disposto na Lei n.º 9.873/1999, a prescrição também se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2.º, inciso II) . Sob esse fundamento, houve interrupção da prescrição em 1/3/2011 (data do Relatório de Auditoria do Denasus) , em 23/12/2015 (data do Relatório de Auditoria Complementar do Denasus) , em 28/6/2017 (data do Relatório do Tomador de Contas Especial) , em 28/9/2017 (data do Relatório de Auditoria da CGU) e em 27/10/2017 (data de autuação da TCE no TCU) .</p><p>54.\tFeito esse retrospecto, entendemos que não restou caracterizado no caso concreto o decurso do prazo prescricional previsto no art. 1.º, <i>caput</i>, da Lei n.º 9.873/1999.</p><p>55.\tEmbora o resultado da análise deste parecer coincida com o exame da Unidade Técnica, no sentido de inocorrência da prescrição, é relevante diferenciar os critérios utilizados. Enquanto a Secex-TCE adotou a tese da imprescritibilidade do ressarcimento ao erário e o prazo de 10 anos definido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> para a prescrição da pretensão punitiva do TCU, este parecer adotou, indistintamente, as regras da Lei n.º 9.873/1999 para as duas espécies de prescrição, ressarcitória e punitiva.</p><p><b>Proposta</b></p><p>56.\tPelo exposto, esta representante do Ministério Público de Contas manifesta-se de acordo com o encaminhamento formulado pela Secex-TCE à peça 119.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Daniel Otokazu Gonçalves (OAB/SP 159.065).", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROGRAMA FARMÁCIA POPULAR. IRREGULARIDADES NA APLICAÇÃO DOS RECURSOS DO PROGRAMA. FALECIMENTO DO SÓCIO ADMINISTRADOR. PREJUÍZO À DEFESA DOS SUCESSORES CARACTERIZADO. EXCLUSÃO DA RELAÇÃO PROCESSUAL. IRREGULARIDADE DAS CONTAS DA EMPRESA, COM CONDENAÇÃO EM DÉBITO E APLICAÇÃO DE MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tA presente tomada de contas especial (TCE) foi originalmente instaurada em desfavor da empresa S. S. Drogas Ltda. - EPP (19.259.415/0001-02) e dos sucessores do sócio administrador Sr. Marcelo Abraão Fernandes, falecido, Srs. Eloína Costa Fernandes (252.487.418-40) , Victoria Costa Fernandes (125.716.306-01) e Vinícius Costa Fernandes (125.716.216-02) , em razão da aplicação irregular dos recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , nos exercícios de 2009 e 2010.</p><p>As irregularidades na execução do programa, pelo referido estabelecimento comercial, foram constatadas em auditoria do Denasus, que apontou prejuízo no valor histórico de R$ 317.748,48, em razão da entrega domiciliar de medicamentos do programa, na dispensação de medicamentos para pessoa que não fazia uso dos mesmos, na dispensação de medicamentos em quantidade superior à prescrita pelo profissional médico ou sem a cobrança da parcela correspondente ao usuário, procedimento vedado à época, e na ausência de apresentação das receitas médicas relativas às dispensações, a partir de julho de 2009 (peça 13, p. 9-10) .</p><p>No âmbito deste Tribunal, a responsabilização recaiu sobre a pessoa jurídica e a pessoa física de seu dirigente, haja vista a natureza jurídica da empresa, que se caracteriza como individual de responsabilidade limitada.</p><p>Ao longo da instrução, a unidade técnica verificou que o Sr. Henrique Abrahão Fernandes não detinha poderes de administração da sociedade à época dos fatos, motivo pelo qual a unidade técnica deixou de proceder a sua citação.</p><p>Considerando o falecimento do sócio administrador da empresa, Sr. Marcelo Abraão Fernandes, foram chamados aos autos os seus sucessores para responder pelas irregularidades apuradas.</p><p>Instados a se pronunciar no processo (peças 86, 104-106) , somente os sucessores do Sr. Marcelo Fernandes apresentaram defesa (peças 112-114) . A sociedade empresarial deixou correr <i>in albis</i> o prazo que lhe foi concedido, caracterizando, dessa forma, sua revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>A unidade técnica propôs, em uníssono, o julgamento pela irregularidade das contas da sociedade empresarial, sua condenação no débito apurado e a aplicação de multa fundamentada no art. 57 da Lei 8.443/1992.</p><p>Em relação aos sucessores do sócio administrador, a unidade técnica propôs suas exclusões da relação processual, uma vez caracterizado o prejuízo à defesa e ao contraditório em decorrência do longo tempo decorrido desde a ocorrência dos fatos e a suas notificações. </p><p>Tal proposta contou com a anuência do MPTCU, neste ato representado pela Procuradora-Geral Cristina Machado da Costa e Silva (peça 123) . </p><p>O Ministério Público de Contas defendeu, ainda, a adoção do regime previsto na Lei 9.783/1999, como solução adequada para regular a prescrição para a atuação do Tribunal, tanto por observar os parâmetros que preponderam no conjunto de normas do direito público, como por ser, também, a norma que já vem sendo utilizada pelo STF para reger a limitação temporal ao poder sancionador do TCU.</p><p>Após análise do caso concreto, concluiu o MPTCU não haver restado caracterizado o decurso do prazo prescricional previsto no art. 1º da Lei 9.783/1999.</p><p>Feito esse breve histórico, passo ao exame do mérito deste processo.</p><p>De início, aplico à empresa S. S. Drogas Ltda. - EPP os efeitos da revelia previstos no art. 12, § 3º, da Lei 8.443/1992. </p><p>No mérito, acompanho as manifestações precedentes, cujas análises adoto como minhas razões de decidir. De fato, a empresa deixou de trazer aos autos os documentos que comprovam a regular aplicação dos recursos em exame, justificando a irregularidade de suas contas e a condenação em débito ora sugerida.</p><p>No tocante aos sucessores do sócio administrador, Sr. Marcelo Abraão Fernandes, acompanho o entendimento de que o longo tempo decorrido entre a ocorrência dos fatos e a citação da viúva e dos filhos do administrador da empresa tornou praticamente inviável o exercício do contraditório e  da ampla defesa, notadamente se considerarmos que o afastamento da irregularidade somente se daria com a apresentação da documentação comprobatória da adequada aplicação dos recursos do PFPB, composta de cupons fiscais e vinculados e cópias de receitas médicas relativas às dispensações.</p><p>Não está caracterizada nos autos a prescrição da pretensão punitiva deste Tribunal, motivo pelo qual proponho também a aplicação da multa prevista no art. 57 da Lei 8.443/1992. De fato, as irregularidades discutidas nestes autos ocorreram nos exercícios de 2009 e 2010 e o ato que determinou a citação foi expedido em 7/3/2018 (peça 37) , antes, portanto, do interregno de dez anos previsto no art. 205 do Código Civil, utilizado subsidiariamente por este Tribunal, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>Por fim, julgo que eventual alteração da jurisprudência acerca do regime legal adotado para a caracterização do prazo prescricional deva ser matéria a ser submetida ao Pleno deste Tribunal, motivo pelo qual me reservo o direito de aguardar o pronunciamento final do Supremo Tribunal Federal sobre o assunto, na linha que venho defendendo em meus votos. Destaco que o MPTCU, autor da sugestão, já apontou que mesmo se adotada a regra contida na Lei 9.783/1999, mais favorável aos responsáveis, não estaria caracterizada a aludida prescrição.</p><p>\tDiante do exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de abril de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=747333", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=747333", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58323685"}