{"KEY": "ACORDAO-COMPLETO-2473289", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6566/2021 ATA 12/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6566", "ANOACORDAO": "2021", "NUMATA": "12/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de ato de concessão de aposentadoria emitido pela Universidade Federal de Juiz de Fora;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, nos termos dos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do RITCU, ante as razões expostas pelo Relator, em:</p><p>9.1. consignar, na base de dados do sistema e-Pessoal, a anotação de registro tácito do ato de concessão de aposentadoria emitido em favor de Wilmar do Valle Barbosa (XXX.388.706-XX) ;</p><p>9.2. adotar, de imediato, as medidas pertinentes com vistas à revisão de ofício do ato de concessão de aposentadoria em epígrafe, levando em conta, para tanto, as irregularidades identificadas neste processo.</p>", "ASSUNTO": "Ato de concessão de aposentadoria emitido pela Universidade Federal de Juiz de Fora. Apreciação para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "20/04/2021", "ENTIDADE": " Universidade Federal de Juiz de Fora.", "INTERESSADOS": "3. Interessado: Wilmar do Valle Barbosa (XXX.388.706-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00688720210\" target=\"_blank\">006.887/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip (peça 6) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 7) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p class=\"paragrafo_nivel_1\">Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p class=\"paragrafo_nivel_1\">O ato desse processo pertence às seguintes unidades:</p><p class=\"paragrafo_nivel_2\">Unidade emissora: Universidade Federal de Juiz de Fora.</p><p class=\"paragrafo_nivel_2\">Unidade cadastradora:  Universidade Federal de Juiz de Fora.</p><p class=\"paragrafo_nivel_2\">Subunidade cadastradora: Pró-Reitoria de Gestão de Pessoas.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 35417/2020 - Interessado: WILMAR DO VALLE BARBOSA - CPF: XXX.388.706-XX</b></p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Análise dispensada de acordo com o art. 15 da IN TCU 78-2018. Justificativa:  AVOCAÇÃO COM BASE NO ARTIGO 15 DA IN TCU 78/2018</p><p class=\"paragrafo_nivel_2\">Constatações e análises: </p><p class=\"paragrafo_nivel_3\">1.1.1. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (15277 - DECISAO JUDICIAL TRAN JUG AT. (Decisão judicial - Outros) - R$ 989,37) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica:</p><p class=\"paragrafo_nivel_1\">De acordo com as fichas financeiras atuais, o percentual de 3,17% (URV) continua a ser pago.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (15277 - DECISAO JUDICIAL TRAN JUG AT. (Decisão judicial - Outros) - R$ 134,84) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica:</p><p class=\"paragrafo_nivel_1\">De acordo com as fichas financeiras atuais, o percentual de 3,17% (URV) continua a ser pago.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.3. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (82106 - VPNI ART.62-A LEI 8112/90 - AT (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 822,16) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica:</p><p class=\"paragrafo_nivel_1\">A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.4. Ato e-Pessoal em substituição a ato Sisac devolvido de acordo com comunicado da presidência do TCU.</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica:</p><p class=\"paragrafo_nivel_1\">Ato em substituição a ato SISAC devolvido com entrada original no TCU na data de 21/3/2016.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.5. Existe rubrica (16171 - DECISAO JUDICIAL TRANS JUG APO (Decisão judicial - Outros) ) nos proventos atuais (Contracheque Siape) classificada com 'Denominação para análise pelo TCU' do tipo 'Decisão judicial'.</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica:</p><p class=\"paragrafo_nivel_1\">Não há informação acerca da natureza da rubrica. No entanto, a referida não constava da remuneração do inativo no momento da aposentadoria.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O detalhamento da inconsistência acima elencada encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro  do ato de Aposentadoria de WILMAR DO VALLE BARBOSA do quadro de pessoal do órgão/entidade Universidade Federal de Juiz de Fora, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262,<i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal de Juiz de Fora que: </p><p class=\"paragrafo_nivel_4\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_4\">promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</p><p class=\"paragrafo_nivel_4\">emita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de WILMAR DO VALLE BARBOSA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <i>caput</i>, também do Regimento.</p><p class=\"paragrafo_nivel_4\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal de Juiz de Fora, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\"> A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 35417/2020 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</p><p class=\"paragrafo_nivel_1\"> O aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\"> Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro  do ato de Aposentadoria de WILMAR DO VALLE BARBOSA do quadro de pessoal do órgão/entidade Universidade Federal de Juiz de Fora, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262,<i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal de Juiz de Fora que: </p><p class=\"paragrafo_nivel_2\">promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</p><p class=\"paragrafo_nivel_2\">emita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de WILMAR DO VALLE BARBOSA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <i>caput</i>, também do Regimento.</p><p class=\"paragrafo_nivel_2\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal de Juiz de Fora, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_2\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU, representado nos autos pelo Procurador Dr. Sérgio Ricardo Costa Caribé, manifestou-se de acordo com a proposição da unidade técnica nos termos do parecer de peça 8 a seguir transcrito: </p><p class=\"body_Text\">Trata-se da apreciação, para fins de registro, de ato de concessão de aposentadoria emitido pela Universidade Federal de Juiz de Fora.</p><p class=\"body_Text\">A Secretaria de Fiscalização de Pessoal (Sefip) propõe a <b>ilegalidade</b> do referido ato, em razão da inclusão de parcelas judiciais relativas à URV e à URP, não absorvidas pelos aumentos ocorridos na carreira do interessado após os provimentos jurisdicionais, nos termos das jurisprudências deste Tribunal.</p><p class=\"body_Text\">De início, vale lembrar que a URV de 3,17% decorre da defasagem no cálculo da URV em dezembro/1994. Contudo, essa diferença de 3,17% foi estendida, por meio da Medida Provisória - MP 2.225-45/2001, a todos os servidores civis do Poder Executivo Federal, da seguinte forma:</p><p class=\"body_Text\">Art. 8º Aplica-se aos servidores civis do Poder Executivo Federal, extensivo aos proventos da inatividade e às pensões, nos termos do art. 28 da Lei nº 8.880, de 27 de maio de 1994, a partir de janeiro de 1995, o reajuste de vinte e cinco vírgula noventa e quatro por cento concedido aos servidores dos demais Poderes da União e aos Militares, deduzido o percentual já recebido de vinte e dois vírgula zero sete por cento.</p><p class=\"body_Text\">Art. 9º A incorporação mensal do reajuste de que trata o art. 8º ocorrerá nos vencimentos dos servidores a partir de 1º de janeiro de 2002. </p><p class=\"body_Text\">Assim, nos termos do artigo 9º da Medida Provisória 2.225-45/2001, a partir de 1º de janeiro de 2002, todos os servidores passaram a ter incorporado nos seus vencimentos o percentual a que alude o seu artigo 8º. Ademais, vale lembrar que, sobre a referida parcela, incidiu o disposto no artigo 10 da referida MP, que tem o seguinte teor: </p><p class=\"body_Text\">Art. 10. Na hipótese de reorganização ou reestruturação de cargos e carreiras, concessão de adicionais, gratificações ou qualquer outra vantagem de qualquer natureza, <b>o reajuste de que trata o art. 8º somente será devido até a data da vigência da reorganização ou reestruturação efetivada</b>, exceto em relação às parcelas da remuneração incorporadas a título de vantagem pessoal e de quintos e décimos até o mês de dezembro de 1994. (grifei) </p><p class=\"body_Text\">Cabe ressaltar também que a jurisprudência desta Corte é pacífica no sentido de que a URV (3,17%) não é devida nem mesmo se amparada em decisão judicial transitada em julgado, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, relatado pelo Ministro Walton Alencar Rodrigues.</p><p class=\"body_Text\">Isso porque a sentença faz coisa julgada nos limites da situação fática (causa de pedir) posta na petição inicial. Assim, os termos da sentença valem somente enquanto não sobrevier alteração legislativa em relação à moldura legal existente por ocasião do ajuizamento da ação. </p><p class=\"body_Text\">Além disso, acerca da URP, vale lembrar que por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, relatado pelo Ministro Walton Alencar Rodrigues, a jurisprudência deste Tribunal se pacificou no sentido de que as parcelas de planos econômicos devem ser absorvidas pelos aumentos concedidos às carreiras dos servidores. </p><p class=\"body_Text\">Tal entendimento fundamentou-se na jurisprudência do Supremo Tribunal Federal, segundo a qual os servidores públicos não têm direito a regime de vencimentos, de modo que a implantação de novos planos de carreira permite a absorção dos valores garantidos por sentenças judiciais, desde que não implique diminuição no total percebido pelo servidor, senão vejamos:</p><p class=\"body_Text\">É firme a jurisprudência do STF no sentido de que a garantia do direito adquirido não impede a modificação para o futuro do regime de vencimentos do servidor público. Assim, e desde que não implique diminuição no <i>quantum</i> percebido pelo servidor, é perfeitamente possível a modificação no critério de cálculo de sua remuneração. (RE 241.884/ES) </p><p class=\"body_Text\">Ante o exposto, este membro do Ministério Público de Contas, em consonância com a Unidade Técnica, entende que o ato em análise deve ser considerado ilegal, com a consequente negativa do seu registro.  </p><p class=\"tCU_-_Epígrafe\">\tEis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. IRREGULARIDADE NO PAGAMENTO DE RUBRICAS JUDICIAIS REFERENTES À URP (26,05%) E URV (3,17%) EM DECORRÊNCIA DE NÃO TEREM SIDO ABSORVIDAS PELOS AUMENTOS OCORRIDOS NA CARREIRA DO INTERESSADO APÓS OS PROVIMENTOS JURISDICIONAIS. REGISTRO TÁCITO VERIFICADO. REVISÃO DE OFÍCIO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em análise, ato de concessão de aposentadoria emitido pela Universidade Federal de Juiz de Fora em favor Wilmar do Valle Barbosa (119.388.706-20) . </p><p class=\"tCU_-_Epígrafe\">No ato em questão, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais deste Tribunal - Sefip, na instrução de peça 6, datada de 3/3/2021, juntada aos autos e despachada da unidade em 26/3/2021, propõe a ilegalidade da concessão em razão da inclusão de parcelas judiciais relativas à URV e à URP, não absorvidas pelos aumentos ocorridos na carreira do interessado após os provimentos jurisdicionais, nos termos das jurisprudências deste Tribunal.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU, em parecer emitido em 12/4/2021, aquiesceu às conclusões da Sefip.</p><p class=\"tCU_-_Epígrafe\"><b>II</b></p><p class=\"tCU_-_Epígrafe\">A despeito de concordar as análises da Sefip e do MPTCU para o ato em comento, que apontaram as irregularidades mencionadas, dissinto das conclusões dos pareceres precedentes, conforme razões que passo a expor.</p><p class=\"tCU_-_Epígrafe\">De início, observo que, nos termos do que restou decidido a partir do julgamento do RE 636.553, o ato em epígrafe encontra-se registrado desde 21/3/2021. </p><p class=\"tCU_-_Epígrafe\">Isso, porque o ato em questão havia sido disponibilizado ao TCU pelo sistema Sisac em 21/3/2016. Ocorre que esta Corte de Contas devolveu o ato Sisac em questão para que ele fosse reencaminhado pelo sistema e-Pessoal, preservando, entretanto, para todos os fins, a data inicial de disponibilização ao TCU, qual seja, 21/3/2016. Nesse sentido o registro na instrução de peça 6, p. 3:</p><p class=\"tCU_-_Epígrafe\">c. Análise da Equipe Técnica: Ato em substituição a ato SISAC devolvido com entrada original no TCU na data de 21/3/2016.</p><p class=\"tCU_-_Epígrafe\">Para confirmar a referida data de disponibilização ao TCU, minha assessoria consultou o sistema e-Pessoal, cujo registro, corroborando a mencionada informação, segue descrito:</p><p class=\"tCU_-_Epígrafe\">Com isso, não há como esta corte negar registro à concessão em comento. A despeito de tal constatação, é indene de dúvidas que o ato de aposentadoria em questão padece de irregularidades que maculam o registro, quais sejam, a inclusão de parcelas judiciais relativas à URV e à URP, não absorvidas pelos aumentos ocorridos na carreira do interessado após os provimentos jurisdicionais, nos termos da jurisprudência deste Tribunal. </p><p class=\"tCU_-_Epígrafe\">Vale mencionar que o STF, ao decidir o RE 636.553, deixou claro que os atos registrados tacitamente podem ser revisados de ofício no prazo de cinco anos contados a partir do registro. Senão vejamos:</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">Consignou-se, ainda, ser possível citar a utilização do prazo de cinco anos estabelecido pela Lei 9.873/1999 (que dispõe sobre a \"prescrição para o exercício de ação punitiva pela Administração Pública Federal, direta e indireta\") , bem como a própria Lei 9.784/1999, que, apesar de não se aplicar diretamente ao caso, pode servir de diretriz para a fixação de prazo razoável aos tribunais de contas.</p><p class=\"tCU_-_Epígrafe\">Com essa fundamentação, o Supremo Tribunal Federal definiu que a fixação do prazo de cinco anos se afigura razoável para que as cortes de contas procedam à análise da legalidade dos atos de concessão inicial de aposentadoria, reforma ou pensão, após o qual estes serão considerados definitivamente registrados. </p><p class=\"tCU_-_Epígrafe\">Trata-se de prazo ininterrupto, a ser computado a partir da chegada do processo à respectiva corte de contas - ou, como definido pelo Ministro Roberto Barroso durante o julgamento, um verdadeiro período de \"cinco anos <i>tout court</i>\". </p><p class=\"tCU_-_Epígrafe\">Passado esse prazo sem finalização do processo, o ato restará automaticamente estabilizado. Abre-se, a partir daí, a possibilidade de sua revisão, nos termos do art. 54 da Lei 9.873/1999. (destaques acrescidos) </p><p class=\"tCU_-_Epígrafe\">Diante do exposto, e tendo em vista que a contagem do prazo para fazer a revisão de oficio nos casos concretos dos autos há pouco se iniciou, cabe a este Tribunal adotar as medidas pertinentes com vistas a iniciar tal procedimento, nos termos do que preconiza o art. 260, § 2º, do RITCU.</p><p>Ante o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de abril de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=749544", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=749544", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "67324916"}