{"KEY": "ACORDAO-COMPLETO-2419673", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6606/2021 ATA 12/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6606", "ANOACORDAO": "2021", "NUMATA": "12/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de 4 (quatro) atos de Pensão Militar, submetidos à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, atos esses cadastrados e disponibilizados ao TCU por intermédio do Sistema Sisac, na forma dos arts. 2º, <i>caput</i> e incs. I e IV, e 4º, <i>caput</i>, da Instrução Normativa TCU 78/2018,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator e com fundamento nos arts. 1º, inciso V, e 39, inciso II, ambos da Lei 8.443/92, c/c o art. 259, inciso II, do Regimento Interno, em:</p><p>9.1. considerar legais os atos constantes das peças 3, 4 e 5, relativos às pensões militares em favor dos Srs. João Pessoa de Vasconcelos Neto, Jossely Pessoa de Vasconcelos, Maria del Consejo Lopes Gil, Marly Soares Sampaio, Dalvina da Silva Varella e Yara Viegas Sant'anna, autorizando-lhes o registro, nos termos do § 1º do art. 260, do Regimento Interno desta Corte de Contas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar tacitamente registrado, em 24/9/2020, o ato da pensão instituída por Joel de Miranda em favor de sua viúva Emília Maria de Araújo Miranda (ato nº 10714944-08-2015-000708-4) ;</p><p>9.3. encaminhar os autos à Secretaria de Fiscalização de Pessoal para, nos termos do subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, a adoção dos procedimentos necessários com vistas à revisão de ofício do ato da pensão instituída por Joel de Miranda em favor de sua viúva Emília Maria de Araújo Miranda (ato nº 10714944-08-2015-000708-4) ; e</p><p>9.4. dar ciência desta deliberação aos interessados e à Subdiretoria de Inativos e Pensionistas (Área Militar) do Comando da Aeronáutica.</p>", "ASSUNTO": "Pessoal: Pensão Militar.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "20/04/2021", "ENTIDADE": " Comando da Aeronáutica.", "INTERESSADOS": "3. Interessados:  Dalvina da Silva Varella,  CPF XXX.737.147-XX;  Emília Maria de Araújo Miranda, <br>CPF XXX.957.517-XX; João Pessoa de Vasconcelos Neto, CPF XXX.904.724-XX; Jossely Pessoa de Vasconcelos, CPF XXX.298.744-XX; Maria del Consejo Lopes Gil, CPF XXX.612.267-XX; Marly Soares Sampaio, CPF XXX.524.394-XX; Yara Viegas Sant'anna, CPF XXX.987.118-XX.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01353520200\" target=\"_blank\">013.535/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Cuidam os autos de 4 (quatro) atos de Pensão Militar, emitidos pelo Comando da Aeronáutica e submetidos à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, atos esses cadastrados e disponibilizados ao TCU por intermédio do Sistema Sisac, na forma dos arts. 2º, <i>caput</i> e incs. I e IV, e 4º, <i>caput</i>, da então vigente Instrução Normativa TCU 55/2007 (normativo ora substituído pela Instrução Normativa TCU 78/2018) .</p><p>2.\tA unidade técnica, ao analisar os fundamentos legais das concessões bem como as informações prestadas pelo órgão do controle interno, lavrou a instrução constante da peça 7, adiante parcialmente transcrita, com eventuais ajustes de forma:</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Trata-se de atos de Pensão militar, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  Os atos foram cadastrados e disponibilizados ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões na forma do art. 2º, <i>caput</i> e incisos I a IV, e art. 4º, <i>caput</i>, da Instrução Normativa TCU 55/2007.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p>2. Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem, em seus arts. 4º, § 2º, e 3º, § 3º, respectivamente, que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos à crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p>3. Relativamente aos atos de admissão e concessão de aposentadoria, pensão e reforma, as rotinas de crítica das informações cadastradas nos sistemas informatizados de coleta de atos foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Tratam-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p>4. Além da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p><b>Exame das Constatações</b></p><p>5. Em consulta realizada em sistemas externos disponibilizados ao TCU podemos verificar que o beneficiário Sr. JOAO PESSOA DE VASCONCELOS NETO, CPF XXX.904.724-XX, acumula a pensão constante dos autos com um outro cargo ou um benefício. Informamos que tal acumulação tem como base legal o Art. 29, incisos I e II, da Lei das Pensões Militares - Lei 3.765/1960 -, que permite a referida acumulação, observado o disposto no art. 37, inciso XI, da Constituição Federal.</p><p>6. É oportuno informar que no ato de nº 10714944-08-2015-000932-0 que tem como beneficiária a Sra. JOSSELY PESSOA DE VASCONCELOS, CPF XXX.298.744-XX, ocupa um cargo em comissão, sendo que tal cargo não é considerado para fins de acumulação de vencimentos/proventos públicos.</p><p>7. No ato de nº 10714944-08-2015-000708-4, que tem como beneficiária a viúva Sra. EMILIA MARIA DE ARAUJO MIRANDA, CPF XXX.957.517-XX, ao analisar o ato de reforma, que foi julgado prejudicado por perda de objeto, constante do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2522820110\" target=\"_blank\">Processo 025.228/2011-0</a>, por esta Corte, podemos verificar que o instituidor ocupava o posto de Taifeiro-Mor e foi reformado no posto de Coronel, sem que no ato fosse apresentada qualquer justificativa legal para uma ascensão de 08 postos/graduações. Já no ato de pensão, em análise neste processo, constatamos que no tempo de inativação o instituidor conta com 30 anos de serviço e está com proventos com base no posto de Tenente Brigadeiro, ou seja, 03 postos acima ao de Coronel. De acordo com a legislação vigente à época, o ex-militar teria direito a uma promoção por contar com mais 30 anos de serviço e poderia contribuir para mais um posto acima que seria o de Major-Brigadeiro. Logo, propomos que o ato deve ser negado o seu registro por esta corte devendo o mesmo ser julgado ilegal por falta de amparo legal para tal majoração na pensão militar em estudo.</p><p>8. Nesse contexto, propõe-se a ilegalidade do ato de pensão militar que tem como instituidor o Sr. JOEL DE MIRANDA, CPF XXX.518.147-XX, e a legalidade dos demais atos constantes destes autos.</p><p><b>CONCLUSÃO</b></p><p>9. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de legalidade dos atos, à exceção do Ato de nº 10714944-08-2015-000708-4, que deve ser considerado ilegal com recusa do competente registro, por constar irregularidades, de acordo com o relatório acima transcrito. Assim, em relação aos demais atos do presente processo cabe proposta no sentido de que sejam considerados legais, promovendo-lhes os registros.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>10. Ante o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 3º da IN 55/2007, propõe-se:</p><p>a) considerar ilegal o ato nº 10714944-08-2015-000708-4 de Sr. JOEL DE MIRANDA, CPF XXX.518.147-XX, por ocupar o posto de Tenente Brigadeiro com a promoção de um posto acima do que deveria e a legalidade dos demais atos constantes destes autos;</p><p>b) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pela interessada indicada no subitem precedente, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>c) determinar à Subdiretoria de Inativos e Pensionistas - Área Militar que: </p><p>c.1) no prazo de 15 (quinze) dias, a contar da ciência desta Deliberação, abstenha-se de realizar pagamentos decorrentes do ato impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno/TCU;</p><p>c.2) dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, do inteiro teor desta deliberação à Sra. EMILIA MARIA DE ARAUJO MIRANDA, CPF XXX.957.517-XX, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovante da referida ciência;</p><p>c.3) alerte à interessada que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p>d)  considerar legal e conceder os registros dos demais atos no presente processo.\"</p><p>3.\tEm seu pronunciamento regimental, o Ministério Público junto a esta Casa, neste ato representado pelo Procurador Marinus Eduardo De Vries Marsico, manifestou sua concordância com as conclusões da Sefip (peça 9) .</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO MILITAR. CONSTATAÇÃO, EM UM ATO, DO CÁLCULO DO BENEFÍCIO COM BASE EM 2 (DOIS) POSTOS ACIMA DAQUELE DA REFORMA, ENQUANTO O TEMPO DE SERVIÇO DO INSTITUIDOR SOMENTE PERMITIRIA A CONCESSÃO COM BASE EM UM POSTO ACIMA. ATO ENVIADO AO TCU HÁ MAIS DE CINCO ANOS. REVISÃO DE OFÍCIO. CIÊNCIA. LEGALIDADE DOS OUTROS TRÊS ATOS, COM AUTORIZAÇÃO PARA SEU REGISTRO.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tCuidam os autos de 4 (quatro) atos de Pensão Militar, emitidos pelo Comando da Aeronáutica e submetidos à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, atos esses cadastrados e disponibilizados ao TCU por intermédio do Sistema Sisac, na forma dos arts. 2º, <i>caput</i> e incs. I e IV, e 4º, <i>caput</i>, da então vigente Instrução Normativa TCU 55/2007 (normativo ora substituído pela Instrução Normativa TCU 78/2018) .</p><p>2.\tOs benefícios deferidos aos pensionistas João Pessoa de Vasconcelos Neto, Jossely Pessoa de Vasconcelos, Maria del Consejo Lopes Gil, Marly Soares Sampaio, Dalvina da Silva Varella e Yara Viegas Sant'anna, retratados nas peças 3, 4 e 5, encontram-se conformes aos normativos regentes, podendo ser apreciados pela legalidade com o subsequente registro, nos termos sugeridos pela unidade instrutiva.</p><p>3.\tNo que tange, no entanto, à pensão instituída por Joel de Miranda em favor de sua viúva Emília Maria de Araújo Miranda (peça 2) , concordo com a sinalização da unidade técnica quanto à existência de ilegalidade.</p><p>4.\tEsclareço, no entanto, não identificar que, conforme chegou a sugerir a instrução (peça 7, p. 2) , a irregularidade em questão já estaria presente desde o ato de reforma do ex-militar, ato esse considerado prejudicado, em função do falecimento do beneficiário antes da apreciação de seu mérito pelo Tribunal, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7863/2011/Primeira Câmara\" target=\"_blank\">Acórdão 7863/2011-TCU-Primeira Câmara</a>, Relator Ministro-Substituto Weder de Oliveira. A meu ver, a configuração do possível procedimento inadequado de conceder-se sua reforma no posto de Coronel, enquanto ele ocuparia na ativa o de Taifeiro-Mor, parece decorrer de algum erro de preenchimento do ato junto ao Sisac. Motivam-me a concluir nesse sentido tanto a significativa disparidade entre a suposta graduação na ativa e o posto considerado para a reforma (como a graduação de Taifeiro-Mor é equivalente à de Cabo, a diferença para o posto de Coronel seria de 10 níveis) , quanto a constatação de que, no formulário do ato, a graduação de Taifeiro-Mor é indicada como o \"CÓD. DO POSTO/GRADUAÇÃO NA REFORMA\", enquanto o posto de Coronel constou do campo \"CÓD. DO POSTO/GRADUAÇÃO NA ATIVA\" (ou seja, caso inexistente incorreção, o militar haveria sofrido significativo \"decesso\" na passagem para a reforma) . Ao que tudo indica, portanto, este último seria o posto por ele ocupado na atividade, justificando-se, então, tendo em vista contar com pouco mais de 30 anos de serviço (30 anos, 4 meses e 24 dias - vide peça 4, p. 1, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2522820110\" target=\"_blank\">Processo 025.228/2011-0</a>) , que lhe fosse concedida reforma com proventos calculados no posto imediatamente acima, qual seja, o de Brigadeiro, conforme constou daquele ato (peça 4, p. 1, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2522820110\" target=\"_blank\">Processo 025.228/2011-0</a>) .</p><p>5.\tContudo, concordo com a conclusão da unidade técnica quanto à irregularidade de a pensão por ele instituída haver sido calculada com base em dois postos acima daquele a que o ex-militar tinha direito na reforma. Ainda que o Sr. Joel de Miranda se haja valido da então vigente prerrogativa inscrita no art. 6º da Lei 3.765/1960 (conforme informado no ato - peça 2, p. 1) e efetivamente contribuído para a pensão correspondente a um ou dois postos ou graduações acima, tanto referido artigo, quanto sua regulamentação (vide art. 18 do Regulamento aprovado pelo Decreto 49.096/1960) , deixam claro que somente teriam direito ao benefício de dois postos acima os militares que tiverem mais de 35 anos de serviço, situação em que não se enquadra o instituidor. O benefício em questão, portanto, somente poderia ser calculado com base no posto de Major-Brigadeiro, não no de Tenente-Brigadeiro, como foi feito (peça 2, p. 2) .</p><p>6.\tNo entanto, tendo em vista que o ato da pensão instituída por Joel de Miranda em favor de sua viúva Emília Maria de Araújo Miranda (peça 2) ingressou neste Tribunal em 24/9/2015 e a tese fixada pelo Supremo Tribunal Federal no julgamento do Recurso Extraordinário 636.553, tal ato deve ser considerado tacitamente registrado em 24/9/2020.</p><p>7.\tConsiderando, ainda, o teor da decisão prolatada, em 4/12/2020, sobre os embargos de declaração opostos ao acórdão exarado pelo STF sobre o referido RE 636.553 e que não transcorreu o prazo fixado no art. 54 da Lei 9.784/1999, c/c o art. 260, § 2º, do Regimento Interno do TCU, necessário restituir os autos à Sefip, para que dê imediato início aos procedimentos destinados à revisão de ofício do ato em questão, em especial a oitiva do Ministério Público e da beneficiária, nos termos aprovados pelo Tribunal mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, Relator Ministro Walton Alencar Rodrigues.</p><p>\tDessa forma, proponho que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de abril de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738565", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738565", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64241971"}