{"KEY": "ACORDAO-COMPLETO-2453736", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6639/2021 ATA 12/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6639", "ANOACORDAO": "2021", "NUMATA": "12/2021", "ACORDAO": "<p class=\"#Acordao-VISTOS-em-diante\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo então Ministério do Desenvolvimento Social e Combate à Fome, em desfavor do Sr. Vitorino Cherque, em razão da não comprovação da boa e regular gestão dos recursos repassados, na modalidade fundo a fundo, à conta dos programas sociais Proteção Social Básica (PSB) e Proteção Social Especial (PSE) , vinculados ao Fundo Nacional de Assistência Social (FNAS) , no âmbito do Sistema Único de Assistência Social (SUAS) , no exercício de 2011.</p><p class=\"#Acordao-VISTOS-em-diante\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"#Acordao-VISTOS-em-diante\">9.1. considerar revel, para todos os efeitos, com fundamento no art. 12, § 3º, da                Lei 8.443/1992, o Sr. Vitorino Cherque;</p><p class=\"#Acordao-VISTOS-em-diante\">9.2. rejeitar as alegações de defesa apresentadas pelo município de Mirante da Serra/RO;</p><p class=\"#Acordao-VISTOS-em-diante\">9.3. fixar novo e improrrogável prazo de 15 (quinze) dias, a contar da notificação, para que o município de Mirante da Serra/RO, efetue e comprove, perante este Tribunal, o recolhimento da quantia a seguir especificada ao Fundo Nacional de Assistência Social, atualizada monetariamente a partir da data indicada até a data do efetivo recolhimento, nos termos dos artigos 12, §§ 1º e 2º, da      Lei 8.443, e 202, §§2º, 3º, e 4º, do RITCU:</p><p class=\"#Acordao-VISTOS-em-diante\"/><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>4/1/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>20/1/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>2/3/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>17/3/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>29/4/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>2/6/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>13/6/2011</p></td></tr></tbody></table><p class=\"#Acordao-VISTOS-em-diante\">9.4. informar ao município de Mirante da Serra/RO que a liquidação tempestiva do débito atualizado monetariamente saneará o processo quanto a sua responsabilidade e as suas contas poderão ser julgadas regulares com ressalva, dando-lhe quitação, nos termos do artigo 202, §4º, do RITCU.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão da não comprovação da boa e regular gestão dos recursos repassados, na modalidade fundo a fundo, à conta dos programas sociais Proteção Social Básica (PSB) e Proteção Social Especial (PSE), vinculados ao Fundo Nacional de Assistência Social (FNAS), no âmbito do Sistema Único de Assistência Social (SUAS), no exercício de 2011.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "20/04/2021", "ENTIDADE": " Município de Mirante da Serra/RO.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Ministério do Desenvolvimento Social (extinta) (05.526.783/0001-65); Município de Mirante da Serra/RO (63.787.071/0001-04);<br>3.2. Responsáveis: Município de Mirante da Serra/RO (63.787.071/0001-04); Vitorino Cherque (XXX.682.107-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03107720153\" target=\"_blank\">031.077/2015-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2503448", "titulo": "Acórdão de Relação 17716/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "17716", "colegiado": "Primeira Câmara"}], "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Transcrevo, com ajustes de forma, a instrução apresentada (peças 47, 48 e 49) pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) :</p><p class=\"#Citação\">\"Cuidam os autos de tomada de contas especial instaurada pelo Ministério do Desenvolvimento Social e Combate à Fome (Peça 11, p. 1) , atual Secretaria Especial do Desenvolvimento Social/Ministério da Cidadania, em desfavor do Ex-Prefeito Municipal de Mirante da Serra/RO, Sr. Vitorino Cherque (CPF XXX.682.107-XX) , em razão da não comprovação da boa e regular gestão dos recursos repassados, na modalidade fundo a fundo, à conta dos programas sociais Proteção Social Básica - PSB e Proteção Social Especial - PSE, vinculados ao Fundo Nacional de Assistência Social - FNAS, no âmbito do Sistema Único de Assistência Social (SUAS) , no exercício de 2011.</p><p class=\"#Citação\">HISTÓRICO </p><p class=\"#Citação\">2.\tPara a execução, no exercício de 2011, do Programa de Proteção Social Básica (PSB) e do Programa de Proteção Social Especial (PSE) , o FNAS repassou à Prefeitura Municipal de Mirante da Serra/RO o montante original de R$ 198.306,43, sendo R$ 33.127,87 - IGD-PBF; R$ 2.028,56 - IGD-SUAS; R$ 108.000,00 - PBF; R$ 12.000,00 - PBVII; R$ 30.150,00 - PROJOVEM - PBV I; e R$ 13.000,00 - PVMC, conforme Levantamento de Repasse anexo (Peça 11, p. 24-26) .</p><p class=\"#Citação\">3.\tO processo se encontra devidamente historiado na instrução à peça 14. Nessa ocasião, verificou-se que o valor atualizado do débito era inferior a R$ 100.000,00, razão pela qual propôs-se o arquivamento com fundamento no art. 93 da Lei 8.443/1992, nos arts. 169, inciso VI, e 213 do RI/TCU, bem como no art. 6º, inciso I, c/c o art. 19 da IN/TCU 71/2012.</p><p class=\"#Citação\">4.\tEntretanto, após Parecer divergente do MP/TCU (peça 18) , o Excelentíssimo Ministro Relator, Sr. Weder de Oliveira, proferiu Despacho (peça 19) determinando a citação do município de Miranre da Serra/RO em solidariedade com o Sr. Vitorino Cherque, em razão do dano ao erário apontado, e a audiência desse responsável para que apresentasse razões de justificativa em consequência da utilização irregular, com desvio de finalidade em prol do município de Mirante da Serra/RO, dos recursos repassados.</p><p class=\"#Citação\">5.\t Em cumprimento ao Despacho do Ministro-Relator (peça 19) , foi promovida a citação do Sr. Vitorino Cheque e do Município de Mirante da Serra/RO, bem como a audiência do Sr. Vitorino Cheque, nos moldes adiante:</p><p class=\"#Citação\">a)\tSr. Vitorino Cherque, promovida a citação/audiência do responsável, conforme delineado adiante:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">b) Município de Mirante da Serra/RO, promovida a citação do responsável, conforme delineado adiante:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">6.\tApesar de o Sr. Virotino Cherque ter tomado ciência dos expedientes que lhe foram encaminhados, conforme atestam os avisos de recebimento (AR) que compõem as peças 29 e 30, não atendeu a citação e audiência e não se manifestou quanto às irregularidades verificadas. Entretanto, o mesmo veio aos autos e requereu prorrogação de prazo, conforme Ofício 2/2018 (peça 39) . O Município de Mirante da Serra/RO, por sua vez, apresentou alegações de defesa, conforme documentação integrante da peça 38, as quais serão analisadas adiante.</p><p class=\"#Citação\">7.\tTranscorrido o prazo regimental fixado e mantendo-se inerte o aludido responsável, impõe-se que seja considerado revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">12.\tNo caso vertente, a citação de cada um dos responsáveis se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU no Sistema CPF e CNPJ da Federal (peças 68 e 69) , e a entrega dos ofícios citatórios nesses endereços ficou comprovada. Além disso, embora o Sr. Vitorino Cherque tenha comparecido aos autos solicitando prorrogação de prazo (peça 39) , após o término do mesmo permaneceu inerte. </p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">18. \tO Município de Mirante da Serra/RO, por sua vez, tomou ciência do ofício que lhe foi remetido, conforme documento constante da peça 31, tendo apresentado suas alegações de defesa, conforme documentação integrante da peça 38.  </p><p class=\"#Citação\">19.\tO município foi ouvido em decorrência das transferências bancárias dos valores federais repassados em 2011, na modalidade fundo a fundo, para a execução dos Programas de Proteção Social Básica (PSB) e Proteção Social Especial (PSE) dos recursos repassados, para custear a correção salarial dos servidores municipais, caracterizando desvio de finalidade.</p><p class=\"#Citação\">Das alegações de defesa</p><p class=\"#Citação\">Da restituição de prazo para resposta (peça 38, p. 3) </p><p class=\"#Citação\">20.\tArgumenta que a administração atual vem há muito tempo tomando providências para colocar o município em uma linha de desenvolvimento, tarefa difícil em razão da quantidade de recursos desviados na administração anterior, em parte já identificado pela CGU e Polícia Federal, o que deu causa a deflagração da operação Cerberus, ocasião em que foram presas algumas pessoas ligadas à administração pública de Mirante da Serra, inclusive o responsável solidário pela tomada de contas em questão.</p><p class=\"#Citação\">21.\tAlega que tal situação causou grandes transtornos no dia a dia da administração, de modo que a defesa só pôde ser apresenta de forma intempestiva, razão pela qual requer a reconsideração do prazo.</p><p class=\"#Citação\">Análise</p><p class=\"#Citação\">22.\tEm homenagem ao princípio da verdade material, entende-se as alegações de defesa apresentadas podem ser recebidas, passando-se à análise das alegações de mérito.</p><p class=\"#Citação\">Da ilegitimidade passiva do município (peça 38, p. 3-4) </p><p class=\"#Citação\">23.\tAlega que a irregularidade não pode ser atribuída ao município de Mirante da Serra/RO, mas sim aos responsáveis pela aplicação dos recursos, pois caso esse não seja o entendimento, estar-se-ia punindo duplamente os munícipes, que há muito têm sofrido em razão dos desmandos praticados por alguns agentes públicos, que inclusive estão sendo processados pela Justiça Federal.</p><p class=\"#Citação\">24.\tProssegue argumentando que o município de Mirante da Serra/RO em nada se beneficiou com o eventual desvio, tanto que nem mesmo indícios nesse sentido foram apresentados, de modo que sua absolvição se impõe.</p><p class=\"#Citação\">25.\tRequer a desconsideração da responsabilidade solidária do referido Município, excluindo-o do polo passivo da responsabilidade, acatando sua ilegitimidade, pelos motivos acima expostos.</p><p class=\"#Citação\">Análise</p><p class=\"#Citação\">26.\tConforme consignado no item 3.2.1.2 (peça 11, p. 72-74) do Relatório de Fiscalização 37044 da CGU, referente à 37ª Etapa do Programa de Fiscalização a partir de Sorteios Públicos, o próprio Município de Mirante da Serra/RO admitiu ter utilizado recursos dos programas para outras finalidades, qual seja, pagamento do reajuste salarial dos servidores municipais, conforme trecho abaixo transcrito:</p><p class=\"#Citação\">'Quanto as transferências citadas nos itens acima nos itens acima, informamos que as mesmas foram efetuadas para cobrir despesas alheia aos objetivos dos respectivos Programas/Convênios, tal fato se deu em virtude que a gestão municipal acreditou numa previsão de receita constante da LOA Lei Orçamentária Anual e Decreto n° 1458/2011, a qual não foi arrecadada conforme quadro demonstrativo das principais receita e comprovantes emitidos no site do Tesouro Nacional e Portal do Banco do Brasil em anexos, onde ocasionou um grande desequilíbrio financeiro, as despesas previstas na mesma lei foram realizadas e também foi concedido a correção salarial dos servidores do quadro municipal, e com o intuito de honrar com os compromissos já adquiridos e com o pagamento dos servidores, motivos estes que geraram a necessidade de se tomar como empréstimo os recursos de programas e convênios, mas como essa não é uma praxe desta administração já foram tomadas providências necessárias, onde já foram devolvidos alguns desses valores e o comprometimento da administração em regularizar totalmente até final do exercício as referidas pendências.'</p><p class=\"#Citação\">27.\tAssim, não há que se falar que o município não se beneficiou do desvio de finalidade, uma vez que utilizou recursos do PSB e PSE 2011 para realizar despesas com folha de pagamento dos servidores municipais.</p><p class=\"#Citação\">28.\tQuanto à solidariedade, a mesma não persiste, uma vez que não restou demonstrado nos autos que o então gestor utilizou os recursos em proveito próprio, mas sim da municipalidade, utilizando-os para o pagamento de despesas orçamentárias próprias.</p><p class=\"#Citação\">29.\tConsiderando que figura no polo passivo deste processo o município de Mirante da Serra/RO e, consoante jurisprudência do TCU, a pessoa jurídica de direito público goza da presunção de boa-fé, deve ser concedido novo e improrrogável prazo ao referido ente, para que recolha a importância devida, nos termos do art. 202, §§ 2º e 3º do Regimento Interno/TCU, e jurisprudência do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9352/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9352/2015-TCU-Segunda Câmara</a>, Relatora Ministra Ana Arraes, 4033/2010-Segunda Câmara, Relator Ministro Substituto André de Carvalho, 7241/2016-Primeira Câmara, Relator Ministro Substituto Augusto Sherman) .</p><p class=\"#Citação\">30.\tDesse modo, para evitar o descompasso entre o julgamento das contas do ex-Prefeito, Sr. Vitorino Cherque, e as contas do município de Mirante da Serra/RO, deixa-se de propor, nesta oportunidade, o julgamento irregular das contas dos responsáveis, para fazê-lo após a concessão de novo e improrrogável prazo para que o ente público em questão recolha o débito a ele imputado, na forma regimental.</p><p class=\"#Citação\">Considerações acerca da responsabilidade do Sr. Vitorino Cherque pelo ressarcimento da dívida</p><p class=\"#Citação\">31.\tConsoante jurisprudência deste Tribunal, nas utilizações de verba federal fora dos específicos objetivos dos programas ou ajustes que ampararam o repasse, com benefício da comunidade, deve-se imputar o débito correspondente ao ente federativo recebedor dos recursos. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1321/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1321/2014-TCU-Primeira Câmara</a>, 5224/2015 - Segunda Câmara 456/2011 - Plenário, 7.298/2013 - 2ª Câmara.</p><p class=\"#Citação\">32.\tNesse sentido, diante da ausência de informação nos autos dando conta de locupletamento por parte do ex-Prefeito, não cabe imputar-lhe o débito em discussão. No entanto, suas contas deverão ser julgadas irregulares, com aplicação de multa, por dar aos recursos destino diverso ao previsto.</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">33.\tA análise realizada nos autos na seção 'Exame Técnico' evidenciou que, não obstante a validade da citação e audiência do Sr. Vitorino Cheque, o mesmo permaneceu silente, configurando a revelia, nos termos do § 3º, do art. 12 da Lei Orgânica do TCU.</p><p class=\"#Citação\">34.\tQuanto ao município de Mirante da Serra/RO, suas alegações de defesa foram rejeitadas, conforme análise empreendida nos itens 26-28 desta instrução. Considerando o entendimento desta Corte de que a boa-fé do ente público deve ser presumida, propõe-se abrir novo e improrrogável prazo para recolhimento do débito acrescido somente da correção monetária, em conformidade com o art. 12, inciso IV, §§ 1º e 2º, da Lei 8.443/92, c/c o art. 202, inciso IV, §§ 2º e 3º, do Regimento Interno/TCU (v. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6361/2013/Primeira Câmara\" target=\"_blank\">Acórdão 6361/2013-TCU-Primeira Câmara</a> e 5.118/2014 - 2ª Câmara) , deixando o julgamento das contas para quando do retorno do processo.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">19.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"#Citação\">a) considerar revél o Sr. Vitorino Cherque (CPF XXX.682.107-XX) , ex-Prefeito (gestão 2009-2012 e 2013 a abril 2014) , nos termos do artigo 12, § 3º, da Lei 8.443/1992;</p><p class=\"#Citação\">b) fixar novo e improrrogável prazo de 15 (quinze) dias, a contar da notificação, para que o município de Mirante da Serra/RO (CNPJ  63.787.071/0001-04) , efetue e comprove, perante este Tribunal, o recolhimento da quantia a seguir especificada ao Fundo Nacional de Assistência Social - FNAS, atualizada monetariamente a partir da data indicada até a data do efetivo recolhimento, nos termos dos artigos 12, §§ 1º e 2º, da Lei 8.443, e 202, §§2º, 3º, e 4º, do RITCU:</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>4/1/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>20/1/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>2/3/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>17/3/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>29/4/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>2/6/2011</p></td></tr><tr>\t<td><p>9.000,00</p></td>\t<td><p>13/6/2011</p></td></tr></tbody></table><p class=\"#Citação\">Valor atualizado até 13/11/2019: R$ 101.288,35 (peça 46) </p><p class=\"#Citação\">c) informar ao município de Mirante da Serra/RO (CNPJ 63.787.071/0001-04) , que a liquidação tempestiva do débito atualizado monetariamente saneará o processo quanto a sua responsabilidade e as suas contas poderão ser julgadas regulares com ressalva, dando-lhe quitação, nos termos do artigo 202, §4º, do Regimento Interno do TCU;</p><p class=\"#Citação\">d) autorizar o pagamento parcelado da quantia descrita na alínea 'b' em trinta e seis parcelas, nos termos do artigo 217 do Regimento Interno/TCU.\"</p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU (peça 50) , procurador Rodrigo Medeiros de Lima, concordou com a proposta da unidade instrutiva.</p><p class=\"#Normal-numerado-REL_01\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FNAS. PSB/PSE. APLICAÇÃO IRREGULAR DE RECURSOS. CITAÇÃO. REJEIÇÃO DE ALEGAÇÕES DE DEFESA. REVELIA. FIXAÇÃO DE NOVO E IMPRORROGÁVEL PRAZO. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pelo Ministério do Desenvolvimento Social e Combate à Fome[footnoteRef:2], atual Secretaria Especial do Desenvolvimento Social/Ministério da Cidadania, em desfavor do então prefeito de Mirante da Serra/RO, Sr. Vitorino Cherque, em razão da não comprovação da boa e regular gestão dos recursos repassados, na modalidade fundo a fundo, à conta dos programas sociais Proteção Social Básica (PSB) e Proteção Social Especial (PSE) , vinculados ao Fundo Nacional de Assistência Social (FNAS) , no âmbito do Sistema Único de Assistência Social (SUAS) , no exercício de 2011. [2:  Peça 11, p. 1.] </p><p class=\"#Normal-numerado-REL_01\">O FNAS repassou ao município o montante original de R$ 198.306,43[footnoteRef:3], ao longo de 2011. [3:  Peça 11, p. 24-26.] </p><p class=\"#Normal-numerado-REL_01\">A despeito de, inicialmente, o FNAS ter aprovado a prestação de contas[footnoteRef:4], após ação de controle realizada pela Controladoria-Geral da União (CGU) , que identificou diversas irregularidades relacionadas a transferências de valores para pagamento de pessoal, confirmadas pelo próprio gestor no transcorrer da auditoria[footnoteRef:5], foi imputado ao responsável o dano ao erário no valor de R$ 63.000,00, conforme relatório do tomador de contas especial 67/2015[footnoteRef:6]. [4:  Peça 11, p. 144-146.]  [5:  Peça 6, p. 2.]  [6:  Peça 5.] </p><p class=\"#Normal-numerado-REL_01\">O referido relatório informa[footnoteRef:7], também, que notificado a justificar a irregularidade ou devolver os recursos, o responsável não se manifestou. [7:  Peça 5, p. 5-7.] </p><p class=\"#Normal-numerado-REL_01\">O relatório de auditoria da Controladoria-Geral da União[footnoteRef:8] chegou às mesmas conclusões. Após serem emitidos o certificado de auditoria[footnoteRef:9], o parecer do dirigente de controle interno[footnoteRef:10] e o pronunciamento ministerial[footnoteRef:11], o processo foi remetido a este Tribunal.  [8:  Peça 6.]  [9:  Peça 7.]  [10:  Peça 8.]  [11:  Peça 9.] </p><p class=\"#Normal-numerado-REL_01\">A então Secretaria de Controle Externo no Espírito Santo (Secex-ES) concluiu que, devido ao valor apurado ser inferior a R$ 100.000,00, limite mínimo fixado pelo Tribunal para instauração de tomadas de contas especiais, o presente processo mereceria ser arquivado por economia processual e racionalidade administrativa, sem cancelamento do débito original, cuja responsabilidade ficaria atribuída ao Sr. Vitorino Cherque[footnoteRef:12]. [12:  Peças 14 a 16.] </p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU, procurador Rodrigo Medeiros de Lima, discordou do encaminhamento proposto[footnoteRef:13]. [13:  eça 18.] </p><p class=\"#Normal-numerado-REL_01\">No entendimento do <i>Parquet</i>, o valor atualizado do débito aproxima-se do limite estipulado pelo Tribunal. Ademais, argumenta que à Corte é facultado o direito de prosseguir com o processo caso considere necessário.</p><p class=\"#Normal-numerado-REL_01\">No caso sob análise, o responsável admitiu ter utilizado os recursos repassados para correção salarial dos servidores municipais, como se fossem empréstimos, o que implicaria o município como responsável pelo dano, dado o desvio de finalidade identificado, devendo o Sr. Vitorino Cherque ser chamado em audiência, em razão da gravidade da irregularidade.</p><p class=\"#Normal-numerado-REL_01\">Considerei acertado o posicionamento do MP/TCU, e determinei que a unidade instrutiva promovesse a citação do município de Mirante da Serra/RO em solidariedade com o Sr. Vitorino Cherque, em razão do dano ao erário apontado, e a audiência desse responsável para que apresentasse razões de justificativa em consequência da utilização irregular, com desvio de finalidade em prol do município de Mirante da Serra/RO, dos recursos repassados.</p><p class=\"#Normal-numerado-REL_01\">Devidamente cientificado, o Sr. Vitorino Cherque não se manifestou nos autos, impondo-se considerá-lo revel, ainda que tenha solicitado[footnoteRef:14] prorrogação de prazo, com atraso de noventa dias, o que foi indeferido[footnoteRef:15] por este relator. [14:  Peça 39.]  [15:  Peça 42] </p><p class=\"#Normal-numerado-REL_01\">O município de Mirante da Serra/RO, no entanto, apresentou defesa[footnoteRef:16] que, em síntese, afirmou que o ente federado não foi beneficiado pelos recursos, cabendo a reponsabilidade pela devolução exclusivamente ao gestor, argumento que não foi acolhido pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) , sucessora da Secex-ES na instrução do processo. [16:  Peça 38.] </p><p class=\"#Normal-numerado-REL_01\">A Secex-TCE, com base nos elementos presentes aos autos propôs[footnoteRef:17] que seja fixado novo e improrrogável prazo de 15 (quinze) dias ao município de Mirante da Serra/RO para que efetue e comprove, perante este Tribunal, o recolhimento da quantia a seguir especificada ao Fundo Nacional de Assistência Social. [17:  Peças 47, 48 e 49.] </p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU, procurador Rodrigo Medeiros de Lima, endossou o encaminhamento proposto[footnoteRef:18]. [18:  Peça 50.] </p><p class=\"#Normal-numerado-REL_01\"><b>II</b></p><p class=\"#Normal-numerado-REL_01\">Concordo, com a análise empreendida pela Secex-TCE, corroborada pelo representante do MP/TCU, a qual adoto como fundamento para minhas razões de decidir, sem prejuízo de complementar, o exame com as considerações abaixo.</p><p class=\"#Normal-numerado-REL_01\">Conforme apontado pela CGU após análise[footnoteRef:19] dos extratos bancários de janeiro de 2011 a setembro de 2012, da conta corrente 13.447-3, agência 4001-0 do Banco do Brasil, em Mirante da Serra/RO, na qual foi depositado o repasse, verificou-se uma série de movimentações bancárias, principalmente de transferências, de maneira irregular. [19:  Peça 11, p. 74.] </p><p class=\"#Normal-numerado-REL_01\">A justificativa apresentada pelo município à CGU[footnoteRef:20] foi de que: [20:  Peça 11, p. 78-80.] </p><p class=\"#Citação\">\"Quanto às transferências citadas nos itens acima nos itens acima, informamos que as mesmas foram efetuadas para cobrir despesas alheias aos objetivos dos respectivos Programas/Convênios, tal fato se deu em virtude que a gestão municipal acreditou numa previsão de receita constante da LOA Lei Orçamentária Anual e Decreto n° 1458/2011, a qual não foi arrecadada conforme quadro demonstrativo das principais receita e comprovantes emitidos no site do Tesouro Nacional e Portal do Banco do Brasil em anexos, onde ocasionou um grande desequilíbrio financeiro, as despesas previstas na mesma lei foram realizadas e também foi concedido a correção salarial dos servidores do quadro municipal, e com o intuito de honrar com os compromissos já adquiridos e com o pagamento dos servidores, motivos estes que geraram a necessidade de se tomar como empréstimo os recursos de programas e convênios, mas como essa não é uma praxe desta administração já foram tomadas providências necessárias, onde já foram devolvidos alguns desses valores e o comprometimento da administração em regularizar totalmente até final do exercício as referidas pendências.\"</p><p class=\"#Normal-numerado-REL_01\">Portanto, não há como se afastar a conclusão da unidade instrutiva, corroborada pelo representante do MP/TCU, de que houve benefício ao município, razão pela qual considero adequada a proposta de fixação de novo e improrrogável prazo ao ente federado para que efetue e comprove o recolhimento dos recursos apontados.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de abril de 2021.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=741377", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=741377", "EXTENSAOARQUIVO": "doc"}