{"KEY": "ACORDAO-COMPLETO-2467402", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7256/2021 ATA 13/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7256", "ANOACORDAO": "2021", "NUMATA": "13/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de aposentadorias concedidas pelo antigo Ministério dos Transportes, Portos e Aviação Civil,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p>9.1. considerar legal o ato de aposentadoria de interesse da sra. Maria Neide Ferreira da Silva, ordenando seu registro;</p><p>9.2. considerar ilegais os atos de aposentadoria de interesse dos srs. Jorim Pereira Gloria, José Maria Cardoso de Sena, Marcio Justiniano Ribeiro e Paula Marcia Sampaio de Paola, recusando seu registro;</p><p>9.3. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, pelos interessados, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p>9.4. determinar ao Departamento de Centralização de Serviços de Inativos e Pensionistas do Ministério da Economia que:</p><p>9.4.1. instaure e conclua, no prazo máximo de 60 (sessenta) dias, contado a partir da ciência desta deliberação, processos administrativos para a regularização dos vínculos dos srs. Jorim Pereira Glória, José Maria Cardoso de Sena, Marcio Justiniano Ribeiro e Paula Marcia Sampaio de Paola, ex-empregados da extinta Portobrás, irregularmente reintegrados por força da Lei 8.878/1994 como servidores estatutários, seguindo o procedimento instituído pela Portaria Normativa 5/2016, expedida pela Secretaria de Gestão de Pessoas e Relações do Trabalho no Serviço Público do então Ministério do Planejamento, Orçamento e Gestão;</p><p>9.4.2. faça cessar, na sequência, os pagamentos decorrentes dos atos impugnados, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte;</p><p>9.4.3. informe a esta Corte, findo o prazo estabelecido no item 9.4.1, as providências adotadas;</p><p class=\"normal_ (Web) \">9.4.4. dê ciência desta deliberação aos srs. Jorim Pereira Gloria, José Maria Cardoso de Sena, Marcio Justiniano Ribeiro e Paula Marcia Sampaio de Paola, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não os exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"normal_ (Web) \">9.4.5. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que os interessados tiveram ciência desta deliberação.</p>", "ASSUNTO": "Apreciação, para fins de registro, de aposentadorias concedidas pelo extinto Ministério dos Transportes, Portos e Aviação Civil.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "27/04/2021", "ENTIDADE": " Ministério dos Transportes, Portos e Aviação Civil (extinto).", "INTERESSADOS": "3. Interessados: Jorim Pereira Gloria (XXX.169.717-XX); José Maria Cardoso de Sena (XXX.162.861-XX); Marcio Justiniano Ribeiro (XXX.858.161-XX); Maria Neide Ferreira da Silva (XXX.284.773-XX); Paula Marcia Sampaio de Paola (XXX.346.021-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01679620195\" target=\"_blank\">016.796/2019-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório o parecer subscrito pela Procuradora-Geral do Ministério Público, Dra. Cristina Machado da Costa e Silva:</p><p>\t\"<i>Versam os autos sobre processo consolidado com atos iniciais de aposentadoria de ex-servidores vinculados ao extinto Ministério dos Transportes, Portos e Aviação Civil.</i></p><p><i>2.\tPor intermédio dos pareceres uniformes de peças n.ºs 24 e 25, a Secretaria de Fiscalização de Pessoal - Sefip - opina pela legalidade e registro da concessão de Maria Neide Ferreira da Silva (peça n.º 5) e pela ilegalidade e negativa do registro dos atos das demais aposentadorias pertencentes aos presentes autos, devido a uma série de pagamentos irregulares apontados pela unidade técnica. São sugeridas determinações corretivas à unidade de pessoal responsável pelos pagamentos.</i></p><p><i>3.\tAo percorrermos a documentação constante de fl. 1 da peça n.º 20, destacamos que o órgão de pessoal informou que os ex-servidores Jorim Pereira Glória, José Maria Cardoso de Sena, Márcio Justiniano Ribeiro e Paula Márcia Sampaio de Paola eram empregados celetistas vinculados à extinta Empresa de Portos do Brasil - Portobrás - e foram reintegrados ao serviço público federal com fundamento na Lei n.º 8.878/1994, porém sob a forma de servidores ocupantes de cargos regidos pela Lei n.º 8.112/1990 e, posteriormente, aposentados pelo Regime Próprio de Previdência Social - RPPS. </i></p><p><i>4.\tAinda de acordo com o Ofício n.º 11/2020/COAD/COGEP/SPOA/SE (fls. 1/2 da peça n.º 20) :</i></p><p><i>'3. Os referenciados JORIM PEREIRA GLÓRIA, JOSÉ MARIA CARDOSO DE SENA e MÁRCIO JUSTINIANO RIBEIRO foram reintegrados ao Quadro de Pessoal deste Ministério por força de decisão judicial prolatada nos autos do Mandado de Segurança n° 950011851-3/DF, na condição de empregados públicos regidos pela Consolidação das Leis do Trabalho-CLT, por meio da Portaria/MT n° 160, de 02 de junho de 2000, publicada no DOU de 06 de junho de 2000. </i></p><p><i>4. Já a servidora PAULA MÁRCIA SAMPAIO DE PAOLA foi reintegrada ao Quadro de Pessoal deste Ministério por força de decisão judicial prolatada nos autos do Mandado de Segurança n° 7.216/DF, também na condição de empregada pública regida pela Consolidação das Leis do Trabalho-CLT, por meio da Portaria/MT n° 1.235, de 12 de dezembro de 2003, publicada no DOU de 15 de dezembro de 2003.</i></p><p><i>5. Observada a Lei n° 8.878, de 11/05/1994, a Orientação Normativa/SRH/MP n° 1 de 14/03/2002, DOU de 18/03/2002, Parecer/CONJUR/MP/IC n° 0130-2.6/2002, de 30/01/2002 e Parecer/MP/CONJUR/IC n° 0698-2/2003, de 23/06/2003, os referenciados foram submetidos ao Regime Jurídico Único dos servidores públicos civis da União, das Autarquias e das Fundações Públicas Federais, nos termos do artigo 243, da Lei 8.112/90'</i>.</p><p><i>5.\tA Corte de Contas já enfrentou a questão relativa à reintegração indevida de ex-empregados celetistas contemplados pela anistia garantida pela Lei n.º 8.878/1994 e que foram incorporados em cargos regidos pelo regime da Lei n.º 8.112/1990, como servidores estatutários.</i></p><p><i>6.\tO Tribunal considera irregular e sem respaldo legal a alteração de regime celetista para estatutário de servidores reintegrados no serviço público federal com base na anistia da Lei n.º 8.878/1994. Nessa direção, elencamos os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, Ministro-Relator Vital do Rêgo, 9376/2017-Segunda Câmara, Ministro-Relator Aroldo Cedraz, e 127/2018-Plenário, Ministro-Relator Bruno Dantas, entre outros.</i></p><p><i>7.\tPelos precedentes citados, entende a Corte que o vínculo original dos ex-empregados, então regidos pela Consolidação das Leis do Trabalho (CLT) , nunca foi transformado em cargo público, por força do artigo 243 da Lei n.º 8.112/1990, razão pela qual o retorno aos quadros da Administração teria de se dar no mesmo regime celetista, sob pena de ofensa aos princípios da legalidade e do concurso público.</i></p><p><i>8.\tAdemais, o reingresso nos quadros federais não implica necessária submissão ao regime jurídico único dos servidores públicos federais, conforme registrado pelo Supremo Tribunal Federal-STF (RMS 30548/DF, rel. Min. Marco Aurélio, 15/9/2015) , cuja ementa reproduzimos:</i></p><p><i>'ANISTIA - SERVIÇO PÚBLICO - RETORNO - REGIME. O retorno do servidor à Administração Pública, à prestação de serviços, faz-se observada a situação jurídica originária, descabendo transmudar o regime da Consolidação   das   Leis   do   Trabalho   em   especial   - inteligência das Leis nº 8.878/94 e 8.212/90'</i>.</p><p><i>9.\tInclusive, o Tribunal já apreciou pela ilegalidade várias concessões de aposentadoria de ex-servidores amparados pelo Mandado de Segurança n° 950011851-3/DF, o qual beneficiou os inativos servidores Jorim Pereira Glória, José Maria Cardoso de Sena e Márcio Justiniano Ribeiro, constantes dos presentes autos. Citamos os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2067/2017/Plenário\" target=\"_blank\">Acórdão 2067/2017-TCU-Plenário</a>, 10.118/2018, 10.120/2018, 10.961/2018, 10.962/2018, 3.551/2019, 3.732/2019, todos da 1.ª Câmara, além do Acórdão n.º 9.376/2017-2.ª Câmara.</i></p><p><i>10.\tQuanto à inativa Paula Márcia Sampaio de Paola, amparada pelo Mandado de Segurança n.º 7.216/DF, exarado pelo Superior Tribunal de Justiça, é cabível a revisão da reintegração indevida, desde que observado o direito de defesa à interessada. Isso é o que se extrai do referido julgado, cuja ementa trasladamos:</i></p><p><i>'ANISTIA. LEI 8.878/94. SERVIDORES DA PORTOBRÁS. PORTARIA N° 11/94. ANULAÇÃO. PORTARIA 121/2000. IMPOSSIBILIDADE. OFENSA A DIREITO SUBJETIVO.</i></p><p class=\"list_Paragraph\"><i>I. Conferida aos impetrantes a anistia através de ato administrativo legalmente constituído, produzindo reflexos patrimoniais, exsurge a inviabilidade de anular tal ato, sem a instauração de procedimento administrativo com a aplicação do devido processo legal, e amplo direito de defesa.</i></p><p><i>II. Precedentes.</i></p><p><i>III. Segurança concedida\".</i></p><p><i>11.\tRegistramos inclusive que o extinto Ministério do Planejamento, Orçamento e Gestão - MPOG - editou a Portaria Normativa SEGRT/MP 5, de 31/8/2016, publicada no DOU de 1.º/09/2016, a qual 'estabelece procedimentos para a retificação dos atos de conversão indevida do regime jurídico celetista dos beneficiados pela anistia de que trata a Lei 8.878, de 11 de maio de 1994, para o regime jurídico estatutário previsto na Lei 8.112, de 11 de dezembro de 1990, e dá outras providências' (peça n.º 27) .</i></p><p><i>12.\tNa citada Portaria Normativa SEGRT/MP 5/2016, o então MPOG estabeleceu as orientações a serem seguidas no processo de revisão das reintegrações indevidamente efetuadas, desde a abertura de processo administrativo, visando assegurar o contraditório e ampla defesa aos ex-empregados indevidamente reintegrados como estatutários (artigo 2.º) , até a adequação dos atingidos ao regime celetista (artigos 7.º a 12) . Além disso, há orientações a serem seguidas para a reclassificação dos ex-servidores como empregados públicos, com o restabelecimento do contrato de trabalho, a realização do cálculo remuneratório e dos valores referentes ao FGTS, além da contagem do tempo de contribuição, entre outras medidas.</i></p><p><i>13.\tDesta forma, observa-se que o extinto Ministério do Planejamento, Desenvolvimento e Gestão adotou as providências necessárias para dar cumprimento às reiteradas deliberações do TCU que declararam a ilegalidade das aposentadorias de anistiados com base na Lei n.º 8.878/1994, os quais foram indevidamente transpostos para o regime estatutário.</i></p><p><i>14.\tPortanto, entendemos que, além das falhas apontadas pela Sefip nos pareceres uniformes de peças n.ºs 24 e 25, as concessões de aposentadoria dos ex-servidores Jorim Pereira Glória, José Maria Cardoso de Sena, Márcio Justiniano Ribeiro e Paula Márcia Sampaio de Paola estão eivadas de mácula mais grave ainda, por decorrerem de reintegração em regime jurídico indevido. A falha em questão fulmina inclusive o direito dos interessados de permanecerem aposentados sob a égide do regime estatutário.</i></p><p><i>15.\tCompreendemos que o órgão de pessoal responsável pelos benefícios ora em exame deverá instaurar os processos de revisão das reintegrações indevidas realizadas pelo extinto Ministério dos Transportes, Portos e Aviação Civil, observadas as diretrizes constantes da Portaria Normativa SEGRT/MP n.º 5, de 31/8/2016.</i></p><p><i>16.\tQuanto à concessão de Maria Neide Ferreira da Silva (peça n.º 5) , acolhemos a proposição de legalidade e registro.</i></p><p><i>17.\tPor todo o exposto, esta representante do Ministério Público de Contas coloca-se de acordo o encaminhamento de mérito sugerido pela Sefip nos pareceres de peças n.ºs 24 e 25 e propõe ao Tribunal:</i></p><p><i>\t17.1. a ilegalidade e negativa de registro dos atos de aposentadoria de Jorim Pereira Glória, José Maria Cardoso de Sena, Márcio Justiniano Ribeiro e de Paula Márcia Sampaio de Paola - peças n.ºs 2, 3, 4 e 6, respectivamente, dispensado o ressarcimento das importâncias indevidamente recebidas de boa-fé pelos interessados, nos termos do que dispõe a Súmula TCU n.º 106;</i></p><p><i>\t17.2. que seja determinado ao atual Departamento de Centralização de Serviços de Inativos e Pensionistas do Ministério da Economia que, no prazo máximo de 60 (sessenta) dias, instaure processos administrativos para a regularização dos vínculos dos inativos Jorim Pereira Glória, José Maria Cardoso de Sena, Márcio Justiniano Ribeiro e Paula Márcia Sampaio de Paola, ex-empregados da extinta Portobrás, irregularmente reintegrados por força da Lei n.º 8.878/1994 como servidores estatutários, seguindo o procedimento instituído pela Portaria Normativa n.º 5/2016, expedida pela Secretaria de Gestão de Pessoas e Relações do Trabalho no Serviço Público do então Ministério do Planejamento, Orçamento e Gestão, comunicando as providências adotadas à Corte de Contas, findo o prazo fixado;</i></p><p><i>\t17.3. a legalidade e registro do ato de aposentadoria de Maria Neide Ferreira da Silva - peça n.º 5.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIAS. LEGALIDADE E REGISTRO DE UM DOS ATOS. ILEGALIDADE E NEGATIVA DE REGISTRO DOS DEMAIS, POR ENVOLVEREM SERVIDORES ANISTIADOS, EGRESSOS DE EMPRESA PÚBLICA EXTINTA, INDEVIDAMENTE SUBMETIDOS AO REGIME GERAL DE PREVIDÊNCIA. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame, cinco aposentadorias concedidas pelo antigo Ministério dos Transportes, Portos e Aviação Civil.</p><p>2.\tInstruindo o feito, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) propugna o registro do ato de interesse da sra. Maria Neide Ferreira da Silva e a negativa de registro dos demais, estes em face das seguintes irregularidades:</p><p>\ta) srs. Jorim Pereira Gloria e José Maria Cardoso de Sena - pagamento indevido de anuênios;</p><p>\tb) sr. Marcio Justiniano Ribeiro - pagamento indevido de anuênios e contagem imprópria de tempo de serviço a título de licença-prêmio não gozada; e</p><p>\tc) sra. Paula Marcia Sampaio de Paola - pagamento indevido de anuênios e majoração injustificada da rubrica provento básico. </p><p>3.\tO Ministério Público acompanha a proposta de encaminhamento oferecida pela unidade técnica. Todavia, observa que \"<i>as concessões de aposentadoria dos ex-servidores Jorim Pereira Glória, José Maria Cardoso de Sena, Márcio Justiniano Ribeiro e Paula Márcia Sampaio de Paola </i>[todos ex-empregados da Portobrás, anistiados com base na Lei 8.878/1994 e indevidamente submetidos ao regime da Lei 8.112/1990]<i> estão eivadas de mácula mais grave ainda, por decorrerem de reintegração em regime jurídico indevido</i>\".</p><p class=\"tCU_-_Epígrafe\">4.\tAcolho as conclusões dos pareceres técnicos, pelas razões apontadas pelo <b>Parquet</b>.</p><p class=\"tCU_-_Epígrafe\">5.\tConsoante amplamente demonstrado nos autos do processo em que prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, não há como admitir a aposentação, sob o regime próprio de previdência do funcionalismo, de ex-empregados de empresas públicas alcançados pela anistia prevista na Lei 8.878/1994. É que seus antigos empregos, então regidos pela Consolidação das Leis do Trabalho (CLT) , jamais foram transformados em cargos públicos, de modo que seu retorno aos quadros da administração teria de se dar, necessariamente, no regime trabalhista, sob pena de ofensa aos princípios da legalidade (reserva legal para a criação de cargo público) e da isonomia (investidura em cargo efetivo mediante concurso público) .</p><p>6.\tCom efeito, o art. 243 da Lei 8.112/1990, por disposição expressa, apenas alcançou os \"<i>servidores dos Poderes da União, dos ex-Territórios, das autarquias e das fundações</i>\", não havendo, pois, à época, hipótese de empregados de empresa pública - como a Portobrás - terem seus empregos transformados em cargos estatutários. Também não seria possível, de outra parte, seu eventual aproveitamento em cargos distintos daqueles para os quais foram originalmente contratados, conforme assentado na Súmula Vinculante 43 do Supremo Tribunal Federal:</p><p>\"<i>É inconstitucional toda modalidade de provimento que propicie ao servidor investir-se, sem prévia aprovação em concurso público destinado ao seu provimento, em cargo que não integra a carreira na qual anteriormente investido.</i>\"</p><p class=\"tCU_-_Epígrafe\">7.\tO entendimento do TCU sobre a matéria, cumpre anotar, encontra-se em perfeita harmonia com a jurisprudência dos tribunais superiores, como ilustram, entre muitos outros, os seguintes julgados das duas mais altas Cortes de Justiça do país:</p><p class=\"tCU_-_Epígrafe\">Superior Tribunal de Justiça</p><p>\"<i>DIREITO ADMINISTRATIVO E CONSTITUCIONAL. MANDADO DE SEGURANÇA. LEI 8.878/94. ANISTIA. RETORNO DE EMPREGADO ORIGINÁRIO DE EXTINTA EMPRESA PÚBLICA AO SERVIÇO. (...) CONTRATO INICIAL REGIDO PELA CLT. REINGRESSO PELO REGIME ORIGINÁRIO. MODIFICAÇÃO PARA O REGIME JURÍDICO ÚNICO. LEI 8.112/90. IMPOSSIBILIDADE. SEGURANÇA DENEGADA. </i></p><p><i>1. Mandado de segurança no qual os impetrantes, anistiados pela Lei 8.874/94, questionam ato que determinara o retorno ao serviço para compor quadro especial em extinção do Ministério das Cidades, sob o regime celetista.</i></p><p><i>2. A ilegitimidade passiva em relação ao Ministro de Estado das Cidades deve ser acolhida. Nenhum ato pode ser a ele atribuído, porquanto o retorno dos impetrantes sob o regime celetista (objeto do questionamento) foi determinado pela Portaria n. 33/2009, do Ministro de Estado do Planejamento, Orçamento e Gestão. Rejeita-se a preliminar de ilegitimidade do Ministro de Estado do Planejamento, Orçamento e Gestão, pois foi o responsável pelo ato apontado como ilegal e abusivo. Nos termos do que dispõe o art. 1º do Decreto 6.077/07, compete ao Ministro de Estado do Planejamento, Orçamento e Gestão deferir o retorno ao serviço dos empregados ou servidores anistiados pela Lei 8.878/94.</i></p><p><i>............................................................................................................................................</i></p><p><i>4. A anistia é ato amplo, destinado a desconstituir situações jurídicas estabelecidas, provocando o retorno das partes interessadas ao </i><b><i>status quo ante</i></b><i>. Este é o sentido da Lei 8.878/94, que assegurou aos trabalhadores ilegalmente despedidos, o retorno aos seus respectivos empregos.</i></p><p><i>5. A Lei 8.878/94 determina que o retorno ao serviço público dos empregados públicos anistiados deve se dar no mesmo regime jurídico a que estavam submetidos antes da demissão ou dispensa, não sendo lícita a transposição para o Regime Jurídico Único federal. Precedentes: MS 6.336/DF, Terceira Seção, Rel. Min. Hamilton Carvalhido, DJ de 22/5/2000; MS 7.857/DF, Terceira Seção, Rel. Min. Felix Fischer, DJ de 25/3/2002; MS 12.781/DF, Terceira Seção, Rel. Min. Arnaldo Esteves Lima, DJe de 4/8/2008.</i></p><p><i>6. A determinação de retorno ao serviço sob o regime celetista não desborda dos limites traçados pelo </i><b><i>caput</i></b><i> do artigo 2º da Lei 8.878/94, mas promove uma interpretação conforme a Constituição Federal, na medida em que respeita o princípio da legalidade (art. 37, </i><b><i>caput</i></b><i>, da CF) e o princípio do concurso público (art. 37, II, da CF) .</i></p><p><i>7. Segurança denegada</i>\" (MS 14.438, Rel. Min. Og Fernandes, Primeira Seção, julgado em 12/8/20150.</p><p class=\"tCU_-_Epígrafe\">Supremo Tribunal Federal (STF) </p><p class=\"jud-text\">\"<i>Agravo regimental em recurso extraordinário com agravo. </i></p><p class=\"jud-text\"><i>2. Direito Administrativo. </i></p><p class=\"jud-text\"><i>3. Anistia. Lei 8.878/1994. Pretensão de </i>transposição<i> do regime celetista para o regime estatutário, estabelecido na Lei 8.112/1990. </i></p><p class=\"jud-text\"><i>4. Impossibilidade. Acórdão recorrido de acordo com a jurisprudência firmada por esta Corte, no sentido de que a reintegração de empregado público </i>anistiado<i> deve ser feita em observância ao regime a que estava submetido quando da sua admissão. Precedentes. </i></p><p class=\"jud-text\"><i>5. Ausência de argumentos capazes de infirmar a decisão agravada. Majoração de honorários. </i></p><p class=\"jud-text\"><i>6. Negativa de provimento ao agravo regimental. Majorado valor da verba honorária</i>\" (ARE 1170620 AgR, Segunda Turma, rel. Min. Gilmar Mendes, julgado em 10/5/2019) .</p><p class=\"tCU_-_Epígrafe\">8.\tPor fim, cumpre ainda salientar que todos os atos ora em exame deram entrada neste Tribunal há menos de cinco anos.</p><p class=\"body_Text\">\tDiante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto a sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de abril de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745633", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745633", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61855385"}