{"KEY": "ACORDAO-COMPLETO-2469242", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7260/2021 ATA 13/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7260", "ANOACORDAO": "2021", "NUMATA": "13/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1891/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1891/2019-TCU-Primeira Câmara</a>, por meio do qual foi negado registro à aposentadoria da sra. Angela Maria Faria Rocha,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fulcro no art. 48 da Lei 8.443/1992, c/c o art. 286 do Regimento Interno, e diante das razões expostas pelo Relator, em:</p><p>9.1. conhecer do pedido de reexame interposto pela sra. Angela Maria Faria Rocha para, no mérito, negar a ele provimento;</p><p>9.2. dar ciência desta deliberação à recorrente, à Procuradoria Regional Federal da 5ª Região e à entidade de origem.</p>", "ASSUNTO": "Pedido de reexame contra deliberação em que negado registro a atos de aposentadoria emitidos pela Universidade Federal do Ceará.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "27/04/2021", "ENTIDADE": " Universidade Federal do Ceará.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Alberto José da Silva Rodrigues (XXX.980.103-XX); Alexandra Márcia Arraes Gondim (XXX.737.113-XX); Almira Maria dos Santos Mota (XXX.249.242-XX); Angela Maria Faria Rocha (XXX.247.423-XX); Aurilena Pereira Norberto (XXX.313.773-XX)<br>3.2. Recorrente: Angela Maria Faria Rocha (XXX.247.423-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03494620187\" target=\"_blank\">034.946/2018-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Recursos (Serur) , acolhida pelo corpo diretivo da unidade técnica e pelo representante do Ministério Público nos autos:</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>1.\tTrata-se de pedido de reexame (peças 18 a 29) interposto por Angela Maria Faria Rocha, ex-servidora da Universidade Federal do Ceará, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1891/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1891/2019-TCU-Primeira Câmara</a> (peça 10) , constante da Relação 4/2019-TCU-1ª Câmara, Relator Ministro Walton Alencar Rodrigues.</i></p><p class=\"list_Paragraph\">1.1. <i>A deliberação recorrida apresenta o seguinte teor:</i></p><p><i>'a) </i><b><i>considerar ilegais os atos de concessão de aposentadoria a Alberto José da Silva Rodrigues, Alexandra Márcia Arraes Gondim, Almira Maria dos Santos Mota, Angela Maria Faria Rocha e Aurilena Pereira Norberto e negar os seus registros, em decorrência da inclusão de parcela judicial de 28,86%, na base de cálculo dos proventos</i></b><i>;</i></p><p><i>b) dispensar a devolução dos valores indevidamente recebidos de boa-fé pelos interessados, nos termos da Súmula 106 desta Corte; </i></p><p><i>c) fazer as determinações especificadas nos subitens 1.7 e 1.8.</i></p><p><i> (...) </i></p><p><i>1.7. Determinar à Universidade Federal do Ceará que:</i></p><p><i>1.7.1. faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, nos termos dos arts. 261 e 262, </i><b><i>caput</i></b><i>, do Regimento Interno do TCU, 8º, </i><b><i>caput</i></b><i>, da Resolução TCU 206/2007 e 15, </i><b><i>caput</i></b><i>, da Instrução Normativa TCU 55/2007;</i></p><p><i>1.7.2. emita novos atos, livres da irregularidade apontada, submetendo-os ao TCU, pelo Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , no prazo de 30 (trinta) dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU, e 15, § 1º, da Instrução Normativa TCU 55/2007;</i></p><p><i>1.7.3. informe aos interessados o teor da presente deliberação, esclarecendo-lhes que, no caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após a ciência do acórdão pelo órgão de origem' (destacamos e sublinhamos) .</i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tO ato de aposentadoria de Angela Maria Faria Rocha foi julgado ilegal, em razão do pagamento da parcela judicial de 28,86% que já deveria ter sido absorvida pelos acréscimos remuneratórios da carreira da recorrente.</i></p><p><i>2.1.\tIrresignada, a aposentada interpôs o presente pedido de reexame (peças 18 a 29) , cuja argumentação será abordada mais adiante.</i></p><p class=\"list_Paragraph\"><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 30) , que opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU (...) . O Excelentíssimo Senhor Ministro Benjamin Zymler, mediante despacho de peça 32, concordou com esta unidade técnica. </i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>4.           \tDelimitação</i></b></p><p><i>Constitui objeto do presente recurso definir se o pagamento da parcela judicial de 28,86% já deveria ter sido absorvida pelos acréscimos remuneratórios da carreira da recorrente.</i></p><p><b><i>5.\tDo pagamento da parcela judicial de 28,86%</i></b></p><p><i>5.1.\tAduz a recorrente que decisões judiciais não só asseguram como determinam a manutenção da referida rubrica em seus proventos, com base nos seguintes argumentos: </i></p><p><i>5.2.\tA implantação do percentual de 28,86% aos seus vencimentos, com reflexos nos proventos, se deu ainda no ano de 2003 (posterior à edição da MP 1.704/1998) , conforme Mandado de Segurança 0002706-66.1996.4.05.8100 - 1ª Vara Federal do Ceará.</i></p><p><i>5.3.\tA manutenção do pagamento até os dias de hoje tem fundamento em decisões proferidas pelo Tribunal Regional Federal da 5ª Região, nos autos da Ação Ordinária 0010986-35.2010.4.05.8100 - 1ª Vara Federal do Ceará, ou em recursos a ela inerentes.</i></p><p><i>5.4.\tEssa ação ordinária foi proposta pela Universidade Federal do Ceará contra o Sindicato dos Trabalhadores das Universidades Federais no Estado do Ceará (impetrante do mandado de segurança) , buscando provimento judicial que lhe facultasse a supressão da rubrica criada para efeito de implantação do percentual de 28,86%, cheio, em virtude do Mandado de Segurança 0002706-66.1996.4.05.6100, da 1ª Vara Federal no Ceará, na remuneração dos réus ou de seus dependentes para efeito de pensão, face à sua absorção por reajustes e reestruturações operadas a partir de 2005, declarando que a absorção não viola a coisa julgada (peça 19) . </i></p><p><i>5.5.\tO Juízo de 1º Grau acolheu parcialmente os pedidos da Universidade Federal do Ceará (peças 20 e 21) . A Primeira Turma do TRF da 5ª Região confirmou, em 14/8/2012, a decisão prolatada pelo Desembargador Federal José Maria Lucena, nos autos do AGTR 125.797/CE (0007240- 44.2012.4.05.0000) , quanto ao recebimento do recurso apelatório interposto pela entidade sindical na Ação Ordinária 0010986-35.2010.4.05.8100 no duplo efeito, vedando a exclusão da rubrica referente à implantação do reajuste de 28,86%, cujo pagamento há de ser mantido integralmente, ou, caso já tenha ocorrido a supressão, o seu imediato restabelecimento (peça 22 e 23) . O Recurso Especial 1497934-CE, manejado pela UFC, não foi conhecido pelo Superior Tribunal de Justiça (peças 24 e 25) .</i></p><p><i>5.6.\tCoube também à Primeira Turma do TRF da 5ª Região o julgamento das apelações, conforme a seguinte ementa (peça 28) :</i></p><p><i>'APELAÇÕES. AÇÃO ORDINÁRIA. REAJUSTE DE 28,86%. AÇÃO REVISIONAL. INADEQUAÇÃO DA VIA ELEITA. CABIMENTO DE AÇÃO RESCISÓRIA, OBSERVADO O PRAZO DECADENCIAL. ILEGITIMIDADE PASSIVA DO SINDICATO. REFORMA DA SENTENÇA. IMPROCEDÊNCIA DA AÇÃO DE CONHECIMENTO. APELO DO SINDICATO PROVIDO. APELO DA UNIVERSIDADE DESPROVIDO. </i></p><p><i>1. No caso concreto, verifica-se que a ação proposta pela UFC busca, por via totalmente esdrúxula, desconstituir a </i><b><i>res judicata</i></b><i> que reconheceu aos servidores substituídos pela entidade sindical o índice de 28,86%. Ora, a intangibilidade da coisa julgada não autoriza o manejo de uma ação revisional; a via adequada, sem sombra de dúvida, é a da ação rescisória, respeitado o prazo decadencial. </i></p><p><i>2. De outro giro, cumpre salientar que na ação revisional figurou apenas o SINTUFCE. Embora o sindicato goze de legitimidade ativa para ajuizar demandas em favor de seus substituídos, encontrando-se no polo ativo, dessarte, o inverso não é possível: tratando-se de direito individual homogêneo disponível, caberia à UFC ajuizar a ação rescisória contra cada um dos sindicalizados.</i></p><p><i>3. Reforma da sentença. Improcedência da ação. Inversão da sucumbência. Apelação do SINTUFCE provida. Apelação da UFC desprovida' (AC549104-CE, pub. DJe de 19/12/2014) .</i></p><p><i>5.7.\tOs embargos infringentes apresentados pela UFC aguardam apreciação pelo TRF da 5ª Região, estando os autos da AC549104-CE com carga para a instituição de ensino (peça 29) . </i></p><p><i>5.8.\tRessalta a aposentada que a matéria alusiva à possibilidade de absorção da parcela de 28,86% e, consequentemente, a sua supressão dos proventos, ainda é objeto de discussão judicial e existe decisão de órgão colegiado do TRF da 5ª Região que impede, ou melhor, determina a manutenção do seu pagamento, como comprovam os documentos juntados ao presente processo.</i></p><p><i>5.9.\tAcrescenta que não se olvida que a situação jurídica delineada no pedido de reexame possa ser desconhecida da Corte de Contas, mercê de deficiência na instrução do processo de concessão da aposentadoria tida como ilegal. Todavia, trazidas a lume as excogitadas decisões, e delas tomando ciência esta Corte, por certo haverá de ser reexaminado o acórdão recorrido, para considerar legal o ato de aposentação com a inclusão da aludida parcela.</i></p><p><i>Análise:</i></p><p><i>5.10.\tNo campo 'Esclarecimentos do Gestor de Pessoal', do formulário de concessão de aposentadoria da recorrente (peça 4) , consta que a parcela judicial, no valor de R$ 516,38, é decorrente do Mandado de Segurança 96.2706-4, da 1ª Vara Federal do Estado do Ceará, relativo ao percentual de 28,86% (Dados SICAJ: Ação 11004, Processo 20020000962706-4, Juízo CE 13897VF0001, Objeto 435 - 28,86%) . Esse percentual se refere à diferença entre o reajuste dado aos servidores públicos federais e o concedido aos militares por meio da Lei 8.622/1993.</i></p><p><i>5.11.\tAo instruir o presente processo (peça 7) , a Sefip levantou as fichas financeiras da servidora, para fins de base de comparação da ação judicial, sendo que o vencimento básico, que era de R$ 2.075,52, em outubro/2009, chegou a R$ 3.872, em agosto/2018.</i></p><p><i>5.12.\tAo deliberar pela ilegalidade do ato de concessão de aposentadoria da recorrente, esta Corte de Contas considerou que não representa afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido, como decidido pelo Supremo Tribunal Federal no Recurso Extraordinário 596.663/RJ.</i></p><p><i>5.13.\tO STF, ao julgar o RE 596.663/RJ, que teve repercussão geral reconhecida, assentou a tese de que a sentença que reconhece ao trabalhador ou ao servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual aos seus ganhos, conforme a seguinte ementa:</i></p><p><i>'CONSTITUCIONAL. PROCESSUAL CIVIL. SENTENÇA AFIRMANDO DIREITO À DIFERENÇA DE PERCENTUAL REMUNERATÓRIO, INCLUSIVE PARA O FUTURO. RELAÇÃO JURÍDICA DE TRATO CONTINUADO. EFICÁCIA TEMPORAL. CLÁUSULA </i><b><i>REBUS SIC STANTIBUS</i></b><i>. SUPERVENIENTE INCORPORAÇÃO DEFINITIVA NOS VENCIMENTOS POR FORÇA DE DISSÍDIO COLETIVO. EXAURIMENTO DA EFICÁCIA DA SENTENÇA. </i></p><p><i>1. A força vinculativa das sentenças sobre relações jurídicas de trato continuado atua </i><b><i>rebus sic stantibus</i></b><i>: sua eficácia permanece enquanto se mantiverem inalterados os pressupostos fáticos e jurídicos adotados para o juízo de certeza estabelecido pelo provimento sentencial. A superveniente alteração de qualquer desses pressupostos (a) determina a imediata cessação da eficácia executiva do julgado, independentemente de ação rescisória ou, salvo em estritas hipóteses previstas em lei, de ação revisional, razão pela qual (b) a matéria pode ser alegada como matéria de defesa em impugnação ou em embargos do executado. </i></p><p><i>2. Afirma-se, nessa linha de entendimento, que a sentença que reconhece ao trabalhador ou servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual nos seus ganhos. </i></p><p><i>3. Recurso extraordinário improvido.'</i></p><p><i>5.14.\tTranscreve-se, a seguir, trecho do voto proferido Ministro Teori Zavascki, em que trata da eficácia temporal da sentença judicial envolvendo relação jurídica de trato continuado:</i></p><p><i>'2. O pedido de vista, conforme referi na oportunidade, se deveu à percepção de que, consideradas as circunstâncias do caso, a questão jurídica em debate não diz respeito à coisa julgada, mas, sim, a eficácia temporal da sentença. O exame dos autos confirma esse entendimento. Realmente, a sentença exequenda reconheceu o direito dos demandantes a incorporar, em seus vencimentos, o percentual de 26,05%, relativo à URP de fevereiro de 1989. Trata-se de típica sentença sobre relação jurídica de trato continuado, que, portanto, projeta efeitos prospectivos. Justamente por isso, a questão que ordinariamente se põe em relação a essa espécie de provimento é a da sua eficácia temporal futura: até quando a sentença tem eficácia? É, porventura, </i><b><i>ad aeternum</i></b><i>, a produção de seus efeitos? Sobre esse tema, há uma premissa conceitual incontroversa: a de que a força vinculativa dessas sentenças atua </i><b><i>rebus sic stantibus</i></b><i>. Realmente, ao pronunciar juízos de certeza sobre a existência, a inexistência ou o modo de ser das relações jurídicas, a sentença leva em consideração as circunstâncias de fato e de direito que se apresentam no momento da sua prolação. Tratando-se de relação jurídica de trato continuado, a eficácia temporal da sentença permanece enquanto se mantiverem inalterados esses pressupostos fáticos e jurídicos que lhe serviram de suporte (cláusula </i><b><i>rebus sic stantibus</i></b><i>) . (....) </i></p><p><i>3. Restaria saber se essa </i><b><i>superveniente perda de eficácia da sentença dependeria de ação rescisória ou, ao menos, de uma nova sentença em ação revisional</i></b><i>. Quanto à rescisória, a resposta é certamente negativa, até porque a questão posta não se situa no plano da validade da sentença ou da sua imutabilidade, mas, sim, unicamente, no plano da sua eficácia temporal. Quanto à </i><b><i>ação de cunho revisional, também é dispensável em casos como o da espécie, pois, alteradas por razões de fato ou de direito as premissas originalmente adotadas pela sentença, a cessação de seus efeitos, em regra, opera-se de modo imediato e automático, independente de novo pronunciamento judicial.</i></b><i> (...) </i></p><p><i>5. Cumpre asseverar, ademais, que os fundamentos adotados pelo acórdão recorrido guardam compatibilidade com o entendimento manifestado pelo STF em situações análogas, como, </i><b><i>v.g.</i></b><i>, em recente julgado, em que, analisando processo representativo de controvérsia, inserido no âmbito da </i><b><i>sistemática da repercussão geral, fixou a tese de que, não obstante reconhecida judicialmente certa diferença de vencimentos de servidor público, o termo final dessa obrigação 'deve ocorrer no momento que a carreira do servidor passa por uma restruturação remuneratória, porquanto não há direito à percepção ad aeternum de parcela de remuneração por servidor público</i></b><i>' (RE 561.836/RN, rel. Min. Luiz Fux, Pleno, DJe de 10/2/2014) . Orientação semelhante é adotada pelo Superior Tribunal de Justiça, como, </i><b><i>v.g.</i></b><i>, no MS 11.045, de que fui relator (Corte Especial, DJe de 25/2/10) ' (destacamos) .</i></p><p><i>5.15.\tNo presente caso concreto, observa-se que não houve a absorção da parcela referente aos 28,86%, que continuou a ser paga de modo destacado (R$ 516,38) , mesmo após alterações da 'Tabela de Estrutura e de Vencimento Básico do Plano de Carreira dos Cargos Técnico-Administrativos em Educação', objeto do Anexo I-C à Lei 11.091/2005,  promovidas pela Lei 12.772/2012 (R$ 2.924,36 a partir de 1/3/2013) , assim como pela Lei 13.325/2016 (R$ 3.403,00 = março/2015, R$ 3.590,17 = agosto/2016 e R$ 3.872,70 = janeiro/2017) .</i></p><p><i>5.16.\tA cessação dos pagamentos de acréscimos remuneratórios dessa natureza, </i><b><i>independentemente de ação rescisória ou revisional</i></b><i>, não representa ofensa à sentença judicial, mas efetiva obediência aos limites da coisa julgada, porquanto a força do aresto não pode impedir que fatos novos produzam as consequências que lhes são próprias, não se admitindo que a coisa julgada material signifique imunidade à alteração dos pressupostos fáticos e jurídicos que regem a questão.</i></p><p><i>5.17.\tÉ que a coisa julgada, como situação jurídica (</i><b><i>res</i></b><i>) regulada pela sentença como norma singular e concreta (</i><b><i>iudicata</i></b><i>) , alcança apenas o estado de coisas sobre o qual incide a sentença, não se estendendo a inovações supervenientes, como a que decorre de lei ulterior que altere a organização ou a estrutura de cargos e carreiras, cujo regime jurídico não é imutável e perpétuo, nem gera direito adquirido à sua eterna permanência ou subsistência.</i></p><p><i>5.18.\tQuanto à ação revisional proposta pela Universidade Federal do Ceará, pendente de apreciação de embargos infringentes (peças 22 e 23) , entende-se que a sentença proferida em 14/8/2012 (peças 22 e 23) não obsta a absorção da parcela de 28,86%, haja vista que a força vinculativa das sentenças sobre relações jurídicas de trato continuado atua </i><b><i>rebus sic stantibus</i></b><i>. Assim, a superveniente alteração dos pressupostos fáticos e jurídicos determina a imediata cessação da eficácia executiva do julgado, independentemente de ação rescisória ou revisional. </i></p><p><i>5.19.\tDiante disso, opina-se pela rejeição das alegações da recorrente.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>6.\tDa análise de mérito, conclui-se que a parcela judicial de 28,86% já deveria ter sido absorvida pelos acréscimos remuneratórios da carreira da recorrente, haja vista as majorações da 'Tabela de Estrutura e de Vencimento Básico do Plano de Carreira dos Cargos Técnico-Administrativos em Educação', objeto do Anexo I-C à Lei 11.091/2005, promovidas pelas Leis 12.772/2012 (a partir de 1/3/2013) e 13.325/2016 (março/2015, agosto/2016 e a partir de janeiro/2017) .</i></p><p><i>6.1.\tPor conseguinte, deve-se negar provimento ao presente recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><p><i>a) conhecer do recurso e, no mérito, negar-lhe provimento; </i></p><p><i>b) informar à recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</i>\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rodrigo Antonio Maia Barreto (12.176/OAB-CE), representando Angela Maria Faria Rocha.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCLUSÃO NOS PROVENTOS, DE FORMA DESTACADA, DE PARCELA ALUSIVA A DEFASAGEM DE REAJUSTE (LEI 8.622/1993; PERCENTUAL DE 28,86%) JÁ INTEGRADA À ESTRUTURA REMUNERATÓRIA ORDINÁRIA DOS CARGOS DE ORIGEM DOS BENEFICIÁRIOS, CONFIGURANDO BIS IN IDEM. ILEGALIDADE. NEGATIVA DE REGISTRO. PEDIDO DE REEXAME. NÃO APRESENTAÇÃO DE ELEMENTOS BASTANTES PARA ALTERAR A DELIBERAÇÃO RECORRIDA. CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1891/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1891/2019-TCU-Primeira Câmara</a>, esta Corte negou registro ao ato de aposentadoria da sra. Angela Maria Faria Rocha, emitido pela Universidade Federal do Ceará (UFC) . A recusa se deveu à inclusão nos proventos, de forma destacada, da diferença de reajuste (índice de 28,86%) verificada na Lei 8.622/1993, supostamente amparada por decisão judicial.</p><p class=\"tCU_-_Epígrafe\">2.\tInconformada, a inativa interpõe pedido de reexame.</p><p class=\"tCU_-_Epígrafe\">3.\tNesse sentido, argumenta, essencialmente, que \"<i>a manutenção do pagamento da aludida parcela (28,86%) após a sua implantação e até os dias de hoje tem fundamento em decisões proferidas pelo colendo Tribunal Regional Federal da 5ª Região, nos autos da Ação Ordinária nº 0010986-35.2010.4.05.8100 - 1ª Vara Federal do Ceará, ou em recursos a ela inerentes</i>\".</p><p class=\"tCU_-_Epígrafe\">4.\tInstruindo o feito, a Secretaria de Recursos (Serur) posiciona-se pelo conhecimento e não provimento do pedido de reexame.</p><p>5.\tO Ministério Público, em cota simples, põe-se de acordo. </p><p>6.\tRatifico o juízo inicial de admissibilidade do recurso.</p><p class=\"tCU_-_Epígrafe\">7.\tNo mais, acompanho as conclusões dos pareceres, por seus fundamentos, expostos no relatório antecedente, sem prejuízo das considerações que se seguem.</p><p>8.\tA discussão em torno da chamada \"diferença de 28,86%\" teve início em 1993, quando, por ocasião da revisão geral dos salários do funcionalismo, promovida pela Lei 8.622/1993, algumas carreiras foram contempladas com percentuais mais elevados de reajuste do que outras.</p><p>9.\tAqueles, então, que se sentiram discriminados recorreram ao Judiciário, obtendo em seu favor decisões assegurando isonomia de tratamento.</p><p>10.\tOcorre que, mais tarde, a diferença de 28,86% foi estendida administrativamente a todos os servidores públicos civis da Administração Federal, consoante a disciplina estabelecida na Medida Provisória 1.704/1998 (atual MP 2.169-43/2001) , <b>in verbis</b>:</p><p>\"<i>Art. 1º Fica estendida aos servidores públicos civis da Administração direta, autárquica e fundacional no Poder Executivo Federal a vantagem de vinte e oito vírgula oitenta e seis por cento, objeto da decisão do Supremo Tribunal Federal assentada no julgamento do Recurso Ordinário no Mandado de Segurança nº 22.307-7 - Distrito Federal, com a explicitação contida no acórdão dos embargos de declaração</i>\".</p><p>11.\tEssa extensão, diga-se de passagem, foi realizada em absoluta harmonia com o entendimento do Supremo Tribunal Federal (STF) a respeito da matéria, particularmente no tocante à compensação dos reajustes concedidos após o mês de janeiro de 1993. </p><p>12.\tOra, se os 28,86% foram, por força de lei, incorporados aos vencimentos ordinários da sra. Angela Maria Faria Rocha, e, depois disso, tais vencimentos ainda passaram por ampla reestruturação, com instituição de novos planos de cargos e salários, criação e extinção de gratificações, reenquadramentos e reclassificações, não mais subsiste nenhum suporte jurídico idôneo para a manutenção da vantagem em rubrica específica, como se verifica nos proventos atuais da inativa.</p><p class=\"tCU_-_Epígrafe\">13.\tDe fato, nos dias de hoje, o pagamento destacado da parcela, imune de compensação por estruturas remuneratórias supervenientes, configura verdadeiro <b>bis in idem</b>, desnaturando a sentença judicial concessiva do benefício e ofendendo o princípio da reserva legal para fixação dos vencimentos do funcionalismo.</p><p class=\"tCU_-_Epígrafe\">14.\tA propósito, o Ministro Luiz Fux, do Supremo Tribunal Federal (STF) , situou com invulgar propriedade, nos autos do Mandado de Segurança 31.002/DF, a extensão dos efeitos de sentenças judiciais da espécie (DJe 192, de 30/9/2013) :</p><p>\"<i>A análise da questão versada no presente </i><b><i>writ</i></b><i> quanto à existência de direito à manutenção de parcelas asseguradas por decisão judicial trânsita revela que os órgãos da Administração Pública não podem elastecer os efeitos da coisa julgada, de maneira que sejam perpetuadas vantagens pecuniárias asseguradas por servidores mediante decisão judicial lavrada em contexto fático específico.</i></p><p><i>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5352/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5352/2009-TCU-Segunda Câmara</a> considerou ilegais os atos de concessão de aposentadoria de diversos servidores do Ministério da Agricultura, Pecuária e Abastecimento, em razão do pagamento de parcelas judiciais decorrentes de planos econômicos, e determinou ao Ministério da Agricultura, Pecuária e Abastecimento que fizesse cessar o pagamento de percentuais oriundos de sentenças judiciais cujo suporte fático de aplicação já tenha exaurido.</i></p><p><i> (...) </i></p><p><i>Diante da possibilidade de modificação da estrutura remuneratória de uma carreira, até mesmo parcelas concedidas judicialmente sob a égide do regime jurídico antigo poderão ser eliminadas, devendo ser absorvidas na hipótese de uma reestruturação.</i></p><p><i>Nesse contexto, caso os servidores pudessem manter todas as vantagens pecuniárias do regime anterior no novo regime, incluídas as calcadas em pronunciamentos judiciais, restariam eles situados em posição privilegiada. É que as vantagens do regime antigo seriam mescladas com as do novo, possibilitando, até mesmo, a criação de remunerações acima do que poderia ser aceitável do ponto de vista da moralidade. Além disso, as parcelas remuneratórias do regime anterior nunca seriam suprimidas, e as novas seriam acrescidas, o que inviabilizaria, do ponto de vista de controle orçamentário, toda e qualquer alteração quanto ao aspecto remuneratório da carreira dos servidores.</i></p><p><i>Em se tratando, tal como na hipótese dos autos, de relação originária de natureza continuativa, incide o preceito do art. 471 do CPC, que permite a alteração do que transitou em julgado em razão de modificação no estado de direito. Modificações fáticas e jurídicas permitem uma alteração dos efeitos da coisa julgada e podem acarretar a supressão de parcelas reconhecidas judicialmente.</i></p><p><i> (...) </i></p><p><i>Cumpre, outrossim, rememorar que a coisa julgada tem sua eficácia temporal vinculada, sobremaneira, pela cláusula </i><b><i>rebus sic stantibus</i></b><i>. Tal cláusula impõe que a força vinculativa das sentenças judiciais, notadamente as que tratam de relações jurídicas com efeitos prospectivos, permanece enquanto se mantiverem íntegras as situações de fato e de direito que lhe deram amparo no momento da sua prolação. </i></p><p><i> (...)\t</i></p><p><i>Em outras palavras, relações jurídicas materiais que têm por objeto obrigações homogêneas de trato sucessivo (i.e., prestações periódicas e renováveis de tempos em tempos) admitem flexibilização de seu conteúdo, e mais, </i><b><i>independentemente </i></b><i>do ajuizamento de ação rescisória.</i></p><p><i>De fato, não seria razoável imaginar o contrário. Caso uma sentença judicial pudesse cristalizar determinada relação jurídica continuativa no tempo, os jurisdicionados teriam incentivos para ajuizar ações com o simples propósito de congelar o estado de fato ou de direito num dado instante, evitando que possíveis modificações futuras viessem a agravar sua posição jurídica.</i></p><p><i>Com efeito, a perda da eficácia da sentença judicial transitada em julgado por força de modificações no contexto fático-jurídico em que produzida - como as inúmeras leis que reestruturaram as carreiras dos servidores públicos federais e fixaram novos regimes jurídicos de remuneração -, não implica, per se, violação à garantia fundamental da coisa julgada (CRFB, art. 5º, XXXVI) . Nessa esteira, não atenta contra a coisa julgada a superveniente alteração do estado de direito, desde que, frise-se, a nova norma jurídica tenha eficácia </i><b><i>ex nunc</i></b><i>, sem efeitos retroativos</i>\"<i> </i> (os destaques não constam do original) .</p><p class=\"tCU_-_Epígrafe\">15.\tExatamente nesse sentido, a Corte Constitucional, ao examinar especificamente a vantagem ora discutida (28,86%) , decidiu, em regime de repercussão geral:</p><p class=\"tCU_-_Epígrafe\"> \"<i>Questão de ordem. Recurso Extraordinário. 2. Alegação de ofensa aos artigos 5º e 37, X, da Constituição Federal. Inexistência. 3. Há de estender-se o reajuste de 28,86% aos servidores militares contemplados com índices inferiores pelas Leis 8.622/93 e 8.627/93, já que se trata de revisão geral dos servidores públicos, observadas, entretanto, as compensações dos reajustes concedidos e a limitação temporal da Medida Provisória n.° 2.131, de 28.12.2000, atual Medida Provisória n.° 2.215-10, de 15.9.2001. 4. Questão de ordem acolhida para: (1) reconhecer a repercussão geral quanto à extensão do reajuste de 28,86% aos servidores civis e militares; (2) reafirmar a jurisprudência do Tribunal; (3) prover parcialmente o recurso, apenas para limitar as diferenças devidas à data em que entrou em vigor a Medida Provisória n.° 2.131, de 28.12.2000, atual Medida Provisória n.° 2.215-10, de 15.9.2001, que reestruturou as carreiras e a remuneração dos servidores militares; e (4) para autorizar a adoção dos procedimentos relacionados à repercussão geral</i>\"<i> </i> (RE 584.313 QO-RG/RJ, rel. Min. Gilmar Mendes, DJE 200, de 22/10/2010; ênfase acrescentada) .</p><p>16.\tAqui, cumpre anotar que, mesmo considerados apenas os últimos anos, os proventos da recorrente sofreram - por força de sucessivas reestruturações de carreira - expressiva majoração. Em 2014, por exemplo, mesmo ano em que proferida a decisão do TRF-5 mencionada no recurso, os vencimentos da sra. Angela Maria Faria Rocha perfaziam o montante de R$ 4.885,23, aí incluídas a rubrica alusiva aos 28,86% e, ainda, outra \"decisão judicial\" também irregularmente paga à época pela UFC, esta referente à URV de 3,17%, posteriormente suprimida. Em maio de 2018, deduzidas ambas as parcelas ilícitas, seus proventos somavam R$ 5.344,32. </p><p>17.\tLogo, por qualquer perspectiva que se avaliem seus rendimentos, é certo que sofreram acréscimo em muito superior à diferença de 28,86%, de modo que, à luz da firme jurisprudência do Poder Judiciário, o pagamento destacado da vantagem não mais se sustenta.</p><p>18.\tNa realidade, os elementos trazidos aos autos pela recorrente evidenciam que a supressão da parcela irregular de seus proventos só não ocorreu antes em face da inépcia dos representantes da Universidade do Ceará na defesa dos interesses da instituição. Nesse sentido, eis a ementa da decisão proferida pelo mesmo TRF-5, em março de 2014, no Agravo de Instrumento 125797/CE (peça 23) :</p><p>\"<i>AGRAVO DE INSTRUMENTO. PROCESSUAL CIVIL. AÇÃO ORDINÁRIA. APELAÇÃO. RECEBIMENTO. EFEITOS. REAJUSTE DE 28,86%. SUPRESSÃO DA RUBRICA. FALTA DE PROVA CABAL DE ABSORÇÃO DO ÍNDICE. ATRIBUIÇÃO DE EFEITO SUSPENSIVO, ATÉ O JULGAMENTO DE MÉRITO DA APELAÇÃO. RECURSO PROVIDO. AGRAVO REGIMENTAL PREJUDICADO.</i></p><p><i>1. Resta ausente a certeza de prova nos autos quanto à efetiva absorção do índice pela Lei n.º 11.091/2005, especificamente em relação aos exequentes substituídos.</i></p><p><i>2. Deve-se analisar com o devido empenho, nos próprios autos dos embargos à execução, se a UFC demonstrou documentalmente que o reajuste de 28,86% restou absorvido nos vencimentos/proventos dos servidores. </i></p><p><i>3. A supressão imediata da vantagem implica certamente redução da capacidade de subsistência deles e seus dependentes, quando a sentença sequer foi apreciada por este Tribunal, quadro a caracterizar o perigo da demora inverso. Agravo de instrumento provido. Agravo regimental prejudicado</i>\" (destaques acrescentados) .</p><p class=\"tCU_-_Epígrafe\">\tDiante do exposto, voto no sentido de que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de abril de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=749561", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=749561", "EXTENSAOARQUIVO": "doc"}