{"KEY": "ACORDAO-COMPLETO-2475584", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7589/2021 ATA 14/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7589", "ANOACORDAO": "2021", "NUMATA": "14/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de pedido de reexame interposto pela Sra. Rosália Silvia de Almeida Dourado em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11303/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11303/2020-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegal o ato de aposentadoria emitido em favor da recorrente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente pedido de reexame para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia desta deliberação à recorrente e à Universidade Federal Rural de Pernambuco.</p>", "ASSUNTO": "Pedido de reexame interposto em face de decisão que considerou ilegal o ato de concessão de aposentadoria emitido em favor da recorrente.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "04/05/2021", "ENTIDADE": " Universidade Federal Rural de Pernambuco.", "INTERESSADOS": "3. Recorrente: Rosália Silvia de Almeida Dourado (XXX.250.064-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01211620203\" target=\"_blank\">012.116/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Recursos (peça 34) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 35) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p class=\"tCU_-_Epígrafe\">1.\tTrata-se de pedido de reexame interposto por Rosália Silvia de Almeida Dourado (peça 22) , ex-servidora da Universidade Federal Rural de Pernambuco, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11303/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11303/2020-TCU-Primeira Câmara</a> (peça 14) , que teve como relator o Excelentíssimo Senhor Ministro Bruno Dantas.</p><p class=\"list_Paragraph\">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p>VISTOS, relatados e discutidos estes autos em que se aprecia ato de aposentadoria emitido pela Universidade Federal Rural de Pernambuco.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, e ainda com os arts. 260, § 1º, 261, <i>caput</i> e § 1º, e 262, <i>caput</i> e § 2º, do Regimento Interno do TCU, em:</p><p>9.1. <b>considerar ilegal a aposentadoria de Rosália Silvia de Almeida Dourado, negando o registro aos atos correspondentes</b>;</p><p>9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé (enunciado 106 da súmula da jurisprudência predominante do TCU) ;</p><p>9.3. determinar à Universidade Federal Rural de Pernambuco que:</p><p>9.3.1. no prazo de 15 (quinze) dias, faça cessar os pagamentos decorrentes do ato ora considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa, até a emissão de novo ato, livre da irregularidade apontada, a ser submetido à apreciação do TCU no prazo de 30 (trinta) dias;</p><p>9.3.2. no prazo de 15 (quinze) dias, dê ciência do inteiro teor desta deliberação à interessada, esclarecendo-lhe que o efeito suspensivo proveniente da interposição de recurso não a exime da devolução dos valores percebidos indevidamente após a notificação sobre o presente acórdão, em caso de não provimento do recurso porventura impetrado;</p><p>9.3.3. no prazo de 30 (trinta) dias, informe ao TCU as medidas adotadas, sem prejuízo de encaminhar comprovante sobre a data em que a interessada tomou conhecimento do contido no item anterior;</p><p>9.4. dar ciência deste acórdão à Universidade Federal Rural de Pernambuco.</p><p> (destacamos e sublinhamos) </p><p><b>HISTÓRICO </b></p><p class=\"tCU_-_Epígrafe\">2.\tO ato em discussão foi julgado ilegal, em razão da ausência de informações, no ato submetido ao TCU ou no Siape, quanto à discriminação dos tempos de exercício de função comissionada que possibilitasse a incorporação de parcela de quintos. No Siape, consta apenas que a interessada foi designada para exercer a FG-6 em 3/12/2004 (peça 6, p. 1) , data essa posterior à revogação da legislação que assegurava o direito à concessão de quintos.</p><p>2.1. Irresignada, a ex-servidora Rosália Silvia de Almeida Dourado (peça 22) interpôs o presente pedido de reexame, cujas argumentações serão abordadas mais adiante.</p><p class=\"list_Paragraph\"><b>ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 25) , que opinou pelo conhecimento dos recursos, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.1, 9.3 e 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11303/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11303/2020-TCU-Primeira Câmara</a>. O Excelentíssimo Senhor Ministro Vital do Rêgo, mediante despacho de peças 27, concordou com esta unidade técnica.</p><p><b>EXAME DE MÉRITO</b></p><p><b>4.\tDelimitação</b></p><p>Constitui objeto do presente recurso definir se:</p><p class=\"list_Paragraph\">ocorreu decadência considerando-se como data-base o início de vigência do ato de aposentadoria da recorrente; </p><p class=\"list_Paragraph\">houve o exercício de funções comissionadas que assegurariam o direito à incorporação de quintos pela interessada.</p><p><b>5.\tDa preliminar de decadência, preclusão de revisão do ato e coisa julgada administrativa</b></p><p class=\"standard\">5.1. Aduz a recorrente, em preliminar, a ocorrência de decadência e preclusão da possibilidade de reexame na via administrativa, resultando em coisa julgada administrativa, com base nos seguintes argumentos:</p><p>5.2. A Lei de Introdução ao Código Civil brasileiro, em seu art. 6º, § 3º, diz que coisa julgada é a \"decisão judicial de que já não caiba recurso\". Na esfera administrativa, a coisa julgada implica que a decisão se tornou irretratável pela própria Administração. Pode-se falar que pelo lapso temporal, opera-se a preclusão da possibilidade de reexame na via administrativa, tendo assim, coisa julgada administrativa, em consonância com assentada doutrina. Transcreve a Súmula 473 do STF, que trata da anulação ou revogação de seus próprios atos pela administração.</p><p>5.3. Também reproduz o teor do art. 54 da Lei 9.784/1999 para defender que a notificante está obrigada à observância do princípio da legalidade, não podendo retirar ou revogar direitos convalidados pelo tempo, pois tais direitos se tornam adquiridos. </p><p>5.4. Assim, TCU teria o prazo de 5 (cinco) anos, a contar do suposto equívoco na contabilização da parcela de quintos nos proventos. Como a aposentação deu-se em 2/2/2015, a Corte de Contas teria até o dia 2/2/2020 para revisar o ato. Uma vez que o processo de aposentadoria foi autuado em 18/3/2020, já haveria transcorrido o prazo decadencial previsto no art. 54 da Lei 9.784/1999, configurando decadência, coisa julgada administrativa e direito adquirido da interessada, visto ainda que já teriam se passado quase duas décadas do ato administrativo. Transcreve ementa de decisão adotada no Processo 08098668320174058000, Apelação Cível, Desembargador Federal Élio Wanderley de Siqueira Filho, 1ª Turma, Julgamento: 23/4/2019) .</p><p>5.5. Caso não seja acolhida a preliminar de decadência, pleiteia a continuidade do pagamento dos proventos no mesmo valor que vem recendo nos últimos cinco anos, sob pena de violação aos princípios constitucionais.</p><p class=\"standard\">Análise:</p><p>5.6. Quanto à decadência administrativa, essa só é configurada quando o processo não é julgado após 5 anos contados de sua chegada ao TCU. </p><p class=\"annotation_text\">5.7. Pacificando de vez o tema, o STF fixou a seguinte tese de repercussão geral (tema 445) , no bojo no RE 636.553, de relatoria do Ministro Gilmar Mendes:</p><p class=\"annotation_text\">Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, <b>a contar da chegada do processo à respectiva Corte de Contas</b>. (destacou-se) </p><p class=\"annotation_text\">5.8. Assim, como o ato em reexame foi enviado ao TCU apenas em 4/3/2016 (peça 9) e apreciado na Sessão da Primeira Câmara de 6/10/2020 (peça 14) , não há que se falar em decadência administrativa nem em prescrição quinquenal, preclusão de revisão do ato ou coisa julgada administrativa. </p><p class=\"annotation_text\">5.9. Carece de sustentação a pretensão da recorrente de que o prazo de 5 anos fixado em sede de repercussão geral seja contado a partir do início de vigência do ato de aposentadoria, em 2/2/2015, pois o Supremo Tribunal Federal deixou claro que o marco inicial é a chegada do processo à Corte de Contas, ou seja, no ano de 2016. </p><p class=\"annotation_text\">5.10. Cumpre ressaltar que a aposentada não foi prejudicada pela demora no julgamento do ato de concessão pela Corte de Contas, uma vez que os valores recebidos a maior, nesse período, não precisarão ser ressarcidos aos cofres públicos, ante o reconhecimento da boa-fé e a aplicação da Súmula TCU 106.</p><p class=\"annotation_text\">5.11. Dessa forma, opina-se pela rejeição dos argumentos apresentados pela recorrente.</p><p class=\"annotation_text\"><b>6.\tDo exercício de funções comissionadas que assegurem o direito à incorporação de quintos pela interessada</b></p><p class=\"annotation_text\">6.1. A recorrente defende a legalidade do recebimento da parcela de quintos, com base nos seguintes argumentos:</p><p>6.2. Cumpriria esclarecer que o TCU formalizou o aludido processo com finalidade precípua de fiscalizar o ato da concessão da aposentadoria da interessada e, segundo sua decisão, encontrou-se um erro na incorporação de gratificação, aduzindo que não restou devidamente demonstrado o lapso temporal no qual a servidora recebeu a gratificação para que esta pudesse ser devidamente incorporada.</p><p>6.3. Segundo a ex-servidora, teria dado entrada no pedido de aposentadoria junto a UFRPE, quem analisou e processou seu pedido, em nada contribuindo para eventual erro apontado no processo supramencionado.</p><p>6.4. Aponta que, na instrução dos autos, há menção às peças 7 e 8, que não puderam ser acessadas e analisadas pela advogada constituída pela recorrente, o que teria obstruído a ampla defesa e o contraditório, princípios consagrados na Carta Magna. Conquanto, faz alusão à peça 4, que relata não haver nenhum registro, no sistema Siape, sobre incorporação de função. </p><p>6.5. Critica tal busca, feita de forma genérica, não aparecendo o valor da verba a ser incorporada. Ademais, devia ter nos autos toda a ficha financeira da interessada para que houvesse a completa comprovação se existiam ou não parcelas a serem incorporadas, tendo em vista que apenas uma consulta simples pode ser falha. No mais, teria sido prejudicada a comprovação se houve ou não ausência da discriminação dos tempos das funções incorporadas. </p><p>6.6. Acrescenta a recorrente ter ciência de que desempenhou funções e que as mesmas deveriam ser incorporadas, conquanto, devido a pandemia e a impossibilidade de realizar sua ampla defesa mediante a falta de documentos acostados e relatados na peça 11, restou por prejudicado o contraditório. </p><p>6.7. Ademais, a interessada, enquanto servidora ativa, desempenhou por diversos anos função gratificada, o que não foi apontado na pesquisa trazida aos fólios e, a depender do lapso temporal, daria ensejo a incorporação da gratificação, mesmo que não fossem anos consecutivos, conforme o art. 193 da Lei 8.112/90.</p><p>6.8. Conclui alegando que possuiria tempos nestas funções, bem como que percebe gratificação, mas que, devido a pandemia, não teria sido possível à recorrente juntar aos autos as suas fichas financeiras. Porém, o TCU deixou de demonstrar que não houve o exercício das funções, não juntou a ficha funcional e as fichas financeiras, para que houvesse a devida comprovação, devendo tal processo ser decretado nulo, por estar incompleto e impossibilitar a ampla defesa e o contraditório. </p><p class=\"annotation_text\">Análise:</p><p>6.9. Verifica-se que o formulário de concessão de aposentadoria disponibilizado via Sisac encontra-se incompleto, uma vez que deixou de ser preenchido o Anexo II - Discriminação dos Tempos em Exercício em Funções Comissionadas (peça 9) .</p><p>6.10. Assim, o ato de aposentação da recorrente foi julgado ilegal, ante a ausência de informações, tanto no ato submetido ao TCU quanto no Siape, acerca da discriminação dos tempos de exercício de função comissionada que possibilitasse a incorporação de parcela de quintos, no valor de R$ 55,06 (peça 2) .</p><p>6.11. Apurou a unidade técnica que a interessada recebeu, administrativamente, VPNI do art. 62-A da Lei 8.112/1990 desde janeiro de 2006, conforme consulta de dados financeiros no Siape (peça 7) . Em novembro do mesmo ano, houve a inclusão no contracheque de rubrica judicial de valor idêntico, e com parcelas retroativas a setembro/2006 (peças 7 e 8) . Entretanto, sobre referida incorporação da função, não há nenhum registro no Siape (peça 4) , onde consta apenas que a servidora foi designada para exercer a FG-6 em 3/12/2004 (peça 6, p. 1) , data essa posterior à revogação da legislação que assegurava o direito à concessão de quintos.</p><p>6.12. Dessa forma, entende-se que a classificação das peças 7 e 8 como sigilosas não trouxe prejuízo ao contraditório e ampla defesa, uma vez que se referem a resultados de consulta aos dados financeiros da aposentada acessíveis via Siape. Ademais, a pandemia não constitui óbice para a realização de consultas ao sistema Siape, que poderiam ter sido efetuadas pela recorrente para complementar as informações faltantes em seu ato de aposentadoria acerca da incorporação de quintos. </p><p class=\"annotation_text\">6.13. Cabe ressaltar que é pacífica a jurisprudência da Suprema Corte no sentido de classificar como complexo o ato de aposentação ou de concessão de pensão, em face da competência deste Tribunal estabelecida no artigo 71, inciso III, da Constituição Federal. Portanto, o ato administrativo que concede a aposentadoria somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração, que não mais pode anulá-lo unilateralmente) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas.</p><p class=\"annotation_text\">6.14. Quanto ao aspecto objetivo da segurança jurídica, verifica-se, <i>in casu</i>, que o ato de aposentadoria da servidora não chegou a se completar, não se tornando, portanto, perfeito, do ponto de vista jurídico, pois, em sendo complexo, não obteve a aprovação deste Tribunal, que não o registrou por considerá-lo ilegal. Assim sendo, também sob esse aspecto, não houve ofensa ao princípio da segurança jurídica, pois, quando da decisão do TCU, ainda não havia ato jurídico perfeito ou direito adquirido a ser protegido, consoante determina a Constituição Federal (art. 5º, XXXVI) .</p><p class=\"annotation_text\">6.15. Assim sendo, os proventos concedidos à servidora somente estariam confirmados e o ato seria considerado juridicamente perfeito, incorporando-se ao seu patrimônio, com o registro procedido por este Tribunal. Portanto, não há falar em ato jurídico perfeito anterior à aferição de sua legalidade por esta Corte de Contas com a concessão do respectivo registro.</p><p class=\"annotation_text\">6.16. Veja-se, a propósito do tema, o seguinte precedente do Supremo Tribunal Federal:</p><p class=\"annotation_text\">MANDADO DE SEGURANÇA. ACÓRDÃO DO TRIBUNAL DE CONTAS DA UNIÃO. REEXAME DE ATO DE APOSENTADORIA PARA O FIM DE EXCLUSÃO DE PARCELA CONSIDERADA ILEGAL. POSSIBILIDADE. MUDANÇA DE INTERPRETAÇÃO DA LEI. INEXISTÊNCIA DE DIREITO ADQUIRIDO.</p><p class=\"annotation_text\"> (...) </p><p class=\"annotation_text\">3. Não há que se falar em segurança jurídica porque: a) a aposentadoria do impetrante data de 2004, sendo de 2001 a mudança de interpretação da lei de regência do caso; b)  <b>o ato de aposentadoria do autor ainda não foi registrado pelo TCU</b>; c)  o entendimento anterior jamais foi aplicado pela Corte de Contas quanto ao impetrante; d)  a determinação para o reexame da aposentadoria do autor ocorreu menos de dois anos depois da concessão do benefício previdenciário, não se podendo invocar transcurso de prazo decadencial de cinco anos.</p><p class=\"annotation_text\">4. Segurança denegada.  (MS 26.196, Relator Ministro Ayres Britto, <i>in</i> DJe 1/2/2011 - grifos acrescidos) .</p><p class=\"annotation_text\">6.17. Tem-se, assim, que o ato administrativo editado pelo órgão jurisdicionado concedendo à interessada o direito ao recebimento de parcela de quintos é precário e, a despeito de produzir efeitos a partir da sua publicação, não dispõe do atributo da presunção de legitimidade inerente aos demais atos administrativos, já que sua legalidade, a teor do disposto no inciso III do art. 71 da CF/1988, encontra-se sujeita à apreciação desta Corte de Contas, que atua em auxílio ao Congresso Nacional, a quem compete exercer o controle externo de todos os atos administrativos praticados pelos demais poderes da União.</p><p class=\"annotation_text\">6.18. Diante disso, entende-se que devem ser rejeitadas as alegações da recorrente acerca da parcela de quintos que compõe os seus proventos.</p><p><b>CONCLUSÃO</b></p><p>7.\tDa análise de mérito, conclui-se que:</p><p class=\"list_Paragraph\">não ocorreu decadência ou nulidade processual, no que se refere à falta de contraditório e à ampla defesa, pois não se sustenta a pretensão da recorrente de   considerar como data-base para a contagem do quinquênio a data de vigência do ato de aposentadoria, haja vista que que STF pacificou de vez o tema, fixando a tese de repercussão geral (tema 445) , no bojo no RE 636.553, de relatoria do Ministro Gilmar Mendes, no sentido de o prazo de 5 anos para julgamento da legalidade do ato de concessão conta-se de sua disponibilização à Corte de Contas, ou seja, em 4/3/2016;</p><p class=\"list_Paragraph\">não houve comprovação do exercício de funções comissionadas pela servidora anteriormente à revogação da legislação que assegurava o direito à incorporação de quintos.</p><p>7.1.\tPor conseguinte, deve-se negar provimento ao presente recurso.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>8. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p class=\"list_Paragraph\">conhecer do recurso e, no mérito, negar-lhe provimento; </p><p class=\"list_Paragraph\">informe à recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos. </p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU, representado nos autos pelo Procurador Dr. Rodrigo Medeiros de Lima, manifestou-se de acordo com a proposição da unidade técnica (peça 36) .</p><p class=\"tCU_-_Epígrafe\">Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Jully Anny Bezerra de Oliveira (OAB/PE 26.302).   ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. AUSÊNCIA DE INFORMAÇÕES, NO ATO OU NO SIAPE, ACERCA DO EXERCÍCIO DE FUNÇÃO COMISSIONADA QUE POSSIBILITASSE A INCORPORAÇÃO DA PARCELA DE QUINTOS. PEDIDO DE REEXAME. ARGUMENTOS APRESENTADOS INSUFICIENTES PARA DESCONSTITUIR O ACÓRDÃO RECORRIDO. CONHECIMENTO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"normal_ (Web) \">Aprecia-se, nesta oportunidade, pedido de reexame interposto pela Sra. Rosália Silvia de Almeida Dourado em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11303/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11303/2020-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegal o ato de concessão de aposentadoria emitido em favor da recorrente em razão da ausência de informações, no ato submetido ao TCU e no Siape, quanto à discriminação dos tempos de exercício em funções comissionadas para justificar a incorporação da parcela de quintos deferida nos proventos. É que no Siape, consta apenas que a interessada foi designada para exercer a FG-6 em 3/12/2004 (peça 6, p. 1) , data essa posterior à revogação da legislação que assegurava o direito à concessão de quintos.</p><p class=\"list_paragraph\">No pedido de reexame interposto (peça 22) , a recorrente alega, em síntese, que: (i) ocorreu decadência, considerando como data-base o início de vigência do ato de aposentadoria; (ii) houve o exercício de funções comissionadas que assegurariam o direito à incorporação de quintos pela interessada.</p><p class=\"list_paragraph\">A Secretaria de Recursos do TCU (Serur) , em seu parecer, propõe que o apelo recursal seja conhecido e, no mérito, negado a ele provimento. A unidade instrutiva, concluiu, em síntese, que: (i) não ocorreu decadência ou nulidade processual, no que se refere à falta de contraditório e à ampla defesa, pois não se sustenta a pretensão da recorrente de considerar como data-base para a contagem do quinquênio a data de vigência do ato de aposentadoria, haja vista que que STF pacificou de vez o assunto, fixando a tese de repercussão geral (tema 445) , no bojo no RE 636.553, no sentido de que o prazo de cinco anos para julgamento da legalidade do ato de concessão conta-se de sua disponibilização à Corte de Contas; (ii) não houve comprovação do exercício de funções comissionadas pela servidora anteriormente à revogação da legislação que assegurava o direito à incorporação de quintos.</p><p class=\"list_paragraph\">O Ministério Público junto ao TCU, em sua manifestação regimental, ratificou as conclusões formuladas pela Serur.</p><p class=\"normal_ (Web) \"><b>II</b></p><p class=\"list_paragraph\">Quanto à admissibilidade, reforço o entendimento já externado no despacho de peça 27, no sentido de que o presente recurso seja conhecido, uma vez preenchidos os requisitos que regem a espécie.</p><p class=\"list_paragraph\">No tocante à análise de mérito do apelo, registro minha concordância integral com os pareceres precedentes, razão pela qual adoto como minhas as conclusões formuladas pela Serur e pelo MPTCU por seus próprios fundamentos, valendo-me, para tanto, da técnica da motivação <i>per relationem</i>, sem prejuízo de tecer os breves comentários a seguir. </p><p class=\"list_paragraph\">Consoante argumentou a Serur, a data de referência para fazer incidir o prazo de cinco anos para esta Corte analisar a legalidade dos atos de concessão de aposentadoria começa a fruir a partir da disponibilização do ato para exame do TCU. A referida compreensão restou consolidada a partir do julgamento do RE 636.553, por meio do qual, na sessão virtual de 27/11/2020 a 4/12/2020:</p><p>\" (...) o Supremo Tribunal Federal definiu que a fixação do prazo de cinco anos se afigura razoável para que as cortes de contas procedam à análise da legalidade dos atos de concessão inicial de aposentadoria, reforma ou pensão, após o qual estes serão considerados definitivamente registrados.  </p><p>Trata-se de prazo ininterrupto, a ser computado a partir da chegada do processo à respectiva corte de contas - ou, como definido pelo Ministro Roberto Barroso durante o julgamento, um verdadeiro período de \"cinco anos <i>tout court</i>\".  </p><p class=\"list_paragraph\"> </p><p class=\"list_paragraph\"/><p class=\"list_paragraph\">No caso dos autos, destaco que a data de disponibilização do ato ao TCU ocorreu em 4/3/2016, consoante se verifica no extrato do formulário Sisac referente à concessão da interessada:</p><p class=\"list_paragraph\"/><p class=\"list_paragraph\">Com isso, e tendo em vista que o acórdão recorrido foi apreciado na sessão de 6/10/2020, portanto em prazo inferior aos cinco anos definidos pelo STF, não há que se falar em mácula ao contraditório. Nesse sentido, transcrevo oportuno esclarecimento também constante do RE 636.553: </p><p>Nessa perspectiva, destaco que, como bem lembrado pelo Ministro Edson Fachin em seu voto, desde 1957, o Supremo Tribunal Federal tem se posicionado no sentido de que o ato de concessão de aposentadoria teria natureza de ato complexo, segundo o qual seria necessária a conjugação da vontade do órgão de origem e do TCU para que fosse perfectibilizado.</p><p>Por esse motivo, após a edição da Lei 9.784/1999, firmou-se o entendimento de que seu art. 54 não poderia ser aplicado durante o período entre a publicação do ato de aposentadoria pelo órgão de origem e a apreciação da sua legalidade pelo TCU, haja vista ainda inexistir ato acabado.</p><p>Quanto a esse ponto, a decisão ora embargada não alterou a jurisprudência há muito firmada, segundo a qual a concessão de aposentadoria ou pensão constitui ato administrativo complexo. E, por constituir exercício da competência constitucional, a apreciação desse ato segue a ocorrer sem a participação dos interessados - portanto, sem a observância do contraditório e da ampla defesa.</p><p class=\"list_paragraph\">Quanto à parcela de quintos incorporada pela recorrente, destaco que, na peça recursal apresentada, não há qualquer elemento comprobatório que demonstre os períodos anteriores a 8/4/1998 em que a Sra. Rosália Silvia de Almeida Dourado tenha sido designada para o exercício de funções comissionadas. Também não foi apresentada a decisão judicial que ampararia o pagamento de tal parcela. Assim, considerando que não foram trazidos argumentos capazes de infirmar a decisão recorrida, o recurso em análise não merece ser provido.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751020", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751020", "EXTENSAOARQUIVO": "doc"}