{"KEY": "ACORDAO-COMPLETO-2474016", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7606/2021 ATA 14/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7606", "ANOACORDAO": "2021", "NUMATA": "14/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">Vistos, relatados e discutidos estes autos de Representação apresentada pelo Conselho Federal da Ordem dos Músicos do Brasil - CFOMB, por intermédio de peça originariamente denominada de denúncia, acerca de supostas irregularidades atinentes a receitas daquela autarquia previstas na Lei 3.857/1960,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente Representação, com fundamento nos arts. 235 e 237, inc. VII, do Regimento Interno e no art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la improcedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia deste Acórdão ao Conselho Federal da Ordem dos Músicos do Brasil - CFOMB; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar o arquivamento deste feito, com fulcro no inc. III do art. 169 do Regimento Interno.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação relativa a supostas irregularidades constatadas no âmbito do CFOMB.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "04/05/2021", "ENTIDADE": " Conselho Federal da Ordem dos Músicos do Brasil - CFOMB.", "INTERESSADOS": "3. Representante: Conselho Federal da Ordem dos Músicos do Brasil - CFOMB.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02745720184\" target=\"_blank\">027.457/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Trata-se de Representação apresentada pelo Conselho Federal da Ordem dos Músicos do Brasil - CFOMB, por intermédio de peça originariamente denominada de denúncia, acerca de supostas irregularidades atinentes a receitas daquela autarquia previstas na Lei 3.857/1960 (peça 1) .</p><p>2.\tNo que se refere ao conteúdo destes autos, às medidas saneadoras e análises levadas a efeito, assim como quanto às conclusões e propostas de encaminhamento apresentadas pela área técnica desta Casa, adoto como relatório a instrução constante da peça 36 a qual contou com concordância do Diretor da Área (peça 37) , este também atuando por delegação do Secretário de Controle Externo da SecexTrabalho, passando a transcrevê-la, com os eventuais ajustes de forma julgados pertinentes:</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Cuidam os presentes autos de denúncia inicialmente apresentada a este E. Tribunal, dando conta de supostas irregularidades constatadas no âmbito do CFOMB consistentes no questionamento quanto à cobrança de taxa prevista no art. 53, da Lei n.º 3.857/60 (peça 1) .</p><p>2. O denunciante solicita a análise das questões a seguir e, se for o caso, a instauração de Tomada de Contas Especial:</p><p>a) Oficiar o Ministro do Trabalho e Ministro das Relações Exteriores para se manifestarem a respeito da denúncia; </p><p>b) Seja apurado do valor que a OMB deixou de arrecadar à título do tributo do artigo 53 da Lei 3.857/60, causando rombo no Tesouro Nacional; </p><p>c) Averiguar a regularidade do ato praticado pelo MTE ao deixar de repassar a cota estabelecida em legislação de 20% da contribuição dos músicos constante no fundo sindical art. 10 'a', o que tem levado a OMB às condições precárias próximas de sua extinção, enquadrando-se diretamente hipótese de dano ao erário e, portanto, caracterizando os requisitos da Instrução Normativa 71/2012 do TCU. </p><p>d) Determinar o pagamento dos valores especificados nos pedidos acima à Ordem dos Músicos do Brasil - Conselho Federal; </p><p>e) Instaurar procedimento administrativo, caso necessário, para apurar eventuais improbidades administrativas;</p><p>f) Determinar de imediato que o MTE e Ministério das Relações Exteriores estabeleçam procedimentos conjuntos, de modo a garantir o recolhimento dos tributos constantes nos pedidos acima.</p><p>3. Em suma, a denúncia trata de dois questionamentos: i) o não repasse dos valores dispostos do art. 53 da Lei 3.857/60; e ii) falta de repasse da cota estabelecida em legislação de 20% da contribuição dos músicos constante no fundo sindical art. 10 'a' da mesma lei.</p><p>4. A denúncia foi autuada como Representação pela Secex RS em 9/8/2018 por força do art. 237, inciso VI, do Regimento Interno/TCU (peça 2) . </p><p>5. A Ordem dos Músicos do Brasil é uma autarquia federal, criada pela Lei 3.857/60, e desempenha função tipicamente estatal, estando, portanto, submetida ao regime jurídico de direito público, dotada de personalidade jurídica de direito público. As contribuições cobradas pela Ordem são contribuições corporativas, possuindo caráter tributário de natureza parafiscal (art.149 da Constituição Federal) .</p><p>6. A Lei 3.857/60 estabeleceu fontes de custeio para o Conselho Federal e os demais Conselhos Regionais da Ordem dos Músicos do Brasil, a saber:</p><p>a) Percentual equivalente a 10% do valor do contrato celebrado entre as empresas organizadoras/produtoras de eventos e os músicos estrangeiros que venham a se apresentar em território nacional;</p><p>b) Vinte por cento (20%) do imposto sindical pago pelos músicos, a serem repassados pelo Fundo Social Sindical; </p><p>c) Anuidades pagas pelos artistas inscritos;</p><p>d) Cobrança de taxas de inscrição e expedição de carteiras profissionais; e</p><p>e) Multas aplicadas pelos Conselhos Regionais.</p><p>7. O Conselho Federal da Ordem dos Músicos do Brasil tem, segundo aquele dispositivo legal, direito à metade dos recursos obtidos com a cobrança do item \"a\", sendo esta uma das principais fontes de receita daquela autarquia (peça 1, p. 1) . </p><p>8. De acordo com a representação formulada, as empresas organizadoras de eventos não vêm cumprindo a obrigação tributária, o que obrigou a autarquia ao ajuizamento de ação judicial para garantir cobrança do tributo. </p><p>9. Ainda conforme se extrai da representação, a autarquia vem sendo objeto de ações judiciais movidas pelas produtoras que buscam a evasão tributária, o que tem gerado enorme impacto aos cofres com evidente dificuldade para manter as atividades operacionais.</p><p>10. A título de exemplo destaca-se que o Sindicato Nacional de Empresas de Agenciamento e de Produção de Eventos Artísticos-Musicais e Similares conseguiu em sede sentencial, por meio do Mandado de Segurança 0024986-07.2015.4.03.6100, ainda em discussão, que os Conselhos Regionais da OMB nos estados de São Paulo, Rio de Janeiro e Rio Grande do Sul fossem impedidos de cobrar a referida contribuição sindical (peça 6) .</p><p>11. Naquela sentença o Senhor Juiz Federal substituto Márcio Martins de Oliveira destacou, ao conceder o Mandado de Segurança, o posicionamento da Senhora Ministra do Supremo Tribunal Federal, Ellen Grace, ao analisar o Recurso Extraordinário - RE 414.426 (julgamento ocorrido em 1/2/2011 - Tribunal Pleno) :</p><p>'Nem todos os ofícios ou profissões podem ser condicionados ao cumprimento de condições legais para o seu exercício. A regra é a liberdade. Apenas quando houver potencial lesivo na atividade é que pode ser exigida inscrição em conselho profissional. A atividade de músico prescinde de controle. Constitui, ademais, manifestação artística protegida pela garantia da liberdade de expressão.'</p><p>12. Na análise do referido Mandado de Segurança houve, também, menção ao posicionamento do Senhor Ministro Luiz Fux, do Supremo Tribunal Federal, quando do exame do RE 555.320 (julgado em 18/10/2011 - Primeira Turma) :</p><p>'A atividade de músico não está condicionada à inscrição na Ordem dos Músicos do Brasil e, consequentemente, não exige comprovação de quitação da respectiva anuidade, sob pena de afronta ao livre exercício da profissão e à garantia de expressão' (art. 5º, IX e XII da Constituição Federal) .</p><p>13. O Desembargador Federal Johnson Di Salvo, do TRF da 3ª Região, ao relatar o processo 2008.61.00.011184-3/SP, destacou que:</p><p>'Resta óbvio e evidente que não se pode cobrar também qualquer taxa em favor da entidade (OMB) e do sindicato que dela se locupleta em metade do valor para o ingresso de músico estrangeiro, o qual, além de tudo, não será sequer 'fiscalizado' pela Ordem dos Músicos Brasileiros/OMB já que esse músico alienígena não está sequer sujeito à inscrição na autarquia, consoante o disposto no art. 28, parágrafo segundo da Lei n.º 3.857, de 22/12/1960.</p><p>Sem lastro na atual Constituição Federal - como dimana do entendimento do Plenário do Supremo Tribunal Federal que afasta até o pagamento de anuidades pelos músicos - a taxa veiculada na vetusta redação do art. 53 da Lei n.º 3.857/1960, hoje não tem outro objetivo a não ser o enriquecimento sem causa.'</p><p>14. Em resumo apertado poder-se-ia dizer que que a atividade de músico prescinde de controle, sendo inconstitucional a exigência legal de inscrição na Ordem dos Músicos do Brasil e o consequente pagamento de anuidades naquele conselho. Aliás, a inscrição na OMB não poderia, segundo entendimento do STF, ter caráter compulsório.</p><p>15. A OMB se encontra impedida de cobrar as anuidades dos músicos inscritos, em decorrência do julgamento daquele Recurso Extraordinário 414.426/SC pelo Supremo Tribunal Federal, com repercussão geral, que entendeu a liberdade profissional e a liberdade de expressão artística como garantias constitucionais que prescindem de controle pelo Poder Público, por inexistir potencial lesivo à saúde, à segurança, ao patrimônio ou mesmo à formação intelectual das pessoas naquela atividade.</p><p>16. Posteriormente, houve uma solicitação do Congresso Nacional ao TCU, formulada pelo Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados que requeria a realização de fiscalização sobre as ações do Conselho Federal da Ordem dos Músicos do Brasil, no sentido de:</p><p>'Verificar se o Conselho Federal vem promovendo as diligências necessárias para atestar o regular funcionamento dos conselhos regionais, nos termos previstos na alínea 'e' do artigo 50 da Lei 3.857/60, inclusive no tocante à transparência dos recursos arrecadados com apresentação de artistas estrangeiros no Brasil, conforme consta do artigo 53 da supracitada lei.'</p><p>17. Em atendimento à citada solicitação este E. Tribunal realizou inspeção no Conselho Federal da Ordem dos Músicos do Brasil (OMB) com o objetivo de examinar: </p><p>'1) o volume, as fontes e a destinação dos recursos parafiscais arrecadados, particularmente aqueles decorrentes de contratos celebrados com músicos estrangeiros (art. 53 da Lei 3.857/60) e de inscrições e anuidades pagas por músicos dos quais se exige inscrição no conselho federal, no que concerne ao atendimento dos princípios da Administração Pública; e </p><p>2) aos normativos, procedimentos e relatórios referentes às atividades de fiscalização e supervisão desenvolvidas pelo Conselho Federal com relação aos conselhos regionais da Ordem dos Músicos do Brasil, A equipe de inspeção' (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2051520138\" target=\"_blank\">Processo 020.515/2013-8</a>) .</p><p>18. As análises desenvolvidas pela equipe de inspeção da Secex Previdência acerca das decisões judiciais vinculadas à OMB e à obrigatoriedade de submissão dos músicos à fiscalização daquela autarquia apresentam um novo entendimento sobre a matéria e são reproduzidas a seguir:</p><p>'Sob a ótica dessas decisões judiciais, poder-se-ia concluir que não cabe ao TCU realizar o controle externo financeiro da OMB, tendo em vista que essa instituição não arrecadaria recursos parafiscais (i.e., o pagamento de inscrição e de anuidade dos músicos seria opcional, descaracterizando a sua natureza tributária) .</p><p>Porém, exame detalhado de decisões jurídicas sobre o assunto e de outros comandos legais sugerem interpretação alternativa quanto à atuação desta Corte de Contas. Um dos pontos não abordados pelas decisões do STF, mas examinada no âmbito da Justiça Federal, diz respeito à relação dos licenciados em música e o respectivo conselho profissional. </p><p>A ementa do acórdão do Tribunal Regional Federal (TRF) da 4ª Região (2001.72.00.004231-5/SC) , recorrido no RE 555.320/SC, estabelece que 'a exigência de registro junto ao Conselho da Ordem dos músicos é oponível tão só a quem pretende o exercício profissional, das funções técnico científicas abrangidas pela correspondente licenciatura'.</p><p>Igual entendimento foi registrado em diversas decisões no âmbito do TRF (<i>e.g.</i>, AMS 2001.72.00.004147-5/SC, AC 0001829-68.2009.404.7205/SC, AC 2003.72.00.001003-7/SC) , merecendo ser reproduzida, por sua clareza, parte do Voto do Relator da Apelação em Mandado de Segurança 2001.72.00.004623-0/SC do TRF 4ª Região:</p><p>A exigência de inscrição em órgão fiscalizador de profissão, tanto como a submissão à fiscalização desse, compreende-se, apenas, no que refere àqueles profissionais no exercício técnico científico das correspondentes funções, para tal necessariamente habilitados mediante atendimento a curso de ensino estabelecido por lei, máxime em se tratando de curso de graduação superior. </p><p>Sob essa premissa, não se há de negar, o exercício profissional da música enquanto atrelado às correspondentes funções abrangidas pela pertinente licenciatura, não só fica restrito aos licenciados como também submete os profissionais à inscrição no Conselho de classe e a sua fiscalização. </p><p>Nos termos do art. 28 da lei 3.857/60, é livre o exercício da profissão de músico, em todo território nacional, observados os requisitos de capacidade técnica estipulados em lei. De fato, constata-se que existem alguns profissionais que necessitam capacidade técnica ou formação superior para o exercício da profissão de músico. </p><p>Assim, esse músico com formação profissional é diferente daquele músico do qual não é exigida formação acadêmica ou conhecimento técnico e que, consequentemente, não necessitaria de registro profissional junto à Ordem dos Músicos do Brasil.</p><p>Sendo assim, enquanto não houver alteração na legislação em vigor, o fato de haver reiteradas decisões do Poder Judiciário contrárias à autarquia não impede que a Ordem dos Músicos do Brasil continue procedendo à cobrança regular de taxas e anuidades, previstas na Lei 3.857/60, daquele profissional voltado à atividade de músico com formação profissional, desde que não esteja amparado por decisões judiciais.'</p><p>19. A decisão adotada por este E. Tribunal quando do julgamento de citada inspeção, consubstanciada no Acórdão TCU/Plenário 132/2014, de 29/1/2014 (peça 8, p.15/16) , encontra-se transcrita a seguir:</p><p>'9.1. informar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, em atendimento ao Ofício 48/2013/CFFC-S, de 22/7/2013, que: </p><p>9.1.1. a efetiva arrecadação da taxa prevista no art. 53 da Lei 3.857/60 foi identificada somente nos Conselhos Regionais de São Paulo, Rio de Janeiro, Rio Grande do Sul, Santa Catarina, Distrito Federal, Ceará, Espírito Santo, Goiás e Sergipe, sendo que, conforme apurado, o volume de recursos arrecadados com essa taxa, no período de 2008 a 2012, foi de R$ 11.356.139,06, o que representa 32% dos recursos totais arrecadados pela Ordem dos Músicos do Brasil; </p><p>9.1.2. os Conselhos Regionais de São Paulo, Rio de Janeiro, Rio Grande do Sul, Santa Catarina e Distrito Federal foram responsáveis por mais de 99% do total arrecadado com a taxa prevista no art. 53 da Lei 3.857/60; </p><p>9.1.3. na medida de suas possibilidades, o Conselho Federal da Ordem dos Músicos do Brasil vem adotando medidas no sentido de exercer as atribuições de controle, organização, funcionamento e fiscalização nos Conselhos Regionais, previstas no art. 5º da Lei 3.857/60, como constatado nos casos dos Conselhos Regionais do Paraná e do Piauí; </p><p>9.2. determinar ao Conselho Federal da Ordem dos Músicos do Brasil que adote as seguintes providências e informe ao Tribunal os resultados obtidos, no prazo de 120 (cento e vinte) dias, contados a partir da ciência: </p><p>9.2.1. expeça normativo para disciplinar a elaboração dos demonstrativos contábeis a serem apresentados pelos Conselhos Regionais, prevendo, entre outras medidas destinadas ao aperfeiçoamento do controle, a padronização de contas contábeis e a discriminação das fontes de receita e de sua respectiva aplicação, com especial atenção para a taxa prevista no art. 53 da Lei 3.857/60; </p><p>9.2.2. expeça normativo direcionado aos Conselhos Regionais determinando a divulgação na internet das receitas arrecadadas, das despesas incorridas e demais documentos de prestação de conta s, de forma discriminada, padronizada e organizada, com o fito de possibilitar o exercício do controle social;</p><p>9.2.3. envide esforços para regularizar a situação gerencial, administrativa e operativa dos Conselhos Regionais dos Estados de Alagoas, Amapá e Maranhão, adotando as medidas cabíveis no âmbito de sua competência; </p><p>9.3. determinar ao Conselho Nacional de Imigração e à Coordenação-Geral de Imigração do Ministério do Trabalho e Emprego que, no prazo de 120 (cento e vinte) dias, contados a partir da ciência, realizem estudo conclusivo com vistas a efetuar adequações nas normas que regem procedimento de concessão de autorização de trabalho a músicos estrangeiros de forma a permitir que sejam atendidas as disposições e condicionantes do art. 53 da Lei 3.857/60; </p><p>9.4. determinar à Secex Previdência que monitore o cumprimento das determinações contidas neste acórdão;</p><p>9.5. encaminhar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados cópia deste acórdão, acompanhado das peças que o fundamentam, bem como das peças 28 a 31 deste processo; </p><p>9.6. encaminhar ao Conselho Federal da Ordem dos Músicos do Brasil, ao Conselho Nacional de Imigração e à Coordenação-Geral de Imigração do Ministério do Trabalho e Emprego cópia deste acórdão, acompanhado das peças que o fundamentam; </p><p>9.7. arquivar os autos.'</p><p>20. Observa-se que a temática tratada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2051520138\" target=\"_blank\">Processo 020.515/2013-8</a> possui semelhança com alguns dos tópicos contidos na representação encaminhada pelo senhor presidente do Conselho Federal da Ordem dos Músicos do Brasil, em especial no que tange à arrecadação de valores vinculados ao art. 53 da Lei 3.857/60 e à necessidade de maior adequação das normas que regem o procedimento de concessão de autorização de trabalho a músicos estrangeiros no Brasil.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>21. Inicialmente, deve-se registrar que a representação preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU, haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do representante, bem como encontrar-se acompanhada de suficientes indícios concernentes à irregularidade ou ilegalidade.</p><p>22. Além disso, o representante, dada sua condição de conselheiro presidente do Conselho Federal da Ordem dos Músicos do Brasil, possui legitimidade para representar ao Tribunal, consoante disposto no inciso I, art. 237 do RI/TCU.</p><p><b>EXAME SUMÁRIO</b></p><p>23. Ainda, conforme dispõe o art. 103, § 1º, <i>in fine</i>, da Resolução - TCU 259/2014, verifica-se, a princípio, a existência do interesse público uma vez que os fatos tratados nestes autos podem gerar desequilíbrio econômico-financeiro com prejuízos à autarquia.</p><p>24. Dessa forma, a representação poderá ser conhecida, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, segunda parte, do Regimento Interno do TCU, aplicável às representações de acordo com o parágrafo único do art. 237 do mesmo RI/TCU.</p><p>25. Quanto ao exame referente à materialidade, relevância e risco, estabelecido em conformidade com o art. 106, § 3º da Resolução 259/2014, é possível verificar que estes três requisitos se encontram presentes, podendo ser considerados, individual e cumulativamente.</p><p><b>EXAME TÉCNICO</b></p><p>26. Segundo a denúncia encaminhada, a OMB estaria à beira da falência, com seu patrimônio indisponível para movimentação e objeto de ações de penhora de bens imóveis (peça 26) , débitos inscritos em dívida ativa (peça 18) , atraso no pagamento de contas básicas, tais como energia elétrica e taxas de condomínio (peça 30) , etc.</p><p>27. As sucessivas decisões adotadas na esfera do Poder Judiciário podem vir a reduzir a arrecadação de algumas receitas da OMB, em especial aquelas decorrentes da cobrança de anuidades dos músicos inscritos, emissão de carteiras profissionais, bem como os valores vinculados ao já citado ao art. 53 da Lei 3.857/60.</p><p>28. Há, entretanto, um questionamento quanto à abrangência daquelas decisões adotadas pelo STF.</p><p>29. Inicialmente, entendia-se que todo o universo dos músicos estaria desobrigado de registro compulsório na OMB ou em suas regionais, uma vez que, conforme entendimento do STF, a atividade prescinde de controle, sendo inconstitucional a exigência legal de inscrição na Ordem dos Músicos do Brasil e o consequente pagamento de anuidades naquele conselho.</p><p>30. Outras decisões adotadas no âmbito do TRF 4ª Região (<i>e.g.</i>, AMS 2001.72.00.004147-5/SC, AC 0001829-68.2009.404.7205/SC, AC 2003.72.00.001003-7/SC) , abordam, contudo, esta mesma questão de forma distinta, contemplando outro grupo de profissionais, mais especificamente aqueles que possuem formação profissional, notadamente junto à instituição de ensino superior, e que se dedicam ao exercício técnico científico de atividades específicas (ex.: maestros, professores universitários, etc.) .</p><p>31. Para este segundo grupo, composto por profissionais necessariamente habilitados mediante atendimento a curso de graduação em ensino superior, estabelecido por lei, haveria a exigência de inscrição em órgão fiscalizador de profissão, tanto como a consequente submissão dos mesmos à fiscalização do Conselho. </p><p>32. Assim, o exercício profissional para este grupo estaria atrelado às funções abrangidas pela licenciatura, submetendo os profissionais à inscrição no Conselho de classe e à sua fiscalização. </p><p>33. A própria Lei 3.857/90 prevê, em seu art. 28, que é livre o exercício da profissão de músico, em todo território nacional, observados os requisitos de capacidade técnica estipulados em lei. </p><p>34. Ou seja, a própria lei de criação da OMB já asseverava a existência de alguns profissionais que necessitariam, não apenas de uma aptidão ou dom natural, mas de capacidade técnica ou formação superior, adquirida via educação formal, para o exercício da profissão de músico. </p><p>35. O músico com formação profissional é diferente daquele músico do qual não é exigida formação acadêmica ou conhecimento técnico e que, consequentemente, não necessitaria de registro profissional junto à Ordem dos Músicos do Brasil.</p><p>36. A análise dos tópicos contidos na representação inicial está apresentada a seguir: </p><p><b>Quanto a oficiar o Ministro do Trabalho e Ministro das Relações Exteriores para se manifestarem a respeito da denúncia (item 'a') :</b></p><p>37. Este tópico foi contemplado no item 9.3 do supracitado Acórdão TCU/Plenário 132/2014 (peça 8, p.15/16) :</p><p>'9.3. determinar ao Conselho Nacional de Imigração e à Coordenação-Geral de Imigração do Ministério do Trabalho e Emprego que, no prazo de 120 (cento e vinte) dias, contados a partir da ciência, realizem estudo conclusivo com vistas a efetuar adequações nas normas que regem procedimento de concessão de autorização de trabalho a músicos estrangeiros de forma a permitir que sejam atendidas as disposições e condicionantes do art. 53 da Lei 3.857/60;' </p><p>38. Este item do Acórdão está amparado na constatação da equipe de inspeção (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2051520138\" target=\"_blank\">Processo 020.515/2013-8</a>) no sentido de que a concessão de visto temporário para trabalho de artista estrangeiro necessitava de autorização prévia, com tramitação junto à Coordenação-Geral de Imigração do Ministério do Trabalho e Emprego e estava regulada na Resolução Normativa 69/2006 do Conselho Nacional de Imigração.</p><p>39. Entretanto, aquela mesma equipe de inspeção da Secex Previdência identificou que, dentre os requisitos para formalização de pedido de autorização de trabalho, não constava a obrigatoriedade de comprovação do prévio recolhimento da taxa, uma inconformidade frente ao que estabelece o <i>caput</i> do art. 53 da Lei 3.857/60, transcrito a seguir:</p><p>'art. 53. Os contratos celebrados com os músicos estrangeiros somente serão registrados no órgão competente do Ministério do Trabalho, Indústria e Comércio, depois de provada a realização do pagamento pelo contratante da taxa de 10% (dez por cento) sobre o valor do contrato e o recolhimento da mesma ao Banco do Brasil em nome da Ordem dos Músicos do Brasil e do sindicato local, em partes iguais.</p><p>Parágrafo único. No caso de contratos celebrados com base, total ou parcialmente, em percentagens de bilheteria, o recolhimento previsto será feito imediatamente após o término de cada espetáculo.'</p><p>40. Concluiu-se, portanto, que os procedimentos para o recolhimento da taxa prevista no art. 53 da Lei 3.857/60 necessitavam de uma melhor regulamentação que promovesse a integração entre as ações da Coordenação-Geral de Imigração do Ministério do Trabalho e Emprego, a Ordem dos Músicos do Brasil e os sindicatos de músicos, permitindo sua efetiva arrecadação por parte de seus beneficiários.</p><p>41. Este Tribunal notificou o Conselho Nacional de Imigração (MTE) acerca do acórdão mencionado, por meio do Ofício 0183/2014-TCU/Secex Previdência, de 11/2/2014 (peça 2 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2982120169\" target=\"_blank\">Processo 029.821/2016-9</a> - Monitoramento) .</p><p>42. A Coordenação-Geral de Imigração encaminhou a Nota Informativa nº 2/2014/CNIg/GM/MTE (peça 3, p. 2-4 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2982120169\" target=\"_blank\">Processo 029.821/2016-9</a> - Monitoramento) , que informa as providências adotadas a fim de dar cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2014/Plenário\" target=\"_blank\">Acórdão 132/2014-TCU-Plenário</a>, bem como a Portaria nº 1309, de 20 de agosto de 2014 (peça 3, p. 5-6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2982120169\" target=\"_blank\">Processo 029.821/2016-9</a> - Monitoramento) , que instituiu Grupo de Trabalho com o objetivo de efetuar estudos com vistas a avaliar a necessidade de alteração das normas que tratam dos procedimentos de concessão de autorização de trabalho de músicos estrangeiros em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1592/2014/Plenário\" target=\"_blank\">Acórdão 1592/2014-TCU-Plenário</a>, o qual prorrogou os prazos anteriormente estabelecidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2014/Plenário\" target=\"_blank\">Acórdão 132/2014-TCU-Plenário</a>.</p><p>43. A Coordenação-Geral de Imigração encaminhou, ainda, a Norma Operacional nº 3, de 6 de outubro de 2014, publicada no DOU nº 193, seção 1, página 76, que dispõe sobre os procedimentos para registro dos instrumentos contratuais celebrados com os Artistas e Técnicos em Espetáculos de Diversões e os Músicos estrangeiros (peça 4, p. 2 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2982120169\" target=\"_blank\">Processo 029.821/2016-9</a> - Monitoramento) , a fim de dar cumprimento ao Item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2014/Plenário\" target=\"_blank\">Acórdão 132/2014-TCU-Plenário</a>.</p><p>44. Assim, entende-se que essa questão foi convenientemente tratada no âmbito das entidades envolvidas e as ações desenvolvidas são adequadas para proporcionar maior transparência e normatizar a arrecadação dos valores previstos na legislação, não cabendo ao TCU neste momento nova atuação. </p><p><b>Quanto à apuração do valor que a OMB deixou de arrecadar à título do tributo do artigo 53 da Lei 3.857/60 (item 'b') :</b></p><p>45. A equipe de inspeção da Secex Previdência solicitou ao OMB-CF informações quanto às receitas para os exercícios compreendidos entre 2008 e 2012, discriminando os valores arrecadados a título de anuidades, os valores arrecadados a título do art. 53 da Lei 3.857/60 e os valores arrecadados com outras receitas (peça 22 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2051520138\" target=\"_blank\">Processo 020.515/2013-8</a>) .</p><p>46. As mesmas informações foram requeridas junto aos Conselhos Regionais da OMB em funcionamento.</p><p>47. Objetivava-se uma compreensão acerca dos montantes de valores arrecadados e sua participação, segundo a origem, no total das receitas.</p><p>48. No que tange exclusivamente às receitas provenientes do art. 53 da Lei 3.857/60 a equipe de inspeção identificou que somente nos Conselhos Regionais de São Paulo, Rio de Janeiro, Rio Grande do Sul, Santa Catarina, Distrito Federal, Ceará, Espírito Santo, Goiás e Sergipe ocorreu a efetiva arrecadação, totalizando, no período de 2008 a 2012, a soma de R$ 11.356.139,06, o que representaria 32% dos recursos totais arrecadados pela Ordem dos Músicos do Brasil, conforme consta do item 9.1.1. do Acórdão TCU/Plenário 132/2014 (peça 8, p.15/16) </p><p>49. Do montante acima mencionado verificou-se uma grande concentração vinculada aos Conselhos Regionais de São Paulo, Rio de Janeiro, Rio Grande do Sul, Santa Catarina e Distrito Federal, responsáveis por mais de 99% do total arrecadado, conforme consta do item 9.1.2. do Acórdão TCU/Plenário 132/2014 (peça 8, p.15/16) </p><p>50. A justificativa para tal nível de concentração de recursos em poucas unidades federativas pode estar associada a uma eventual infraestrutura mais adequada ou, mais simplesmente, a um maior quantitativo de shows com a participação de artistas estrangeiros.</p><p>51. A equipe de inspeção verificou que a arrecadação da taxa em comento depende exclusivamente do empenho de cada Conselho Regional, que deve manter uma estrutura própria de fiscalização destinada a acompanhar notícias veiculadas na mídia sobre a realização de eventos com a participação de artistas estrangeiros.</p><p>52. Esse item foi objeto de determinação no item 9.3, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2014/Plenário\" target=\"_blank\">Acórdão 132/2014-TCU-Plenário</a>, nos seguintes termos:</p><p>'9.3. determinar ao Conselho Nacional de Imigração e à Coordenação-Geral de Imigração do Ministério do Trabalho e Emprego que, no prazo de 120 (cento e vinte) dias, contados a partir da ciência, realizem estudo conclusivo com vistas a efetuar adequações nas normas que regem o procedimento de concessão de autorização de trabalho a músicos estrangeiros de forma a permitir que sejam atendidas as disposições e condicionantes do art. 53 da Lei 3.857/60;'</p><p>53. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15/2017/Plenário\" target=\"_blank\">Acórdão 15/2017-TCU-Plenário</a> considerou cumprida a determinação.</p><p>54. Ante todo o exposto, verifica-se que a arrecadação questionada depende exclusivamente do empenho de cada Conselho Regional, sob supervisão da OMB. Assim, o TCU já tratou em trabalhos anteriores da questão apontada pelo denunciante e já esgotou todas as providências a seu encargo por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2014/Plenário\" target=\"_blank\">Acórdão 132/2014-TCU-Plenário</a> e 15/2017 - TCU - Plenário.</p><p><b>Quanto à averiguação do ato praticado pelo MTE ao deixar de repassar a cota estabelecida em legislação de 20% da contribuição dos músicos constante no fundo sindical art. 10 'a':</b></p><p>55. De acordo com o art. 10 da Lei 3.857/60, o patrimônio do Conselho Federal será constituído das seguintes parcelas:</p><p>'a) 20% (vinte por cento) dos valores pagos pelo Fundo Social Sindical, deduzidos da totalidade da cota ao mesmo atribuída, do imposto sindical pago pelos músicos;'</p><p>56. A OMB, em 23 de janeiro de 2012, encaminhou ofício para o Ministério do Trabalho e Emprego, referente ao negativo repasse dos 20% (vinte por cento) do imposto sindical pago pelos músicos, a ser efetivado pelo Fundo Social Sindical (peça 1, p. 5) </p><p>57. O extinto MTE expediu a Nota Informativa 65/2013 (peça 9) pela qual se posicionou pelo não repasse, sob argumento de que não há previsão para tanto na Consolidação das Leis do Trabalho.</p><p>58. Verifica-se, desse modo, que a questão se insere em controvérsia jurídica entre as partes sobre aplicabilidade de determinada norma jurídica.</p><p>59. Além do mais, o pedido da OMB vem nos seguintes termos (peça 1, p. 5) :</p><p>'c) averiguar a regularidade do ato praticado pelo MTE ao deixar de repassar a cota estabelecida em legislação de 20% da contribuição dos músicos constante no fundo sindical art. 10 'a', o que tem levado a OMB às condições precárias próximas de sua extinção, enquadrando-se diretamente hipótese de dano ao erário e, portanto, caracterizando os requisitos da Instrução Normativa 71/2012 do TCU;</p><p>d) determinar o pagamento dos valores especificados nos pedidos acima à Ordem dos Músicos do Brasil - Conselho Federal; </p><p>e) instaurar procedimentos administrativo, caso necessário, para apurar eventuais improbidades administrativas;'</p><p>60. Desse modo, além da controvérsia, que não cabe ao Tribunal se manifestar nestes autos, não cabe também ao representante realizar esses pedidos tendo em vista de, na essência, tratar-se de pedidos de fiscalização, cuja competência inexiste para o representante, conforme a CF/88, art. 71, IV.</p><p>61. Além do mais, todas as providências por parte deste Tribunal já foram esgotadas e discutidas no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2014/Plenário\" target=\"_blank\">Acórdão 132/2014-TCU-Plenário</a>.</p><p>62. Assim, este item não deve ser considerado procedente.</p><p><b>Quanto à solicitação de que este Eg. Tribunal determinasse ao MTE e ao Ministério das Relações Exteriores o desenvolvimento de procedimentos conjuntos, de modo a garantir o recolhimento dos tributos objeto da representação:</b></p><p>63. Conforme destacado nos parágrafos 37 a 44 desta instrução, o item 9.3 do supracitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2014/Plenário\" target=\"_blank\">Acórdão 132/2014-TCU-Plenário</a> (peça 8, p.15/16) já contemplou a necessidade de um ajuste entre aquelas entidades para aprimorar os procedimentos conjuntos.</p><p><b>CONCLUSÃO</b></p><p>64. Considerando todo o exposto nos parágrafos anteriores.</p><p>65. Considerando que este Eg. Tribunal já havia se manifestado anteriormente quanto às questões tratadas nos itens 'a' e 'b' da denúncia inicial por meio do item 9.3 do Acórdão/TCU Plenário 132/2014 (peça 8, p.15/16) :</p><p>'9.3. determinar ao Conselho Nacional de Imigração e à Coordenação-Geral de Imigração do Ministério do Trabalho e Emprego que, no prazo de 120 (cento e vinte) dias, contados a partir da ciência, realizem estudo conclusivo com vistas a efetuar adequações nas normas que regem procedimento de concessão de autorização de trabalho a músicos estrangeiros de forma a permitir que sejam atendidas as disposições e condicionantes do art. 53 da Lei 3.857/60;'</p><p>66. Considerando que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15/2017/Plenário\" target=\"_blank\">Acórdão 15/2017-TCU-Plenário</a> considerou cumprida a determinação supracitada.</p><p>67. Considerando que a arrecadação questionada na denúncia depende exclusivamente do empenho de cada Conselho Regional, sob supervisão da OMB. </p><p>68. Propõe-se o encaminhamento dos presentes autos à consideração superior com proposta de conhecer da representação para, no mérito, considerá-la improcedente.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>68. Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la improcedente;</p><p>b) dar ciência do acórdão que vier a ser proferido ao representante e ao Conselho Federal da Ordem dos Músicos do Brasil (CFOMB) , destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos;</p><p>c) arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. CONSELHO FEDERAL DA ORDEM DOS MÚSICOS DO BRASIL - CFOMB. POSSÍVEIS IRREGULARIDADES NA ARRECADAÇÃO E REPASSE, AO CFOMB, DE DUAS FONTES DE CUSTEIO QUE LHE SÃO LEGALMENTE PREVISTAS. IDENTIFICAÇÃO DE QUE UMA DAS FONTES DE CUSTEIO JÁ FOI OBJETO DE NORMATIZAÇÃO, ENQUANTO A OUTRA SE ENCONTRA SOB CONTROVÉRSIA JURÍDICA. FALTA DE LEGITIMIDADE AO CFOMB PARA SOLICITAR, A ESTE TRIBUNAL, A REALIZAÇÃO DE FISCALIZAÇÃO. IMPROCEDÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrabalho).", "VOTO": "<p>\tTrata-se de Representação apresentada pelo Conselho Federal da Ordem dos Músicos do Brasil - CFOMB, por intermédio de peça originariamente denominada de denúncia, acerca de supostas irregularidades atinentes a receitas daquela autarquia previstas na Lei 3.857/1960 (peça 1) .</p><p>2.\tConforme explicitado pela unidade instrutiva, em sua peça, o CFOMB pretende que seja:</p><p class=\"body_Text\">\ta) apurado o valor que a OMB deixou de arrecadar a título do tributo previsto no art. 53 da Lei 3.857/1960, causando \"rombo\" no Tesouro Nacional;</p><p>\tb) averiguada a regularidade de o Ministério do Trabalho e Emprego (MTE) deixar de repassar-lhe a cota estabelecida em legislação de 20% da contribuição dos músicos constante no fundo sindical art. 10 \"a\", o que estaria levando a OMB às condições precárias próximas de sua extinção, enquadrando-se diretamente em hipótese de dano ao Erário e, portanto, caracterizando os requisitos da IN-TCU 71/2012 (instauração de TCE) .</p><p>3.\tAcerca desses fatos, o representante ainda requer que este Tribunal:</p><p>\ta) oficie os Ministros do Trabalho e das Relações Exteriores, para que se manifestem a respeito desta representação;</p><p>\tb) determine o pagamento, àquele Conselho, dos referidos valores;</p><p>\tc) instaure, caso necessário, procedimentos com vistas a apurar eventuais improbidades administrativas; e</p><p>\td) determine, de imediato, que o MTE e o MRE estabeleçam procedimentos conjuntos com vistas a garantir o recolhimento dos referidos tributos.</p><p>4.\tPrincipia, então, a unidade técnica explicitando o aspecto de a documentação em tela preencher os requisitos legais e regulamentares, em especial o disposto nos arts. 235 e 237, inciso VII, do Regimento Interno e no art. 103, § 1º, da Resolução TCU 259/2014, para ser conhecida como Representação.</p><p>5.\tDe acordo com a SecexTrabalho, a receita correspondente à contribuição (anteriormente taxa) de 5% sobre os contratos firmados com músicos estrangeiros, como condição para o seu registro junto ao órgão competente (art. 53 da Lei 3.857/1960 - objeto dos itens 2.<i>a</i> e 3.<i>a</i> acima) , por um lado, vem enfrentando questionamentos judiciais quanto à persistência de sua constitucionalidade bem como, por outro, já teve seus montantes de arrecadação atinentes aos exercícios de 2008 a 2012 examinados por este Tribunal no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2051520138\" target=\"_blank\">Processo 020.515/2013-8</a>, oportunidade em que se haveria identificado que o volume de recursos angariados por tal fonte dependeria, exclusivamente, do empenho de cada Conselho Regional, de acordo com a estrutura de fiscalização destinada a acompanhar notícias veiculadas na mídia sobre a realização de eventos com a participação de artistas estrangeiros. Na mesma oportunidade, também se determinou, via item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2014/Plenário\" target=\"_blank\">Acórdão 132/2014-TCU-Plenário</a> (vide peça 8, p. 15/16) , ao Conselho Nacional de Imigração e à Coordenação-Geral de Imigração do então Ministério do Trabalho e Emprego que realizassem estudo conclusivo com vistas a efetuar adequações nas normas que regem o procedimento de concessão de autorização de trabalho a músicos estrangeiros de forma a permitir que sejam atendidas as disposições e condicionantes do art. 53 da Lei 3.857/1960, determinação essa considerada cumprida pelo Acórdão de Relação 15/2017 - TCU - Plenário, de minha relatoria (peça 36, p. 2/9) .</p><p>6.\t Prossegue a unidade instrutiva consignando que a negativa de repasse, pelo então MTE, dos 20% dos valores pagos pelo Fundo Social Sindical, deduzidos da totalidade da cota ao mesmo atribuída, do imposto sindical pago pelos músicos, conforme previsão do art. 10 da Lei 3.857/1960 (objeto do item 2.<i>b</i> supra) , decorreria de divergência entre as partes (MTE x CFOMB) acerca da aplicabilidade da norma em questão, dada a posição daquela pasta ministerial (conforme Nota Informativa 65/2013 - peça 9) contrária ao referido repasse, sob o argumento de não haver previsão para tanto na Consolidação das Leis do Trabalho, controvérsia a respeito da qual a unidade técnica entende que não caberia ao Tribunal manifestar-se nestes autos (peça 36, p. 9/10) .</p><p>7.\tNo que se refere aos pedidos referidos acima nos itens 3.<i>b</i> e 3.<i>d</i>, seu entendimento é de que todas as providências que caberiam a esta Corte de Contas já foram adotadas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2014/Plenário\" target=\"_blank\">Acórdão 132/2014-TCU-Plenário</a>. Além disso, o pedido atinente à receita do item 2.<i>b</i> (assim como aquele constante no item 3.<i>c</i>) , na forma como apresentado, corresponde a solicitação de realização de procedimento fiscalizatório, para a qual o representante não é autoridade legitimada (peça 3, p. 1) </p><p>8.\tDiante desse quadro, a unidade instrutiva apresenta proposta no sentido de que conhecer-se da presente Representação para, no mérito, considerá-la improcedente, encaminhando-se cópia da deliberação adotada ao CFOMB e autorizando-se o arquivamento deste feito.</p><p>9.\tDe minha parte, igualmente não vislumbro que se poderia levar mais adiante a averiguação dos aspectos levantados pelo representante, em especial diante da identificação de que sua principal preocupação diz respeito à situação de duas das fontes de custeio previstas para a Ordem dos Músicos do Brasil na Lei 3.857/1960, a saber, a cota de 20% da contribuição dos músicos constante no fundo sindical (conforme art. 10, alínea <i>a</i>) e a contribuição de 5% sobre os contratos firmados com músicos estrangeiros, como condição para o seu registro junto ao órgão competente (consoante art. 53) .</p><p>10.\tQuanto ao repasse de cota previsto no art. 10, <i>a</i>, o Conselho Federal da OMB defende sua posição apenas com base na Lei 3.857/1960 (peça 9, p. 2/3) . Por sua vez, o então Ministério do Trabalho e Emprego, depois de rememorar que a cota em questão teria por base disposição outrora vigente na Consolidação das Leis Trabalhistas, sustenta tanto que a forma atual da CLT (em seu art. 589) não preveria o repasse de contribuição sindical para os conselhos e ordens de fiscalização profissional, quanto que o Fundo Social Sindical, de onde proviria a cota em questão, fora extinto pela Lei 4.589/1964 (peça 9, p. 5/7) . A questão encontra-se em controvérsia jurídica quanto à repartição de receitas, sendo, então, adequada a conclusão da unidade instrutiva quanto a tratar-se de seara em que este Tribunal não deve se imiscuir. Infelizmente, o levantamento de informações acerca dos montantes arrecadados em prol dos Conselhos da OMB promovido com vistas a atender à Solicitação do Congresso Nacional constante do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2051520138\" target=\"_blank\">Processo 020.515/2013-8</a> não abrangeu tal fonte de recursos. Contudo, não seria o caso de promover-se fiscalização com vistas ao atendimento de pedido do representante, dada sua ausência de legitimidade para requerê-la ao Tribunal.</p><p>11.\tA questão atinente à contribuição sobre os contratos firmados com músicos estrangeiros, segundo reconhecimento do próprio Conselho Federal da OMB (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/369420194\" target=\"_blank\">Processo 003.694/2019-4</a>, apenso, peça 1, p. 7) , foi objeto de regulamentação, por intermédio da Portaria 656/2018 do então Ministério do Trabalho e Emprego. Em relação a tal receita, então, pode, ao menos em princípio, ser considerada sanada a preocupação tanto desta Corte de Contas (inserida no item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2014/Plenário\" target=\"_blank\">Acórdão 132/2014-TCU-Plenário</a>) , quanto do representante, cabendo o esclarecimento, quanto a este último, de que o tratamento da questão não envolve a pasta de Relações Exteriores.</p><p>12.\tNo entanto, ainda que concluindo pela adequação da proposta da instrução em relação aos dois temas, mas tendo em vista o tempo já decorrido desde as verificações realizadas no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2051520138\" target=\"_blank\">Processo 020.515/2013-8</a> e, em especial, o advento da Portaria MTE 656/2018 e seu possível impacto sobre a receita prevista no art. 53 da Lei 3.857/1960, considero que a Secretaria deste Tribunal poderia analisar a oportunidade e conveniência de programar nova averiguação acerca dos montantes de arrecadação das fontes de financiamento da OMB relativos aos últimos cinco exercícios, pelo que proponho determinação nesse sentido, no formato previsto no art. 8º da Resolução TCU 315/2020.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p>Ante o exposto, proponho que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 4 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=749854", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=749854", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59926010"}