{"KEY": "ACORDAO-COMPLETO-2445760", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7910/2021 ATA 15/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7910", "ANOACORDAO": "2021", "NUMATA": "15/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto pelo Sr. Fábio Henrique Santana de Carvalho, ex-prefeito municipal de Nossa Senhora do Socorro (SE) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9030/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9030/2017-TCU-Primeira Câmara</a>, cuja redação foi mantida, após a apreciação de embargos de declaração, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1024/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1024/2018-TCU-Primeira Câmara</a>, </p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento nos arts. 32, I, e 33 da Lei Orgânica do TCU, diante das razões expostas pelo relator, em:</p><p>9.1. conhecer do recurso de reconsideração e, no mérito, negar a ele provimento, mantendo inalterados os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9030/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9030/2017-TCU-Primeira Câmara</a>; e </p><p>9.2. dar ciência desta deliberação ao Ministério da Economia, com vistas a fornecer subsídios para o processo de aferição da regularidade dos auxílios financeiros pagos aos treinandos do Programa ProJovem Trabalhador, relativo ao Termo de Adesão TASPPE 185/2009, e, se for o caso, para a adoção das medidas cabíveis destinadas a buscar o ressarcimento ao erário dos benefícios pagos irregularmente; e</p><p>9.3. dar ciência desta deliberação ao recorrente e ao outro responsável.</p>", "ASSUNTO": "Recurso de reconsideração interposto por Fábio Henrique Santana de Carvalho contra decisão que julgou irregulares suas contas, condenou-o ao pagamento de débito e aplicou-lhe multa.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "11/05/2021", "ENTIDADE": " Prefeitura Municipal de Nossa Senhora do Socorro - SE.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Fábio Henrique Santana de Carvalho (XXX.302.005-XX); Tocqueville Organização da Sociedade Civil de Interesse Público (07.213.865/0001-85)<br>3.2. Recorrente: Fábio Henrique Santana de Carvalho (XXX.302.005-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02217120169\" target=\"_blank\">022.171/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2484371", "titulo": "Acórdão 9429/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "9429", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2496334", "titulo": "Acórdão 11508/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "11508", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2484371", "titulo": "Acórdão 9429/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "9429", "colegiado": "Primeira Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.064", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6219579", "nomeAutor": "FABIO HENRIQUE SANTANA DE CARVALHO"}, {"numProcessoJudicial": "0804222-41.2022.4.05.8500", "siglaOrgao": "JFSE", "linkProcessoJudicial": "", "nomeAutor": "FABIO HENRIQUE SANTANA DE CARVALHO"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como parte do relatório, a instrução elaborada por auditor lotado na Serur (peça 181) , salientando que a proposta de encaminhamento contou com a anuência de dirigente da unidade técnica (peça 182) , nos termos da delegação de competência fixada pela Portaria Serur 1/2019:</p><p class=\"tCU_-_Epígrafe\"><i>\"Cuida-se de determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6651/2020/Primeira Câmara\" target=\"_blank\">Acórdão 6651/2020-TCU-Primeira Câmara</a> (peça 167) , para análise de documentos encaminhados pela Secretaria Especial de Produtividade, Emprego e Competitividade do Ministério da Economia, com vistas a eventual comprovação de regularidade na aplicação dos recursos recebidos pelo Município de Nossa Senhora do Socorro/PE por força do Termo de Adesão TASPPE 185/2009, para execução do Programa Projovem Trabalhador, verbis:</i></p><p class=\"tCU_-_Epígrafe\"><i>'ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento nos arts. 32, I, e 33 da Lei Orgânica do TCU, diante das razões expostas pelo relator, em:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.1. converter este julgamento em diligência, com o consequente encerramento do pedido de vista formulado pelo Ministro Bruno Dantas;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2. determinar o encaminhamento destes autos para a Secretaria de Recursos, que deverá: </i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.1.  promover diligência para a Secretaria de Políticas Públicas da Secretaria Especial de Produtividade, Emprego e Competitividade do Ministério da Economia, visando obter esclarecimentos sobre o processo de pagamento de auxilio financeiro aos treinandos do Programa Projovem Trabalhador, relativo ao Termo de Adesão TASPPE 18512009. Em especial, deverá ser averiguado como era controlada a frequência desses alunos e a realização das aulas, sendo solicitada a apresentação da respectiva documentação comprobatória; </i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.2.  analisar se os documentos acostados aos presentes autos pela defesa do responsável e aqueles porventura enviados pelo Ministério da Economia são ou não aptos a demonstrar a execução total ou parcial do objeto avençado; e</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.3.  após a conclusão dessa análise, deverá encaminhar ao Gabinete do Relator uma proposta sobre o mérito do recurso em tela, com trâmite prévio pelo Ministério Público junto ao TCU;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3. dar ciência deste acórdão ao recorrente.'</i></p><p class=\"tCU_-_Epígrafe\"><i>HISTÓRICO</i></p><p class=\"tCU_-_Epígrafe\"><i>2.\tApós o curso regular da instrução recursal processual e na fase de julgamento do processo, o recorrente apresentou petição e novos documentos (peças 161-165) , pleiteando a suspensão do julgamento em função de diligências realizadas junto ao Ministério da Economia para obtenção de \"relação de pagamentos de auxílios financeiros aos alunos inscritos nos cursos oferecidos pela Prefeitura\" (peça 161, p. 5) .</i></p><p class=\"tCU_-_Epígrafe\"><i>3.\tNarra também o ingresso no Poder Judiciário com medida para colheita de \"depoimento de testemunhas que participaram de todo processo de execução do convênio e que poderão ratificar as informações\" (peça 161, p. 6) . Pleiteia o recorrente a obtenção de informações necessárias a respeito da relação trazida aos autos (plano de trabalho, repasse aos alunos e critérios e requisitos para concessão do benefício) .</i></p><p class=\"tCU_-_Epígrafe\"><i>4.\tA Corte determinou a conversão do julgamento a fim de que fosse realizada \"diligência para a Secretaria de Políticas Públicas da Secretaria Especial de Produtividade, Emprego e Competitividade do Ministério da Economia, visando obter esclarecimentos sobre o processo de pagamento de auxílio financeiro aos treinandos do Programa Projovem Trabalhador, relativo ao Termo de Adesão TASPPE 18512009\" (peça 167) , recebendo as informações elaboradas pelo Ministério da Economia (peças 175-179) .</i></p><p class=\"tCU_-_Epígrafe\"><i>DA ANÁLISE DA EFICÁCIA DA NOVA DOCUMENTAÇÃO JUNTADA EM RELAÇÃO AO JULGAMENTO DAS CONTAS</i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tDeve ser notado que a execução do Programa Projovem Trabalhador (art. 2o, IV da Lei 11.692/2008) se estabelecia em dois eixos distintos de ação:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) Atribuição do Município: \"qualificação social e profissional e do estímulo à sua inserção\" (art. 17 da Lei 11.692/2008) , com o repasse de recursos do Ministério do Trabalho e Emprego ao Município (art. 19 da Lei 11.692/2008) ; </i></p><p class=\"tCU_-_Epígrafe\"><i>b) Atribuição da União: pagamento de auxílio financeiro aos beneficiários do Projovem diretamente pela União (art. 6o, § 3o da Lei 11.692/2008) , com recursos federais.</i></p><p class=\"tCU_-_Epígrafe\"><i>6.\tNote-se que o pagamento dos benefícios aos estudantes é uma relação jurídica estabelecida diretamente entre a União e o beneficiário, não havendo repasse de recursos ao Município, nos termos da Resolução/CD/FNDE 41/2012</i></p><p class=\"tCU_-_Epígrafe\"><i>'Art. 9º. O auxílio financeiro será pago diretamente a cada beneficiário por meio de crédito em conta-benefício aberta em agência do Banco do Brasil S/A, indicada especificamente para esse fim e mediante a assinatura, pelo jovem, de Termo de Compromisso em que conste, dentre outros: (...) '</i></p><p class=\"tCU_-_Epígrafe\"><i>7.\tAssim, o objeto do processo de tomada de contas especial é exclusivamente os recursos federais repassados ao Município para o desenvolvimento das atividades de qualificação social e profissional, sem relação com os recursos da União que foram empregados para o pagamento dos auxílios financeiros.</i></p><p class=\"tCU_-_Epígrafe\"><i>8.\tOra, a comprovação do pagamento de auxílio financeiro realizado exclusivamente pela União em nada comprova o nexo de causalidade entre os gastos realizados pela segunda entidade contratada pelo Município (Tocqueville Organização da Sociedade Civil de Interesse Público) e a execução das atividades de qualificação social e profissional de responsabilidade do gestor municipal.</i></p><p class=\"tCU_-_Epígrafe\"><i>9.\tOra, a discussão nos autos não trata de inexecução pura e simples que pudesse ser comprovada, de forma indireta, pelo pagamento dos benefícios aos alunos por parte da União. O raciocínio probatório pretendido pelo recorrente é no sentido de que a comprovação indireta da execução do objeto seria prova suficiente da comprovação da regularidade da aplicação dos recursos, o que é equivocado, uma vez que a comprovação de execução das ações, no caso concreto, não faz prova da regularidade da aplicação dos recursos, conforme descrito na decisão recorrida:</i></p><p class=\"tCU_-_Epígrafe\"><i>'9. Quanto à comprovação da execução do objeto do ajuste, não foram apresentados quaisquer elementos capazes de demonstrar a realização das ações de qualificação no âmbito do Programa Projovem Trabalhador custeadas com os recursos repassados pelo então Ministério do Trabalho e Emprego. Conforme apontado pela unidade técnica, nos documentos anexados aos autos (peças 49 a 57) não foi encontrado nenhum comprovante de realização de cursos por parte da Tocqueville, existindo apenas alguns comprovantes de despesas em relação à ATNE. Supõe-se, então, que essa documentação diz respeito à outra tomada de contas especial instaurada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4379/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4379/2016-TCU-Primeira Câmara</a>, a qual trata do contrato firmado com a ATNE.</i></p><p class=\"tCU_-_Epígrafe\"><i>10. Existem nos autos apenas uns poucos comprovantes de pagamentos efetuados pela Oscip Tocqueville a fornecedores e prestadores de serviço, totalizando R$ 94.817,50 (peça 65, p. 17-75) , valor muito distante do que foi pago pelo município à entidade (R$ 1.778.852,28) . Além disso, conforme apontado pelo MP/TCU, diante da ausência de identificação dos pagamentos, boa parte desses comprovantes poderia corresponder a outros negócios jurídicos que não aquele formalizado mediante o Contrato 341/2010.</i></p><p class=\"tCU_-_Epígrafe\"><i>11.\tAdemais, ainda que existissem elementos probatórios de eventual execução das ações, mesmo assim a demonstração da regularidade das despesas estaria comprometida pelas irregularidades na movimentação da conta bancária do ajuste. Foi constatado que tão logo os recursos ingressavam na conta específica, imediatamente saíam por meio de transferências bancárias, sem que existam comprovantes da realização de ações de capacitação que justifiquem essa movimentação. Além disso, foram realizados pagamentos por meio de contas correntes que não eram específicas do convênio (peça 64) . Esse fato impediria que se estabelecesse o nexo de causalidade entre as eventuais despesas por conta do ajuste e os recursos federais repassados.' (peça 79, p. 2) </i></p><p class=\"tCU_-_Epígrafe\"><i>10. Deve-se atentar para a informação prestada pela União no sentido de que o controle de frequência dos alunos era \"feito pela instituição executora contratada pela prefeitura signatária do Termo de Adesão\" (peça 177, p. 2) , de modo que os pagamentos dos benefícios financeiros aos estudantes se fundamentava única e exclusivamente nas relações elaboradas pela entidade, com a suposta fiscalização do Município, e, portanto, a comprovação de pagamentos de benefício aos estudantes não atestaria de forma cabal a execução do programa público no Município.</i></p><p class=\"tCU_-_Epígrafe\"><i>11. Não sem razão, afirma o órgão da União a ausência de elementos para fundamentar a validade dos registros para qualquer efeito (peça 177, p. 2, item 14) , sendo insuficientes os documentos apresentados para a comprovação da boa e regular aplicação dos recursos, particularmente a demonstração do liame entre os recursos financeiros movimentados por cheques e as despesas declaradas pela instituição, a comprovação da execução dos serviços por meio de documentos de contratação de coordenadores e professores, bem como o cumprimento do Plano de Trabalho.</i></p><p class=\"tCU_-_Epígrafe\"><i>12. Não se pode olvidar que a comprovação da boa e regular aplicação dos recursos públicos envolve a comprovação da totalidade de seus elementos constitutivos, cabendo ao responsável a comprovação documental das despesas realizadas em confronto com a movimentação dos recursos pela emissão de cheques, articulada e o atingimento os objetivos de ministrar cursos para o quantitativo de alunos (2.000 estudantes / 130 horas-aulas) , sendo que o pagamento dos benefícios aos estudantes por parte da União não tem o condão de comprovar o nexo de causalidade entre as despesas realizadas, as movimentações financeiras e o atingimento do objeto.</i></p><p class=\"tCU_-_Epígrafe\"><i>13. Ou seja, ainda que a relação de pagamentos de auxílio financeiro indique o pagamento de pecúnia a 1911 jovens (peça 179, p. 52) , a relação apresentada faz prova apenas de um elemento específico da execução do programa público (o pagamento de benefícios por parte da União) , sem evidenciar o nexo de causalidade entre os recursos públicos entregues ao Município e as atividades de qualificação realizadas, devendo ser recordado que os recursos repassados aos estudantes não são objeto da tomada de contas especial, uma vez que sequer ingressaram nos cofres municipais.</i></p><p class=\"tCU_-_Epígrafe\"><i>14. Importante notar que a discussão nos autos não versa sobre a demonstração de execução total ou parcial do objeto do convênio, uma vez que existem registros nos autos (peças 45-63 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2271520134\" target=\"_blank\">Processo 022.715/2013-4</a>) atestando a ocorrência de alguma espécie de atividade de qualificação estudantil desempenhada no Município, estando ausente a articulação entre os valores repassados à entidade e as atividades desenvolvidas in situ, fato ressaltado desde o julgamento do processo de representação (ausência de nexo de causalidade) :</i></p><p class=\"tCU_-_Epígrafe\"><i>'15. Ainda em relação aos documentos entregues após a segunda diligência (peças 45 a 63) , cabe mencionar que as peças 52 a 63 se referem a fotos com pessoas que teriam participado de algum (ns) evento (s) ligado (s) ao Pro-Jovem. Nada obstante as fotos anexadas aos autos como elementos de prova, quando desacompanhadas de provas mais robustas, as fotografias são insuficientes para comprovar a regularidade da aplicação dos recursos públicos transferidos por meio de convênio, pois, embora possam, eventualmente, comprovar a realização do objeto, não revelam, efetivamente, a origem dos recursos aplicados. Ou seja, retratam uma situação, mas não demonstram o nexo entre os recursos federais transferidos e as despesas apresentadas na execução do objeto.'</i></p><p class=\"tCU_-_Epígrafe\"><i> (peça 64 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2271520134\" target=\"_blank\">Processo 022.715/2013-4</a>. Instrução acolhida como razão de decidir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4379/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4379/2016-TCU-Primeira Câmara</a>; peça 67 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2271520134\" target=\"_blank\">Processo 022.715/2013-4</a>) </i></p><p class=\"tCU_-_Epígrafe\"><i>15. Ou seja, a possibilidade de um julgamento de regularidade das contas pressupõe, em qualquer situação, a demonstração do nexo de causalidade entre os recursos repassados e as despesas efetuadas, conquanto a única demonstração realizada pelo ex-Prefeito é da entrega integral dos recursos à entidade sem a exigência de controle das despesas realizadas, assumindo o Prefeito o eventual risco na impossibilidade de demonstração do nexo de causalidade das despesas executadas pela entidade, como ocorrido no caso concreto.</i></p><p class=\"tCU_-_Epígrafe\"><i>16. Assim, é inegável que o ônus probatório do nexo de causalidade entre os recursos repassados à entidade e as atividades de qualificação estudantil deve ser atribuído ao Prefeito recorrente, uma vez que os repasses em comento estão sujeitos ao regime de prestação de contas, nos termos do art. 4o da Lei 11.692/2008, </i><b><i>verbis</i></b><i>:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Art. 4º  Para a execução das modalidades tratadas no art. 2o desta Lei, a União fica autorizada a transferir recursos aos Estados, ao Distrito Federal e aos Municípios, sem a necessidade de convênio, acordo, contrato, ajuste ou instrumento congênere, mediante depósito em conta-corrente específica, sem prejuízo da devida prestação de contas da aplicação dos recursos.' </i></p><p class=\"tCU_-_Epígrafe\"><i>17. Ou seja, a demonstração do nexo de causalidade passa pela evidenciação documental de cada despesa realizada para a persecução da atividade-objeto: contratação de professores e coordenadores, aluguel de espaços para a realização das aulas, elaboração de materiais didáticos, entre outros, não sendo possível o julgamento de regularidade das contas com a mera evidenciação da execução do objeto avençado.</i></p><p class=\"tCU_-_Epígrafe\"><i>18. O nexo de causalidade não é uma mera formalidade no processo de contas, mas se mostra como única forma de demonstração de que os recursos empregados estavam relacionados diretamente com o objeto do convênio, possibilitando a comprovação da necessidade e da suficiência de cada despesa realizada, em cotejo com a finalidade pública almejada.</i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>Deste modo, submete-se à consideração superior a presente análise para ratificar as conclusões contidas na instrução contida na peça 139, uma vez que os novos documentos apresentados são insuficientes para demonstração da boa e regular aplicação dos recursos públicos.\"</i></p><p class=\"tCU_-_Epígrafe\">O representante do Ministério Público junto ao TCU, mediante o parecer transcrito a seguir, também se manifestou no sentido de conhecer do presente recurso de reconsideração e, no mérito, negar a ele provimento:</p><p><i>\"Trata-se de recurso de reconsideração interposto pelo Sr. Fábio Henrique Santana de Carvalho contra o Acórdão 9.030/2017 (peça 78) , por meio do qual a 1ª Câmara do Tribunal de Contas da União, entre outras deliberações, julgou irregulares as contas do responsável, com imputação de débito e cominação de multa, em razão de irregularidades na aplicação de recursos federais repassados pelo Ministério do Trabalho por meio do Termo de Adesão TASPPE 185/2009, para qualificação de 2.000 jovens no âmbito do Programa Projovem Trabalhador (peças 78 e 118 a 120) .</i></p><p><i>A presente tomada de contas especial foi instaurada em decorrência de deliberação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4379/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4379/2016-TCU-Primeira Câmara</a> (peça 31) , prolatado nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2271520134\" target=\"_blank\">Processo 022.715/2013-4</a>, no sentido da conversão do processo de Representação em Tomada de Contas Especial e da efetivação das citações indicadas nos itens b.1 e b.2 da proposta de encaminhamento assente à peça 28, p. 13-14. O referido processo de Representação teve origem no Relatório de Demandas Especiais oriundo da então Controladoria Geral da União (CGU) , que descreve impropriedades na utilização de recursos federais repassados pelo Ministério do Trabalho ao Município de Nossa Senhora do Socorro/SE.</i></p><p><i>Para melhor entendimento das questões de mérito abordadas no recurso de reconsideração sub examine, parece-me apropriado destacar as irregularidades que motivaram a citação do responsável e que, posteriormente, fundamentaram o julgamento pela irregularidade das contas (peças 34, p. 1; e 79, p. 1) :</i></p><p><i>a) não realização do objeto do contrato, caracterizada pela insuficiência na documentação comprobatória de despesa que ampare o montante dos recursos financeiros retirados por meio de cheques da conta bancária específica do convênio;</i></p><p><i>b) ausência de documentos que comprovem a execução dos serviços, a exemplo da contratação de coordenadores, professores;</i></p><p><i>c) movimentação irregular dos recursos da conta bancária específica;</i></p><p><i>d) ausência de comprovação do cumprimento do plano de trabalho.</i></p><p><i>No voto condutor do julgado recorrido (peça 79) , o Exmo. Ministro Augusto Sherman Cavalcanti, ao discorrer sobre a natureza e abrangência das irregularidades, complementou:</i></p><p><i>'9.\tQuanto à comprovação da execução do objeto do ajuste, não foram apresentados quaisquer elementos capazes de demonstrar a realização das ações de qualificação no âmbito do Programa Projovem Trabalhador custeadas com os recursos repassados pelo então Ministério do Trabalho e Emprego. Conforme apontado pela unidade técnica, nos documentos anexados aos autos (peças 49 a 57) não foi encontrado nenhum comprovante de realização de cursos por parte da Tocqueville, existindo apenas alguns comprovantes de despesas em relação à ATNE. Supõe-se, então, que essa documentação diz respeito à outra tomada de contas especial instaurada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4379/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4379/2016-TCU-Primeira Câmara</a>, a qual trata do contrato firmado com a ATNE.</i></p><p><i>10.\tExistem nos autos apenas uns poucos comprovantes de pagamentos efetuados pela Oscip Tocqueville a fornecedores e prestadores de serviço, totalizando R$ 94.817,50 (peça 65, p. 17-75) , valor muito distante do que foi pago pelo município à entidade (R$ 1.778.852,28) . Além disso, conforme apontado pelo MP/TCU, diante da ausência de identificação dos pagamentos, boa parte desses comprovantes poderia corresponder a outros negócios jurídicos que não aquele formalizado mediante o Contrato 341/2010.</i></p><p><i>11.\tAdemais, ainda que existissem elementos probatórios de eventual execução das ações, mesmo assim a demonstração da regularidade das despesas estaria comprometida pelas irregularidades na movimentação da conta bancária do ajuste. Foi constatado que tão logo os recursos ingressavam na conta específica, imediatamente saíam por meio de transferências bancárias, sem que existam comprovantes da realização de ações de capacitação que justifiquem essa movimentação. Além disso, foram realizados pagamentos por meio de contas correntes que não eram específicas do convênio (peça 64) . Esse fato impediria que se estabelecesse o nexo de causalidade entre as eventuais despesas por conta do ajuste e os recursos federais repassados.'</i></p><p><i>Após análise, a Secretaria de Recursos, em pareceres de setembro de 2018, manifestou-se pelo conhecimento e não provimento do recurso de reconsideração em exame (peças 139-141) .  Naquela oportunidade, por meio do parecer à peça 142, opinei favoravelmente à referida proposta de encaminhamento. </i></p><p><i>Não obstante, logo após, em 21/11/2018, o Sr. Fábio Henrique Santana de Carvalho protocolou um pedido de sobrestamento do andamento do processo, haja vista que teria solicitado ao Ministério do Trabalho a prestação de contas referente à aplicação dos recursos federais repassados ao Município de Nossa Senhora do Socorro/SE por força do Termo de Adesão TASPPE 185/2009 (peça 143) . Em 4/6/2020, o responsável apresentou elementos adicionais (peça 161-165) . </i></p><p><i>Em razão do conteúdo dos elementos acostados pelo recorrente, a 1ª  Câmara do Tribunal de Contas da União, mediante o Acórdão 6.651/2020, decidiu pelo retorno dos autos à Secretaria de Recursos para que promovesse diligência à Secretaria de Políticas Públicas da Secretaria Especial de Produtividade, Emprego e Competitividade do Ministério da Economia, com a finalidade de obter \"esclarecimentos sobre o processo de pagamento de auxílio financeiro aos treinandos do Programa Projovem Trabalhador, relativo ao Termo de Adesão TASPPE 18512009\", com ênfase na análise da forma como era controlada a frequência desses alunos e a realização das aulas (peça 167, p. 1) . A 1ª Câmara também determinou à Serur que examinasse os documentos juntados pela defesa do responsável e aqueles que seriam encaminhados pelo Ministério da Economia (peça 167, p. 1) .</i></p><p><i>Em atendimento à diligência efetivada pela unidade técnica, o Ministério da Economia, mediante a Nota Informativa SEI nº 24139/2020/ME, informa que o controle de frequência dos alunos era realizado pela instituição executora contratada pela prefeitura signatária do Termo de Adesão (peça 177, p. 2) , de modo que os pagamentos dos benefícios financeiros a 1911 estudantes (peça 179) se fundamentava única e exclusivamente nas relações elaboradas pela entidade, com a suposta fiscalização do Município. </i></p><p><i>Sendo assim, os pagamentos desses benefícios aos estudantes por parte da União, a meu ver, não constituem prova cabal, mas mero indício da execução do objeto, uma vez que eram motivados por demonstrativos de frequência controlados pela própria organização contratada. </i></p><p><i>Não obstante, ainda que se admitisse a execução dos serviços previstos no plano de trabalho, entendo que remanesceria caracterizada a irregularidade concernente à ausência do vínculo entre os recursos em exame e as despesas relacionadas ao ajuste, tendo em vista a indevida movimentação da conta específica.</i></p><p><i>Tal posicionamento vai ao encontro de opinião externada pelo Eminente Relator a quo (v. citação supra) no sentido de que a eventual comprovação da execução do objeto não seria suficiente para provar a regular utilização dos recursos, tendo em vista a movimentação de recursos fora da conta específica.</i></p><p><i>Desse modo, embora fosse difícil e arduamente complicado, diante dessa espécie de impropriedade, cabia ao responsável justificar as mencionadas transferências e demonstrar o caminho percorrido pelos recursos, além de estabelecer a conexão entre os pagamentos porventura realizados com recursos oriundos de outras contas e as despesas relativas à execução da avença. Sem embargo, tais informações, justificativas e esclarecimentos não foram prestados pelo recorrente, de modo que remanesceu não estabelecido o nexo entre os recursos do ajuste e as despesas supostamente realizadas em prol da execução de seu objeto.</i></p><p><i>Pelo exposto, este membro do Ministério Público de Contas, ratificando posicionamento anterior (peça 142) , manifesta-se pelo conhecimento e não provimento do recurso de reconsideração interposto pelo Sr. Fábio Henrique Santana de Carvalho, nos termos da proposta contida na peça 139, p. 10.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Fábio José da Silva (11.116/OAB-SE) e outros, representando Fábio Henrique Santana de Carvalho. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVERSÃO DE REPRESENTAÇÃO. PROGRAMA PROJOVEM. NÃO COMPROVAÇÃO DA EXECUÇÃO DO OBJETO. CITAÇÃO. EXCLUSÃO DA RESPONSABILIDADE DE UM DOS RESPONSÁVEIS. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DOS DEMAIS. CONTAS IRREGULARES. DÉBITO. MULTA. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. ALEGAÇÃO DE OMISSÃO. INEXISTÊNCIA DO VÍCIO. REJEIÇÃO. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de recurso de reconsideração interposto pelo Sr. Fábio Henrique Santana de Carvalho, ex-prefeito do Município de Nossa Senhora do Socorro/SE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9030/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9030/2017-TCU-Primeira Câmara</a>, por meio do qual este Tribunal julgou irregulares as suas contas, com imputação de débito e cominação de multa, em razão de irregularidades na aplicação de recursos federais repassados pelo Ministério do Trabalho mediante o Termo de Adesão TASPPE 185/2009, para qualificação de 2.000 jovens no âmbito do Programa ProJovem Trabalhador.</p><p class=\"tCU_-_Epígrafe\">Os presentes autos versam sobre tomada de contas especial (TCE) oriunda de conversão de representação, em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4379/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4379/2016-TCU-Primeira Câmara</a>, prolatado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2271520134\" target=\"_blank\">Processo 022.715/2013-4</a>.</p><p class=\"tCU_-_Epígrafe\">A representação teve origem no relatório de demandas especiais, elaborado pela Controladoria-Geral da União (CGU) , o qual descreve inconformidades na utilização de recursos federais transferidos ao município para a implementação do aludido programa.</p><p class=\"tCU_-_Epígrafe\">Nesta TCE, apuraram-se as seguintes irregularidades praticadas no âmbito do Contrato 341/2010, firmado com a Tocqueville Organização da Sociedade Civil de Interesse Público (Oscip Tocqueville) , as quais ensejaram as citações da referida instituição e do ex-prefeito responsável pela gestão dos recursos:</p><p class=\"tCU_-_Epígrafe\">a) não realização do objeto do contrato, caracterizada pela insuficiência de documentação comprobatória de despesa que ampare o montante dos recursos financeiros retirados por meio de cheques da conta bancária específica do convênio;</p><p class=\"tCU_-_Epígrafe\">b) inexistência de documentos que comprovem a execução dos serviços, a exemplo da contratação de coordenadores e professores;</p><p class=\"tCU_-_Epígrafe\">c) movimentação irregular dos recursos da conta bancária específica; e</p><p class=\"tCU_-_Epígrafe\">d) ausência de comprovação do cumprimento do plano de trabalho.</p><p class=\"tCU_-_Epígrafe\">As alegações de defesa fornecidas pelos responsáveis foram rejeitadas pelos motivos destacados no voto do relator <b>a quo</b> (peça 79) , proferido pelo ministro-substituto Augusto Sherman Cavalcanti, o qual reproduzo parcialmente a seguir:</p><p><i>\"9.\tQuanto à comprovação da execução do objeto do ajuste, não foram apresentados quaisquer elementos capazes de demonstrar a realização das ações de qualificação no âmbito do Programa Projovem Trabalhador custeadas com os recursos repassados pelo então Ministério do Trabalho e Emprego. Conforme apontado pela unidade técnica, nos documentos anexados aos autos (peças 49 a 57) não foi encontrado nenhum comprovante de realização de cursos por parte da Tocqueville, existindo apenas alguns comprovantes de despesas em relação à ATNE. Supõe-se, então, que essa documentação diz respeito à outra tomada de contas especial instaurada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4379/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4379/2016-TCU-Primeira Câmara</a>, a qual trata do contrato firmado com a ATNE.</i></p><p><i>10.\tExistem nos autos apenas uns poucos comprovantes de pagamentos efetuados pela Oscip Tocqueville a fornecedores e prestadores de serviço, totalizando R$ 94.817,50 (peça 65, p. 17-75) , valor muito distante do que foi pago pelo município à entidade (R$ 1.778.852,28) . Além disso, conforme apontado pelo MP/TCU, diante da ausência de identificação dos pagamentos, boa parte desses comprovantes poderia corresponder a outros negócios jurídicos que não aquele formalizado mediante o Contrato 341/2010.</i></p><p><i>11.\tAdemais, ainda que existissem elementos probatórios de eventual execução das ações, mesmo assim a demonstração da regularidade das despesas estaria comprometida pelas irregularidades na movimentação da conta bancária do ajuste. Foi constatado que tão logo os recursos ingressavam na conta específica, imediatamente saíam por meio de transferências bancárias, sem que existam comprovantes da realização de ações de capacitação que justifiquem essa movimentação. Além disso, foram realizados pagamentos por meio de contas correntes que não eram específicas do convênio (peça 64) . Esse fato impediria que se estabelecesse o nexo de causalidade entre as eventuais despesas por conta do ajuste e os recursos federais repassados.\"</i></p><p class=\"tCU_-_Epígrafe\">Em suas razões recursais, o recorrente alegou que:</p><p class=\"tCU_-_Epígrafe\">e) o TCU é incompetente para julgar as contas de prefeito, por se tratar de competência exclusiva da câmara municipal, nos termos do art. 31, § 2º, da Constituição Federal;</p><p class=\"tCU_-_Epígrafe\">f) a contratação da Oscip seria legal, uma vez que não havia qualquer investigação sobre a inidoneidade da aludida entidade à época da contratação (julho de 2010) , sendo, portanto, possível a sua contratação por meio de dispensa de licitação. Além disso, defendeu que a responsabilidade pela fiscalização seria do Ministério do Trabalho, órgão responsável pelo cadastramento prévio dessa espécie de entidade;</p><p class=\"tCU_-_Epígrafe\">g) houve a comprovação da boa e regular aplicação dos recursos públicos repassados, tendo em vista que a única prova necessária seria a demonstração da existência do contrato e dos pagamentos realizados à entidade, sendo que a evidenciação dos gastos, no valor total de R$ 1.998.700,00, estaria presente nos autos (notas fiscais insertas às peças 2 e 65) , reafirmando, ademais, a competência do Ministério do Trabalho para a fiscalização da aplicação dos recursos; e</p><p class=\"tCU_-_Epígrafe\">h) a multa aplicada, no montante de R$ 1.000.000,00 (um milhão de reais) , seria exagerada e excessiva, visto que o ex-prefeito teria agido de boa-fé, seguindo as orientações dos órgãos técnicos do município.</p><p class=\"tCU_-_Epígrafe\">Em seguida, a Serur analisou o recurso de reconsideração e manifestou-se por negar a ele provimento, proposta que contou com a anuência do MPTCU (peças 139 a 142) . Os principais argumentos que embasaram a proposta foram os seguintes:</p><p class=\"tCU_-_Epígrafe\">i) nos termos da Constituição Federal (arts. 31 e 71) , a competência das câmaras municipais e dos tribunais de contas municipais restringe-se ao exame da aplicação dos recursos municipais, enquanto a do TCU abrange todos os recursos da União e de suas entidades, inclusive os repassados, mediante convênio e instrumentos congêneres, aos estados, Distrito Federal e municípios;</p><p class=\"tCU_-_Epígrafe\">j) o fundamento para a condenação do recorrente não foi a dispensa de licitação, e sim irregularidades relativas à falta de comprovação da execução dos serviços, movimentação irregular dos recursos da conta bancária específica e não comprovação do cumprimento do plano de trabalho;</p><p class=\"tCU_-_Epígrafe\">k) a transferência de recursos à Oscip Tocqueville sem a exigência de prévia comprovação dos serviços executados no período é irregularidade grave que atrai a responsabilização direta do gestor dos recursos, no caso o ex-prefeito, por força do art. 30, § 5º, do Decreto 6.629/2008, art. 40, XIV, \"a\", da Lei 8.666/93 c/c art. 63, § 2º, da Lei 4.320/64;</p><p class=\"tCU_-_Epígrafe\">l) os documentos fiscais contidos no processo, referenciados pelo recorrente (peça 2 e 65) e emitidos em nome da Oscip Tocqueville, não constituem prova suficiente para elidir as irregularidades ensejadoras do débito, uma vez que não existe uma vinculação específica ao instrumento de convênio, permitindo que os documentos possam ser utilizados para comprovação perante diversos entes, bem como a ausência de correlação entre os documentos fiscais e os serviços exigidos; e</p><p class=\"tCU_-_Epígrafe\">m) o valor da multa fundada no art. 57 da Lei 8.443/92, fixada em R$ 1.000.000,00, é inferior ao valor máximo legal (R$ 2.146.216,62, equivalente a 100% do valor do débito) e corresponde a 47% do valor do débito, de modo que é regular e proporcional à gravidade das irregularidades detectadas.</p><p class=\"tCU_-_Epígrafe\">Posteriormente, em novembro de 2018, o responsável protocolou pedido de sobrestamento do andamento dos presentes autos, em função de ter solicitado ao Ministério do Trabalho a prestação de contas do Termo Adesão TASPPE 185/2009.</p><p class=\"tCU_-_Epígrafe\">Em junho de 2020, o recorrente apresentou elementos adicionais que teriam sido obtidos junto à Secretaria de Políticas Públicas da Secretaria Especial de Produtividade, Emprego e Competitividade do Ministério da Economia, os quais, alegadamente, estariam aptos a alterar o mérito da decisão recorrida. </p><p class=\"tCU_-_Epígrafe\">Esses documentos dizem respeito a pagamentos de auxílios que teriam sido realizados diretamente pelo Ministério do Trabalho para os alunos que participaram desses treinamentos, o que, em princípio, poderia demonstrar a execução parcial do objeto em exame.</p><p class=\"tCU_-_Epígrafe\">Por essa razão, esta Corte de Contas, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6651/2020/Primeira Câmara\" target=\"_blank\">Acórdão 6651/2020-TCU-Primeira Câmara</a>, de minha relatoria, decidiu pelo retorno dos autos à Serur para que promovesse diligência à Secretaria de Políticas Públicas da Secretaria Especial de Produtividade, Emprego e Competitividade do Ministério da Economia, com a finalidade de obter \"esclarecimentos sobre o processo de pagamento de auxílio financeiro aos treinandos do Programa Projovem Trabalhador, relativo ao Termo de Adesão TASPPE 185/2009\", com ênfase na análise da forma como era controlada a frequência desses alunos e a realização das aulas.</p><p class=\"tCU_-_Epígrafe\">Em atendimento à diligência, o Ministério da Economia informou que o controle de frequência dos alunos era realizado pela instituição executora contratada pela prefeitura signatária do termo de adesão, de modo que os pagamentos dos benefícios financeiros a 1911 estudantes se fundamentavam única e exclusivamente nas relações elaboradas pela entidade (Oscip Tocqueville) , com a suposta fiscalização do município.</p><p class=\"tCU_-_Epígrafe\">Ao analisar a resposta à diligência, a Serur buscou esclarecer que a execução do referido programa se estabelecia em dois eixos distintos de ação: </p><p class=\"tCU_-_Epígrafe\">n) atribuição do município: qualificação social e profissional e estímulo à inserção do jovem no mercado de trabalho e em ocupações alternativas geradoras de renda, contando, para isso, com o repasse de recursos do Ministério do Trabalho (arts. 16, 17 e 19 da Lei 11.692/2008) ; e </p><p class=\"tCU_-_Epígrafe\">o) atribuição da União: pagamento de auxílio financeiro feito diretamente aos beneficiários do Projovem com recursos federais (art. 6º, § 3º, da Lei 11.692/2008) . </p><p class=\"tCU_-_Epígrafe\">Feita essa diferenciação, a unidade técnica destacou que o objeto desta tomada de contas especial é exclusivamente relacionado aos recursos federais repassados ao município para o desenvolvimento das atividades de qualificação social e profissional, sem qualquer relação com os recursos que foram empregados para o pagamento dos auxílios financeiros aos estudantes. </p><p class=\"tCU_-_Epígrafe\">Isso porque a União pagava tais auxílios diretamente a cada beneficiário, por meio de crédito em conta-benefício aberta em agência do Banco do Brasil S/A, indicada especificamente para esse fim e mediante a assinatura, pelo jovem, de termo de compromisso, sem participação do município na transação, nos termos do art. 9º da Resolução CD/FNDE 41/2012.</p><p class=\"tCU_-_Epígrafe\">Ademais, no entendimento da unidade instrutiva, a resposta do Ministério da Economia à diligência não serve de socorro ao ora recorrente, uma vez que a informação fornecida foi no sentido de que o controle de frequência dos alunos era \"feito pela instituição executora contratada pela prefeitura signatária do Termo de Adesão\" (peça 177, p. 2) , com a suposta fiscalização do município. Consequentemente, a comprovação de pagamentos de benefício aos estudantes pela União não é suficiente para evidenciar, mesmo que indiretamente, a execução do programa público no município.</p><p class=\"tCU_-_Epígrafe\">Ou seja, diferentemente do raciocínio probatório pretendido pelo recorrente, o pagamento dos benefícios aos estudantes por parte da União não teria o condão de comprovar a regularidade no uso dos recursos transferidos ao município, sobretudo por não demostrarem:</p><p class=\"tCU_-_Epígrafe\">p) o liame entre os recursos financeiros movimentados por cheques e as despesas declaradas pela Oscip Tocqueville;</p><p class=\"tCU_-_Epígrafe\">q) a execução dos serviços, por meio de documentos que evidenciassem a contratação de coordenadores e professores; e</p><p class=\"tCU_-_Epígrafe\">r) o cumprimento do plano de trabalho, com foco no atingimento do objeto referente à \"qualificação social e profissional e estímulo à inserção do jovem no mercado de trabalho e em ocupações alternativas geradoras de renda\".</p><p class=\"tCU_-_Epígrafe\">Assim, ao final de sua análise, a Serur ratificou o seu posicionamento anterior no sentido de conhecer do presente recurso e, no mérito, negar a ele provimento.</p><p class=\"tCU_-_Epígrafe\">O representante do MPTCU acompanhou a proposta alvitrada pela unidade técnica, destacando que os pagamentos desses benefícios aos estudantes por parte da União não constituem prova cabal, mas mero indício da execução do objeto, uma vez que eram motivados por demonstrativos de frequência controlados pela própria organização contratada. E, ainda que se admitisse a execução dos serviços previstos no plano de trabalho, remanesceria caracterizada a irregularidade concernente à ausência do vínculo entre os recursos em exame e as despesas relacionadas ao ajuste, tendo em vista a indevida movimentação da conta específica.</p><p class=\"tCU_-_Epígrafe\">Feito o breve resumo dos fatos, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">Inicialmente, ratifico minha manifestação à peça 133 pelo conhecimento do recurso de reconsideração, por considerar preenchidos os seus requisitos de admissibilidade, nos termos dos arts. 32, I, e 33 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Quanto ao mérito, acolho os pareceres precedentes da unidade técnica e do MPTCU, cujos fundamentos incorporo como razões de decidir, sem prejuízo de tecer os seguintes comentários.</p><p class=\"tCU_-_Epígrafe\">A jurisprudência desta Corte é firme no tocante à responsabilidade pessoal do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres. Nesse contexto, todo aquele que utiliza ou gerencia recursos públicos, por dever constitucional e legal, submete-se ao encargo de demonstrar o correto emprego dos valores federais, nos termos dos arts. 37, <b>caput</b>, e 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei 200/1967.</p><p class=\"tCU_-_Epígrafe\">No caso em apreço, após a realização de diligência junto ao Ministério da Economia, restou esclarecido que os pagamentos de auxílio financeiro feitos, pela União, diretamente aos beneficiários do programa não são, por si sós, suficientes para comprovar, mesmo que indiretamente, a execução dos serviços relacionados à qualificação social e profissional, visto que tais pagamentos eram realizados com base em controle de frequência dos alunos feito pela própria instituição executora, com a suposta fiscalização do município, sendo que tanto a Oscip Tocqueville quanto o ex-prefeito foram responsabilizados pela irregularidade ensejadora do débito em exame. Consequentemente, neste contexto, esses pagamentos de auxílio financeiro possuem baixa carga probatória.</p><p class=\"tCU_-_Epígrafe\">Ademais, o Ministério da Economia informou que não consta dos autos do processo relativo ao TASPPE 185/2009, SEI nº 46958.000847/2009-22, qualquer parecer de análise de cumprimento do objeto ou de prestação de contas do instrumento, de maneira que não é possível, até o momento da resposta da diligência, atestar a regularidade dos registros de provimento de auxílio financeiro para qualquer efeito (peça 178, p. 2) .</p><p class=\"tCU_-_Epígrafe\">E, mesmo que se admitisse a execução dos serviços previstos no plano de trabalho, verifico que o recorrente não trouxe aos autos elementos comprobatórios capazes de elidir a irregularidade concernente à ausência do vínculo entre os recursos repassados e as despesas relacionadas ao ajuste, sobretudo em razão da indevida movimentação da conta específica, como bem ressaltado no trecho reproduzido anteriormente do voto do relator <b>a quo </b>e no parecer do MPTCU.</p><p class=\"tCU_-_Epígrafe\">Desse modo, considerando a movimentação indevida na conta específica, alinho-me ao posicionamento do <b>Parquet </b>no sentido de que cabia ao responsável justificar as mencionadas transferências e demonstrar o caminho percorrido pelos recursos, além de estabelecer a conexão entre os pagamentos porventura realizados com recursos oriundos de outras contas e as despesas relativas à execução da avença.</p><p class=\"tCU_-_Epígrafe\">Portanto, tendo em vista que os elementos apresentados são insuficientes para ensejar qualquer alteração no <b>decisum </b>recorrido, acolho as propostas dos pareceres antecedentes no sentido de conhecer do presente recurso e, no mérito, negar a ele provimento.</p><p class=\"tCU_-_Epígrafe\">Adicionalmente, considerando que a execução das ações de qualificação social e profissional a cargo do município não foi comprovada no presente feito, entendo ser pertinente dar ciência desta deliberação ao Ministério da Economia, para fins de subsidiar a atuação do órgão:</p><p class=\"tCU_-_Epígrafe\">s) no processo de aferição da regularidade dos auxílios financeiros pagos aos treinandos do Programa Projovem Trabalhador, relativo ao termo de adesão em apreço; e</p><p class=\"tCU_-_Epígrafe\">t) na adoção das medidas cabíveis para buscar o ressarcimento ao erário dos benefícios pagos irregularmente, se for o caso, cabendo relembrar que, para fins de responsabilização, a Oscip Tocqueville e o ex-prefeito atestaram as ações de qualificação cuja realização não restou devidamente demonstrada.</p><p class=\"tCU_-_Epígrafe\">Por fim, observo que um dos advogados que representa o recorrente nos autos juntou pedido para retirar este processo da pauta desta sessão, defendendo a necessidade de sobrestamento do julgamento e a realização de novas diligências (peças 191 e 192) . </p><p class=\"tCU_-_Epígrafe\">Contudo, percebo que os argumentos ora apresentados são basicamente os mesmos já contidos nas razões recursais e em petições anteriores juntadas aos autos pelo responsável, os quais foram previamente examinados pela Serur e pelo MPTCU e apreciadas neste voto.</p><p class=\"tCU_-_Epígrafe\">Rememoro que, em atendimento à solicitação de audiência, participei de reunião virtual com o referido advogado sobre estes autos. Na ocasião, o representante do recorrente solicitou mais prazo para apresentação de novos elementos e informei a ele que concederia um prazo adicional de duas semanas. </p><p class=\"tCU_-_Epígrafe\">Passados quase dois meses da audiência, verifico que o recorrente não apresentou novos elementos que pudessem comprovar a realização dos eventos de capacitação e demonstrar o nexo de causalidade. O esforço empreendido pela defesa do responsável continua direcionado a tentar postergar o julgamento e transferir a responsabilidade para a União quanto ao controle de frequência dos beneficiários do programa e à comprovação da realização das capacitações. No entanto, considero que essa questão restou superada após a resposta do Ministério da Economia à diligência.</p><p class=\"tCU_-_Epígrafe\">Por conseguinte, entendo não haver motivos para postergar a apreciação do mérito do presente recurso.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 11 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751410", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751410", "EXTENSAOARQUIVO": "doc"}