{"KEY": "ACORDAO-COMPLETO-2468654", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7911/2021 ATA 15/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7911", "ANOACORDAO": "2021", "NUMATA": "15/2021", "ACORDAO": "<p>Vistos, relatados e discutidos estes autos de processo de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação em face da omissão na prestação de contas quanto aos recursos repassados por força do Programa Nacional de Apoio ao Transporte do Escolar, exercício de 2011 (Pnate/2011) ,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator, em:</p><p>9.1. com fundamento nos arts. 1º, inciso I, e 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do RITCU, julgar irregulares<b> </b>as contas do sr. Joaquim Aristeu Figueiredo da Fonseca (XXX.726.194-XX) , condenando-o ao pagamento das quantias abaixo discriminadas, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do RITCU) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data indicada até a do efetivo recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p>DATA</p></td>\t<td><p>VALOR</p></td></tr><tr>\t<td><p>4/4/2011</p></td>\t<td><p>9.151,31</p></td></tr><tr>\t<td><p>4/4/2011</p></td>\t<td><p>836,50</p></td></tr><tr>\t<td><p>4/4/2011</p></td>\t<td><p>16,73</p></td></tr><tr>\t<td><p>3/5/2011</p></td>\t<td><p>16,73</p></td></tr><tr>\t<td><p>3/5/2011</p></td>\t<td><p>9.151,31</p></td></tr><tr>\t<td><p>3/5/2011</p></td>\t<td><p>836,50</p></td></tr><tr>\t<td><p>2/6/2011</p></td>\t<td><p>836,50</p></td></tr><tr>\t<td><p>2/6/2011</p></td>\t<td><p>16,73</p></td></tr><tr>\t<td><p>2/6/2011</p></td>\t<td><p>9.151,31</p></td></tr><tr>\t<td><p>5/7/2011</p></td>\t<td><p>16,73</p></td></tr><tr>\t<td><p>5/7/2011</p></td>\t<td><p>836,50</p></td></tr><tr>\t<td><p>5/7/2011</p></td>\t<td><p>9.151,31</p></td></tr><tr>\t<td><p>2/8/2011</p></td>\t<td><p>836,50</p></td></tr><tr>\t<td><p>2/8/2011</p></td>\t<td><p>16,73</p></td></tr><tr>\t<td><p>2/8/2011</p></td>\t<td><p>9.151,31</p></td></tr><tr>\t<td><p>5/9/2011</p></td>\t<td><p>16,73</p></td></tr><tr>\t<td><p>5/9/2011</p></td>\t<td><p>836,50</p></td></tr><tr>\t<td><p>5/9/2011</p></td>\t<td><p>9.151,31</p></td></tr><tr>\t<td><p>4/10/2011</p></td>\t<td><p>16,73</p></td></tr><tr>\t<td><p>4/10/2011</p></td>\t<td><p>9.151,31</p></td></tr><tr>\t<td><p>4/10/2011</p></td>\t<td><p>836,50</p></td></tr><tr>\t<td><p>3/11/2011</p></td>\t<td><p>9.151,31</p></td></tr><tr>\t<td><p>3/11/2011</p></td>\t<td><p>16,73</p></td></tr><tr>\t<td><p>3/11/2011</p></td>\t<td><p>836,50</p></td></tr><tr>\t<td><p>2/12/2011</p></td>\t<td><p>9.151,31</p></td></tr><tr>\t<td><p>2/12/2011</p></td>\t<td><p>16,73</p></td></tr><tr>\t<td><p>2/12/2011</p></td>\t<td><p>836,50</p></td></tr><tr>\t<td><p>TOTAL</p></td>\t<td><p>90.040,86</p></td></tr></tbody></table><p>9.2. aplicar ao sr. Joaquim Aristeu Figueiredo da Fonseca (XXX.726.194-XX) multa no valor de R$ 15.000,00 (quinze mil reais) , nos termos do art. 57 da Lei 8.443/1992 c/c art. 267 do RITCU, fixando-lhe o prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do RITCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.3. autorizar, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não seja atendida a notificação;</p><p>9.4. autorizar, caso solicitado, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do RITCU, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovação perante o Tribunal do recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovação do recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>9.5. alertar o responsável de que a inadimplência de qualquer parcela acarretará o vencimento antecipado do saldo devedor;</p><p>9.6. esclarecer ao responsável, em obediência ao art. 12, § 2º, da Lei 8.443/1992, e ao art. 12, inciso VI, da Resolução TCU 170/2004, que o recolhimento tempestivo do débito somente saneará o processo caso seja reconhecida a sua boa-fé e não se constate outra irregularidade nas contas;</p><p>9.7. dar ciência da presente deliberação ao Procurador-Chefe da Procuradoria da República no Estado do Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RITCU; e</p><p class=\"#Instrução-Parágrafo\">9.8. dar ciência do presente acórdão ao responsável, ao FNDE e à Prefeitura Municipal de Currais/PI.</p><p class=\"body_Text\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da omissão no dever de prestar contas dos recursos repassados por força do Programa Nacional de Apoio ao Transporte Escolar (Pnate), no exercício 2011.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "11/05/2021", "ENTIDADE": " Prefeitura Municipal de Currais/PI", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81)<br>3.2. Responsável: Joaquim Aristeu Figueiredo da Fonseca (XXX.726.194-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02699120187\" target=\"_blank\">026.991/2018-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p>\tAdoto como relatório, com alguns ajustes de forma, a instrução elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , inserta à peça 70:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor do Sr. Joaquim Aristeu Figueiredo da Fonseca, prefeito municipal de Currais/PI na gestão 2009-2012, em face da omissão na prestação de contas dos recursos repassados ao município de Currais/PI no âmbito do Programa Nacional de Apoio ao Transporte Escolar (Pnate) , no exercício de 2011. O referido programa tem por objeto 'custear despesas com reforma, seguros, licenciamento, impostos e taxas, pneus, câmaras, serviços de mecânica em freio, suspensão, câmbio, motor, elétrica e funilaria, recuperação de assentos, combustível e lubrificantes do veículo ou, no que couber, da embarcação utilizada para o transporte de alunos da educação básica pública residentes em área rural. Serve, também, para o pagamento de serviços contratados junto a terceiros para o transporte escolar'. </i></p><p><b><i>HISTÓRICO</i></b></p><p><i>Para a execução do programa acima mencionado, o FNDE repassou ao município de Currais/PI a importância total de R$ 90.040,86, mediante as ordens bancárias listadas na peça 3.</i></p><p><i>O prazo para prestar contas expirou em 30/4/2013 (peça 2) , mas, até aquela data, não havia sido confirmado o envio da prestação de contas ao FNDE.\t\t\t</i></p><p><i>Conforme apontado na Informação 1.171/2017/SEOPC/COPRA/CGCAP/DIFIN/FNDE (peça 10) , o FNDE verificou a omissão no dever legal de prestar contas dos recursos do programa em comento, no exercício de 2011.</i></p><p><i>Por meio do Ofício 11.305/2017/Seopc/Copra/Cgcap/Difin-FNDE (peça 11, p. 4-5) , recebido em 16/5/2017 (peça 2, p. 2-3) , o órgão instaurador notificou o Sr. Joaquim Aristeu Figueiredo da Fonseca acerca da omissão no dever legal de prestar contas dos recursos federais recebidos, requerendo as providências devidas ou a devolução dos aludidos recursos.  </i></p><p><i>Diante da não apresentação da prestação de contas e da consequente não demonstração da boa e regular aplicação dos recursos federais repassados, assim como da não devolução dos recursos, instaurou-se a tomada de contas especial (peça 16) . Nesse sentido, no Relatório de TCE 374/2017-DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC (peça 17) , concluiu-se que o prejuízo importaria no valor total dos recursos repassados, o que corresponde ao valor original de R$ 90.040,86, imputando-se a responsabilidade ao Sr. Joaquim Aristeu Figueiredo da Fonseca, uma vez que ele era a pessoa responsável pela gestão e execução dos recursos federais recebidos à conta do Pnate, no exercício de 2011.</i></p><p><i>O Relatório de Auditoria 294/2018 (peça 18) , da Controladoria-Geral da União, chegou às mesmas conclusões.</i></p><p><i>Adicionalmente, após serem emitidos o certificado de auditoria, o parecer do dirigente de controle interno e o pronunciamento ministerial (peças 19-21) , o processo foi remetido a este Tribunal.</i></p><p><i>O processo foi analisado por meio da instrução de peça 23. Nessa instrução, foi proposta a realização de citação e audiência do Sr. Joaquim Aristeu Figueiredo da Fonseca, em razão da não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Currais/PI, em face da omissão no dever de prestar contas dos valores transferidos, no âmbito do Pnate/2011. Tal proposta foi acatada no âmbito da SecexTCE (peças 24 e 25) e pelo Ministro Relator (peça 26) .</i></p><p><i>Diante disso, foi expedido ofício ao responsável (peça 28) , que apresentou alegações de defesa (peça 29) , às quais anexou protocolo de envio da prestação de contas inserida no SiGPC (peça 29, p. 2) , afirmando que o programa havia sido executado de acordo com as exigências e que a prestação de contas não havia sido apresentada anteriormente porque, com a mudança de gestão, teria ficado sem acesso ao sistema (peça 29, p. 1) .</i></p><p><i>Assim, em atendimento ao disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1580/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1580/2008-TCU-Primeira Câmara</a> (Relator Marcos Bemquerer) e aos próprios mandamentos da IN TCU 76/2012, propôs esta Secretaria, nos termos do art. 201, § 1º, c/c o art. 157, § 1º, do RI/TCU, que fosse promovida diligência ao FNDE para que, no prazo de trinta dias, a autarquia encaminhasse nota técnica relativa à prestação de contas intempestiva referente aos valores repassados ao município de Currais/PI no âmbito do Pnate, no exercício de 2011.</i></p><p><i>Consoante despacho do Ministro Relator à peça 34, foi promovida a referida diligência, mediante o Ofício 3.798/2019-TCU/Secex-TCE (peça 35) , de 12/6/2019, com ciência à peça 36 e resposta às peças 37, 38, 39 e 40, com apresentação, pelo FNDE, da Nota Técnica 58/2019, pertinente à análise da documentação recebida.</i></p><p><i>A referida nota técnica concluiu pela não aprovação da prestação de contas apresentada, uma vez que o serviço de transporte escolar do município havia sido prestado em condições inapropriadas de segurança e conforto, conforme indicado pelo Cacs/Fundeb, e haviam sido realizados saques na conta específica do programa, comprometendo o nexo causal que deve existir entre os recursos recebidos e as despesas realizadas.</i></p><p><i> Assim, a instrução anterior propôs que o responsável fosse citado pelas irregularidades constatadas (peça 43) , tendo a citação sido realizada por meio do Ofício 25.681/2020-TCU/Seproc (peça 48) , enviado ao endereço do responsável constante na base de dados da Receita Federal (peça 27) , tendo tal ofício sido recebido, conforme AR de peça 49, assinado pela Sra. Ana Amélia Rego de Sousa. O responsável apresentou pedidos de prorrogação de prazo e vista dos autos (peças 52 e 54) , os quais foram concedidos (peças 53 e 55) .</i></p><p><i>Cabe ressaltar que a citação do responsável ocorreu nos seguintes termos:</i></p><p><i>'a) realizar a citação do Sr. Joaquim Aristeu Figueiredo da Fonseca (CPF XXX.726.194-XX) , ex-prefeito do município de Currais/PI (gestão 2009-2012) , com fundamento nos arts. 10, § 1º, e 12, inciso II, da Lei 8.443/1992, c/c o art. 202, inciso II, § 1º, do Regimento Interno do TCU, para que, no prazo de quinze dias, a contar do recebimento do ofício citatório, apresente alegações de defesa quanto à ocorrência abaixo indicada, em razão da conduta especificada, e/ou recolha, aos cofres do FNDE, as importâncias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><b><i>DATA</i></b></p></td>\t<td><p><b><i>VALOR</i></b></p></td></tr><tr>\t<td><p><i>4/4/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>4/4/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>4/4/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>3/5/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>3/5/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>3/5/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>2/6/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>2/6/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>2/6/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>5/7/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>5/7/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>5/7/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>2/8/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>2/8/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>2/8/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>5/9/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>5/9/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>5/9/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>4/10/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>4/10/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>4/10/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>3/11/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>3/11/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>3/11/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>2/12/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>2/12/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>2/12/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td><p><b><i>90.040,86</i></b></p></td></tr></tbody></table><p><i>         Valor atualizado do débito (sem juros) até 14/5/2020: R$ 144.153,49</i></p><p><b><i>\tIrregularidade:</i></b><i> não comprovação da boa e regular aplicação dos recursos recebidos do Programa Nacional de Apoio ao Transporte Escolar (Pnate) , no exercício de 2011. </i></p><p><b><i>\tResponsável:</i></b><i> Joaquim Aristeu Figueiredo da Fonseca (CPF XXX.726.194-XX) , ex-prefeito do município de Currais/PI (gestão 2009-2012) .</i></p><p><b><i>\tConduta:</i></b><i> permitir a prestação de serviço de transporte escolar em condições inapropriadas de segurança e conforto, conforme indicado pelo Cacs/Fundeb, bem como realizar saque na conta específica do programa, comprometendo a comprovação do nexo causal que deve existir entre os recursos recebidos e as despesas realizadas.</i></p><p><b><i>\tNormas infringidas:</i></b><i> art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; arts. 7º, § 8º, 15, inciso II, alínea 'a', e 16 da Resolução CD/FNDE 12, de 17/3/2011.'</i></p><p><i>16.\tComo o Sr. Joaquim Aristeu Figueiredo da Fonseca não havia se manifestado, a instrução anterior (peça 57) propôs que o processo fosse julgado à revelia. Posteriormente, o responsável, por meio de seu advogado constituído (procuração à peça 50) , apresentou suas alegações de defesa (peça 61) , as quais serão objeto de análise na sessão 'Exame Técnico' da presente instrução.</i></p><p><b><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></b></p><p><i>17.\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o prazo para apresentação da prestação de contas expirou em 30/4/2013 (peça 2) e o responsável foi notificado sobre as irregularidades pela autoridade administrativa competente em 2017, por meio do Ofício 11.305/2017/Seopc/Copra/Cgcap/Difin-FNDE (peça 11, p. 4-5) , recebido em 16/5/2017 (peça 12, p. 2-3) .</i></p><p><i>18.\tObserva-se que o valor atualizado do débito apurado, sem juros, em 1/1/2017, é superior a R$ 100.000,00, na forma estabelecida nos arts. 6º, inciso I, e 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p><i>19.\tA tomada de contas especial está, assim, devidamente constituída e em condições de ser instruída.</i></p><p><i>20.\t Em atendimento ao subitem 9.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a> (Relator Ministro-Substituto Augusto Sherman Cavalcanti) , foi efetuada pesquisa no sistema processual do TCU, e foram encontrados os dois processos abaixo relacionados em nome do responsável:</i></p><p><i>a) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/408820182\" target=\"_blank\">Processo 004.088/2018-2</a>; Tipo: TCE; Estado: Aberto;</i></p><p><i>b) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2702020185\" target=\"_blank\">Processo 027.020/2018-5</a>; Tipo: TCE; Estado: Aberto.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Análise das Alegações de Defesa do Sr. Joaquim Aristeu Figueiredo da Fonseca (peça 61) :</i></b></p><p><b><i>Argumentos</i></b></p><p><i>21.\tApós afirmar que o atraso na apresentação das alegações de defesa deve-se à pandemia do coronavírus e ao isolamento de Currais/PI, o responsável alega, em síntese, o seguinte (peça 61) :</i></p><p><i>a)\to especialista em financiamento e execução de programas e projetos educacionais do FNDE opinou pelo encaminhamento da nota técnica a outro órgão do FNDE, de nome COTCE, para análise e providências consentâneas. Assim, faltaria essa análise da COTCE para que se tenha a definição exata da manutenção ou não das irregularidades;</i></p><p><i>b) a prefeita sucessora, Ana Cláudia do Ó Silva, tinha todos os elementos necessários para apresentar a prestação de contas, mas não o fez;</i></p><p><i>c) a jurisprudência deste Tribunal é favorável ao arquivamento de processo por longo tempo decorrido entre os fatos, a abertura da TCE e a citação;</i></p><p><i>d) o Parecer de Execução Física 220/2019/COATE/CGAME/DIRAE (peça 39, p. 33-44) é incoerente, pois se baseia em relatório do Cacs/Fundeb que indica a não existência de prejuízo ao erário, mas sugere a não aprovação das contas;</i></p><p><i>e) a Nota Técnica 58/2019/DAESP/COPRA/CGAPC/DIFIN (peça 39, p. 45-51) também é incoerente, pois afirma, em um momento, que todos os documentos foram apresentados e, depois, afirma que a documentação é insuficiente;</i></p><p><i>f) o art. 17, § 8º, inciso II, da Resolução CD/FNDE 12, de 17/3/2011, determina que, na hipótese de parecer desfavorável do Cacs/Fundeb, os entes executores devem ser notificados para providenciar a regularização da prestação de contas;</i></p><p><i>g) seria impossível ao Cacs/Fundeb, com mandato de 7/7/2017 a 7/7/2019, fazer o necessário acompanhamento, controle social, comprovação e fiscalização dos recursos do Pnate/2011;</i></p><p><i>h) o relatório de acompanhamento de gestão emitido pelo Cacs/Fundeb está repleto de contradições, uma vez que responde todas as perguntas no presente do indicativo, ou seja, suas afirmativas se referem ao momento atual, e não ao passado, como deveria ser, posto que estão elaborando um relatório de acompanhamento de gestão do exercício de 2011. Respondem dessa forma porque não fizeram o controle social, tampouco comprovaram e fiscalizaram o Pnate/2011;</i></p><p><i>i) se o próprio Cacs/Fundeb consigna, com todas as letras, que não houve prejuízo financeiro, a prestação de contas não poderia ser reprovada;</i></p><p><i>j) os julgados RE-RG 669.069 (tema 666) , RE-RG 852475 (tema 897) e RE-RG 636.866 (tema 899) , do STF, versam acerca da prescritibilidade das ações de ressarcimento ao erário;</i></p><p><i>k) ante todo o exposto, requer a aplicação do instituto da prescrição;</i></p><p><i>l) caso não seja esse o entendimento desta corte, requer o arquivamento da presente TCE, posto que decorreu longo tempo entre os fatos, a abertura da TCE e a citação, ocasionando prejuízo ao contraditório e a ampla defesa, configurando ausência de pressupostos de desenvolvimento válido e regular do processo;</i></p><p><i>m) caso esse também não seja o entendimento desta Corte, requer que seja determinada a realização de diligência ao FNDE, solicitando a conclusão de sua análise e, dependendo do resultado, notificação do responsável para que providencie a regularização da prestação de contas ou a devolução dos recursos; e</i></p><p><i>n) requer, por fim, que seja solicitada cópia autenticada da ata do Cacs/Fundeb correspondente à emissão do relatório de acompanhamento de gestão, com o seu respectivo parecer conclusivo, para que sejam comprovadas as assinaturas e suas justificativas para não aprovar a prestação de contas, mesmo havendo informado que não houve prejuízos financeiros.</i></p><p><b><i>Análise</i></b></p><p><i>22.\tPreliminarmente, deve-se ressaltar que, diante da incerteza que ainda paira sobre o instituto da prescrição da pretensão de ressarcimento no âmbito desta Corte de Contas, seja pela pendência de decisão definitiva do STF no âmbito do RE 636.866, seja pelos posicionamentos iniciais do STF acerca do tema, este Tribunal vem optando por continuar a seguir a jurisprudência dominante neste TCU, sedimentada na Súmula TCU 282, segundo a qual é imprescritível a pretensão de ressarcimento por parte da União. Várias decisões deste Tribunal, adotadas após o que restou deliberado pelo STF no Tema 899 abraçaram, por ora, a tese da imprescritibilidade da pretensão ressarcitória no âmbito do controle externo, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12538/2020/Primeira Câmara\" target=\"_blank\">Acórdão 12538/2020-TCU-Primeira Câmara</a> (Relator Ministro Vital do Rêgo) 5.236/2020-Primeira Câmara (Relator Ministro Benjamin Zymler) , 6.171/2020-Segunda Câmara (Relator Ministro Raimundo Carreiro) , 6.084/2020-Primeira Câmara (Relator Ministro Benjamin Zymler) , 5.681/2020-Segunda Câmara (Relator Ministro Augusto Nardes) , 6.846/2020-Segunda Câmara (Relatora Ministra Ana Arraes) , 6.676/2020-Primeira Câmara (Relator Ministro Vital do Rêgo) , 6.707/2020-Segunda Câmara (Relator Ministro-Substituto Marcos Bemquerer) , 6.473/2020-Primeira Câmara (Relator Ministro Benjamin Zymler) , 6.466/2020-Primeira Câmara (Relator Ministro Benjamin Zymler) , 6.465/2020-Primeira Câmara (Relator Ministro Benjamin Zymler) , entre outros.</i></p><p><i>23.\tAlém disso, ainda que se aplique o prazo quinquenal da Lei 9.873/1999 ao presente caso, conforme entendeu o STF no julgamento do RE 636.866, deve-se ter em conta que o prazo para prestar contas expirou em 30/4/2013 e o responsável foi notificado pelo FNDE em 16/5/2017, sendo a prescrição interrompida pela notificação do responsável, conforme o art. 2º, inciso I, da referida lei, antes do transcurso do prazo prescricional de cinco anos. Portanto, não há que se falar em prescrição da pretensão de ressarcimento do débito apurado nesta tomada de contas especial.</i></p><p><i>24.\tEm segundo lugar, não incide a hipótese de eventual dispensa da instauração da TCE após transcorridos dez anos desde o fato gerador, pois, como já se demonstrou na presente instrução, não houve o transcurso de mais de dez anos sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o prazo para apresentação da prestação de contas expirou em 30/4/2013 (peça 2) e o responsável foi notificado sobre as irregularidades pela autoridade administrativa competente em 2017, por meio do Ofício 11.305/2017/Seopc/Copra/Cgcap/Difin-FNDE (peça 11, p. 4-5) , recebido em 16/5/2017 (peça 12, p. 2-3) .</i></p><p><i>25.\tTambém não se pode considerar a falta de análise da Coordenação de Tomada de Contas Especial do FNDE (COTCE) como elemento essencial ao julgamento deste processo, até porque, a partir do momento em que a TCE é encaminhada a esta Corte, cabe a este Tribunal decidir sobre a regularidade das contas, fundado no conjunto probatório que entender bastante e suficiente para a condenação do responsável.</i></p><p><i>26.\tQuanto à solicitação de diligência ao Cacs/Fundeb para que apresente cópia autenticada da ata correspondente à emissão do relatório de acompanhamento de gestão, com o seu respectivo parecer conclusivo, para que seja comprovada a assinatura do presidente do conselho, deve-se salientar que o relatório do Cacs/Fundeb é apresentado por meio do Sistema de Gestão de Conselhos (Sigecon) , sendo assinado eletronicamente, razão pela qual não é necessário que se verifique a assinatura do documento. O fato de os documentos apresentados pelo Cacs serem eletrônicos também explica a utilização de verbos no presente do indicativo nas perguntas do relatório de acompanhamento de gestão, uma vez que se trata de um formulário padrão a ser preenchido pelos representantes dos conselhos.</i></p><p><i>27.\tEspecificamente no que se refere à não aprovação das contas por parte do Cacs, apesar de o conselho haver afirmado que não houve prejuízo financeiro, deve-se esclarecer que, mesmo quando não se evidencia prejuízo financeiro na execução do Pnate, as contas podem ser reprovadas em razão da baixa qualidade do serviço prestado, principalmente se essa baixa qualidade advir de condições inapropriadas de segurança, conforme se verifica no item 9 do relatório de acompanhamento de gestão (peça 39, p. 41) , segundo o qual os veículos não apresentam condições de segurança e conforto para o transporte dos estudantes. Falhas nas condições de segurança do transporte escolar já foram consideradas por este Tribunal como causa suficiente a ensejar o julgamento pela irregularidade das contas, com imputação de débito pela integralidade dos recursos repassados, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10268/2018-TCU-Segunda Câmara</a>, Relator Ministro-Substituto André de Carvalho, e 4.474/2019-Segunda Câmara, Relator Ministro-Substituto Marcos Bemquerer, como segue:</i></p><p><i>'É cabível a imputação de débito ao gestor municipal de recursos do Programa Nacional de Apoio ao Transporte do Escolar (Pnate) em decorrência da prestação de serviço de transporte escolar sem o atendimento das exigências do Código de Trânsito Brasileiro (Lei 9.503/1997) e dos normativos expedidos pelo FNDE para o mencionado programa, a exemplo do transporte de alunos em veículos de carga, dirigidos por motoristas sem habilitação específica, porquanto configura a prestação de serviços de forma ilegal e inadequada, deixando de atender o interesse público.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4474/2019/Segunda Câmara\" target=\"_blank\">Acórdão 4474/2019-TCU-Segunda Câmara</a>, Relator Ministro-Substituto Marcos Bemquerer) </i></p><p><i>28.\tAo contrário do que afirma o responsável, não há qualquer incoerência no Parecer de Execução Física 220/2019/COATE/CGAME/DIRAE (peça 39, p. 33-44) , pois, conforme já esclarecido no item anterior, as contas foram reprovadas devido às condições de segurança insatisfatórias. Também não há nenhuma incoerência na Nota Técnica 58/2019/DAESP/COPRA/CGAPC/DIFIN (peça 39, p. 45-51) , uma vez que, quando a autarquia afirma que a documentação atende ao exigido pela Resolução CD/FNDE 12, de 17/3/2011, está se referindo apenas ao aspecto formal da documentação.</i></p><p><i>29.\tCom efeito, nos termos do art. 17, § 8º, inciso II, da Resolução CD/FNDE 12, de 17/3/2011, o FNDE, na hipótese de parecer desfavorável do Cacs/Fundeb, deve notificar os entes executores para providenciar a regularização da prestação de contas ou a devolução dos recursos no prazo de trinta dias. Contudo, o referido dispositivo apenas se aplica às prestações de contas que foram apresentadas anteriormente à instauração de tomada de contas especial.</i></p><p><i>30.\tO responsável afirma que a prefeita sucessora, Ana Cláudia do Ó Silva, tinha todos os elementos necessários para apresentar a prestação de contas, mas não o fez. Não apresentou, porém, nenhum documento que comprovasse essa afirmação. Assim, o Sr. Joaquim Aristeu Figueiredo da Fonseca permanece sendo o único responsável pelo atraso na apresentação da prestação de contas.</i></p><p><i>31.\tDeve-se esclarecer que, embora o vencimento da prestação de contas tenha ocorrido no mandato seguinte, a prefeita sucessora ingressou com medida de resguardo ao erário contra o antecessor, com vistas a afastar a responsabilidade dela (sucessora) pela omissão no dever de prestar contas, com fundamento no enunciado da Súmula 230 do TCU (item 14 da instrução de peça 23) . Nesse quadro, recai sobre o prefeito antecessor (aquele que geriu os recursos) a presunção de que não deixou os documentos necessários para que o mandatário subsequente pudesse prestar contas dos recursos repassados, tendo concorrido para a configuração da situação de omissão. Aliás, no caso em análise, corrobora esse entendimento o fato de o próprio antecessor ter apresentado a prestação intempestivamente. A propósito, a redação do referido enunciado da Súmula 230 do TCU conduz à intelecção de que há uma responsabilidade precípua do administrator que deixa a chefia do Executivo municipal de constituir comissão de transição de governo, com o objetivo justamente de fornecer à nova gestão eleita todos os documentos e informações sobre os repasses federais pendentes de prestação de contas, exigindo da nova administração, de forma acautelatória, recibo ou documento equivalente de entrega da documentação relativa às transferências pendentes de prestação de contas, o que não se demonstrou no caso concreto.</i></p><p><i>32.\tNo que concerne à afirmação do responsável de que seria impossível ao Cacs/Fundeb, com mandato de 7/7/2017 a 7/7/2019, fazer o necessário acompanhamento, controle social, comprovação e fiscalização dos recursos do Pnate/2011, deve-se ressaltar que o atraso na apresentação da prestação de contas somente ocorreu porque o gestor não se comprometeu com a entrega da documentação necessária para que os prazos do programa fossem observados, então não faz sentido que agora queira se eximir de sua responsabilidade com a justificativa de que o Cacs/Fundeb não tem condições de fiscalizar recursos de exercícios anteriores. Além disso, é óbvio que seria impossível convocar os ex-membros do Cacs/Fundeb para analisar a prestação de contas, pois essas pessoas não estão mais vinculados ao conselho. Assim, conforme orientação do FNDE, o atual conselho (no caso, o conselho com mandato de 7/7/2017 a 7/7/2019) é responsável pelo parecer (peça 64) .</i></p><p><i>33.\tSaliente-se que ambas as condutas pelas quais o responsável foi citado ('permitir a prestação de serviço de transporte escolar em condições inapropriadas de segurança e conforto' e 'realizar saques na conta específica do programa') concorreram para a não comprovação da boa e regular aplicação dos recursos recebidos por meio do Pnate/2011, porém não foram apresentadas justificativas para nenhuma das condutas.</i></p><p><i>34.\tO responsável sequer mencionou o fato de que, além da prestação de serviço de transporte escolar em condições inapropriadas de segurança e conforto, sua citação também ocorreu pela realização de saques na conta específica do programa, comprometendo a comprovação do nexo causal que deve existir entre os recursos recebidos e as despesas realizadas.</i></p><p><i>35.\tOs valores retirados da conta por meio de saques totalizam R$ 50.000,00, o que corresponde a mais de metade dos recursos repassados para execução do Pnate/2011 no município de Currais/PI, portanto, não se trata de uma conduta de menor relevância. Tal prática, além de estar em desacordo com o art. 7º, § 8º, da Resolução \tCD/FNDE 12/2011, compromete o nexo de causalidade entre os recursos recebidos e as despesas realizadas, como se observa nos seguintes julgados: </i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/598/2019/Segunda Câmara\" target=\"_blank\">Acórdão 598/2019-TCU-Segunda Câmara</a> - 5/2/2019 (Relator Marcos Bemquerer) </i></p><p><i>'Sumário: TOMADA DE CONTAS ESPECIAL. RECURSOS DOS PROGRAMAS NACIONAIS DE APOIO AO TRANSPORTE DO ESCOLAR - PNATE E DE ALIMENTAÇÃO ESCOLAR - PNAE, RESPECTIVAMENTE NOS EXERCÍCIOS DE 2005 E DE 2005 E 2007. </i><b><i>SAQUE DE RECURSOS PÚBLICOS DA CONTA ESPECÍFICA DA AVENÇA POR MEIO DE EMISSÃO DE CHEQUE NOMINAL À PREFEITURA. IMPOSSIBILIDADE DE COMPROVAR NEXO DE CAUSALIDADE ENTRE O VALOR TRANSFERIDO E O PAGAMENTO REALIZADO. NÃO DEMONSTRAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS PERCEBIDOS. CONTAS IRREGULARES DO EX-PREFEITO. DÉBITO. MULTA'</i></b><i>. (grifo nosso) </i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2922/2018/Plenário\" target=\"_blank\">Acórdão 2922/2018-TCU-Plenário</a> - 12/12/2018 (Relator José Múcio Monteiro) </i></p><p><i>'Sumário: TOMADA DE CONTAS ESPECIAL. CONVÊNIO. OBRAS DE PAVIMENTAÇÃO DE VIAS E DRENAGEM. DESCOMPASSO DOS ATOS DE EXECUÇÃO DO CONVÊNIO. </i><b><i>SAQUE DOS RECURSOS EM FAVOR DA PREFEITURA.</i></b><i> </i><b><i>PERDA DO NEXO DE CAUSALIDADE ENTRE AS VERBAS CONVENIADAS E AS DESPESAS INDICADAS. CONTAS IRREGULARES DO EX-PREFEITO. DÉBITO. MULTA.</i></b><i> TRANSFERÊNCIA DAS VERBAS FEDERAIS EM PERÍODO VEDADO PELA LEI ELEITORAL. MULTA AO GESTOR CONCEDENTE. RECURSOS DE RECONSIDERAÇÃO. NEGATIVA DE PROVIMENTO A AMBOS. FALECIMENTO DO GESTOR FEDERAL. EXCLUSÃO DA MULTA RESPECTIVA. CIÊNCIA.' (grifo nosso) </i></p><p><i>36.\tAlém disso, em nenhum momento, o responsável tentou demonstrar que o serviço de transporte escolar prestado no município oferecia as condições mínimas de segurança e conforto aos estudantes, limitando-se a tentar desacreditar o parecer do Cacs/Fundeb.</i></p><p><i>37.\tPor todo o exposto, verifica-se que não é possível aceitar as alegações de defesa do Sr. Joaquim Aristeu Figueiredo da Fonseca, não tendo sido elididas as irregularidades e o débito que lhe foram imputados.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>38.\tA partir dos elementos constantes dos autos, foi possível verificar que os recursos repassados pelo FNDE ao município de Currais/PI, por força do Programa Nacional de Apoio ao Transporte Escolar (Pnate) , no exercício de 2011, não tiveram sua boa e regular aplicação comprovada devido à prestação de serviço de transporte escolar em condições inapropriadas de segurança e conforto e à realização de saques na conta específica do programa.</i></p><p><i>39.\tAs alegações de defesa apresentadas pelo Sr. Joaquim Aristeu Figueiredo da Fonseca devem ser rejeitadas, tendo em vista que, conforme demonstrado na seção 'Exame Técnico' desta instrução, são insuficientes para elidir as irregularidades imputadas ao responsável. </i></p><p><i>40.\tDiante disso, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares, com condenação em débito e aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>41.\tVale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado prejuízo ao erário, deve-se instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</i></p><p><i>42.\tJá a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo esse prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. Conforme o mesmo acórdão, a ocorrência dessa espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992.</i></p><p><i>43.\tConsiderando que o fato gerador do débito é a não comprovação das despesas, entende-se que o termo a quo para a contagem do prazo prescricional é a data final para apresentar a prestação de contas, que se deu em 30/4/2013, oportunidade em que deveria restar comprovada a boa e regular aplicação dos recursos, conforme entendimento expressado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2278/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2278/2019-TCU-Primeira Câmara</a> (rel. Min. Augusto Sherman) e 3.749/2018-Segunda Câmara (rel. Min. Ana Arraes) , extraídos da jurisprudência selecionada do Tribunal. Assim, não houve o transcurso de prazo superior a dez anos entre essa data e o ato de ordenação da citação, que ocorreu em 14/8/2018 (peça 25) , motivo pelo qual não se operou a prescrição da pretensão punitiva do Tribunal de Contas da União.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>44.\t Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) rejeitar as alegações de defesa apresentadas pelo Sr. Joaquim Aristeu Figueiredo da Fonseca (CPF XXX.726.194-XX) , prefeito municipal de Currais/PI na gestão 2009-2012;</i></p><p><i>b) em face da impossibilidade de reconhecer a boa-fé do Sr. Joaquim Aristeu Figueiredo da Fonseca (CPF XXX.726.194-XX) , prefeito municipal de Currais/PI na gestão 2009-2012, nos termos do art. 202, § 6º, do RI/TCU, julgar irregulares, desde logo, as suas contas, com fulcro nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do RI/TCU;</i></p><p><i>c) condenar o Sr. Joaquim Aristeu Figueiredo da Fonseca (CPF XXX.726.194-XX) , prefeito municipal de Currais/PI na gestão 2009-2012, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do FNDE, atualizada monetariamente e acrescida dos juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p><b><i>DATA</i></b></p></td>\t<td><p><b><i>VALOR</i></b></p></td></tr><tr>\t<td><p><i>4/4/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>4/4/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>4/4/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>3/5/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>3/5/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>3/5/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>2/6/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>2/6/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>2/6/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>5/7/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>5/7/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>5/7/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>2/8/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>2/8/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>2/8/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>5/9/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>5/9/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>5/9/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>4/10/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>4/10/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>4/10/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>3/11/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>3/11/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>3/11/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><i>2/12/2011</i></p></td>\t<td><p><i>9.151,31</i></p></td></tr><tr>\t<td><p><i>2/12/2011</i></p></td>\t<td><p><i>16,73</i></p></td></tr><tr>\t<td><p><i>2/12/2011</i></p></td>\t<td><p><i>836,50</i></p></td></tr><tr>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td><p><b><i>90.040,86</i></b></p></td></tr></tbody></table><p><i>d) aplicar ao Sr. Joaquim Aristeu Figueiredo da Fonseca (CPF XXX.726.194-XX) , prefeito municipal de Currais/PI na gestão 2009-2012, a multa prevista no art. 57 da Lei 8.443/1992, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (artigo 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data em que for proferido o acórdão condenatório até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>e) autorizar, desde logo, a cobrança judicial das dívidas, com fundamento no art. 28, inciso II, da Lei 8.443/1992, caso não atendida a notificação;</i></p><p><i>f) autorizar, antecipadamente, caso requerido pelo responsável, o pagamento da dívida decorrente em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e o das demais a cada trinta dias, devendo incidir sobre cada uma os encargos devidos, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno do TCU;</i></p><p><i>g) enviar cópia do acórdão a ser prolatado à Procuradoria da República no Estado do Piauí, nos termos do art. 16, § 3º, da Lei 8.443/1992, c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas cabíveis;</i></p><p><i>h) enviar cópia do acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação e ao responsável, para ciência;</i></p><p><i>i) informar à Procuradoria da República no Estado do Piauí, ao Fundo Nacional de Desenvolvimento da Educação e ao responsável que a presente deliberação, acompanhada do relatório e do voto que a fundamentam, está disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</i></p><p><i>j) informar à Procuradoria da República no Estado do Piauí que, nos termos do art. 62, parágrafo único, da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</i></p><p>2.\tO Diretor e o Secretário da SecexTCE ratificaram a instrução acima (peças 71 e 72) .</p><p>3.\tO representante do Ministério Público junto ao Tribunal de Contas da União (MP/TCU) , em sua intervenção regimental, acolheu o encaminhamento alvitrado pela unidade técnica (peça 73) .</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Dirceu Euler Lustosa Cavalcanti (OAB/PI 6.783)", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROGRAMA NACIONAL DE APOIO AO TRANSPORTE ESCOLAR. EXERCÍCIO DE 2011. OMISSÃO NO DEVER DE PRESTAR CONTAS. CITAÇÃO. AUDIÊNCIA. PRESTAÇÃO DE CONTAS APRESENTADA INTEMPESTIVAMENTE PERANTE O ÓRGÃO CONCEDENTE. DILIGÊNCIA. PRESTAÇÃO DE CONTAS REPROVADA. CONTAS IRREGULARES. DÉBITO. MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE)", "VOTO": "<h1/><h1>Em exame, processo de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor do sr. Joaquim Aristeu Figueiredo da Fonseca, ex-prefeito do Município de Currais/PI (gestão 2009-2012) , em face da omissão na prestação de contas dos recursos repassados por força do Programa Nacional de Apoio ao Transporte do Escolar, no exercício de 2011 (Pnate/2011) .</h1><h1>2.\tPara a execução do Pnate/2011, o FNDE repassou ao município a importância total de R$ 90.040,86.</h1><h1>3.\tO prazo para prestar contas encerrou-se em 30/4/2013.</h1><h1>4.\tNo entanto, conforme consta do processo, a prestação de contas não foi encaminhada, motivo que levou o órgão concedente a notificar o responsável para que apresentasse a documentação pertinente ou devolvesse os valores recebidos.</h1><h1>5.\tDiante da inércia do gestor, o FNDE concluiu pela instauração de tomada de contas especial em decorrência da omissão no dever de prestar contas. O prejuízo apurado alcançou o montante total de R$ 90.040,86, sob a responsabilidade do ex-prefeito, na condição de gestor dos recursos.</h1><h1>6.\tNesta Corte de Contas, foi promovida a citação do sr. Joaquim Aristeu Figueiredo da Fonseca para que apresentasse alegações de defesa em face da não comprovação da boa e regular aplicação dos recursos, os quais foram integralmente geridos por ele.</h1><h1>7.\tFoi, ainda, realizada a audiência do ex-prefeito para que justificasse a omissão no dever de prestar contas, bem como o fato de não ter disponibilizado as condições materiais mínimas e necessárias para que a sua sucessora, sra. Ana Cláudia do Ó Silva, pudesse apresentar a prestação de contas.</h1><h1>8.\tRegistra-se que não foi imputada corresponsabilidade à sra. Ana Cláudia do Ó Silva porque, embora o prazo para prestação de contas tenha se encerrado em sua gestão (30/4/2013) , foram adotadas as medidas legais pertinentes para resguardar o erário (peça 7) .</h1><h1>9.\tRegularmente notificado (ex vi do aviso de recebimento inserto à peça 49) , o responsável carreou aos autos as alegações de defesa insertas à peça 61.</h1><h1>10.\tResumidamente, o ex-prefeito sustenta que: (i) o dever de prestação de contas não seria sua atribuição, já que seu mandato findou em 31/12/2012, cabendo, exclusivamente, à gestora municipal que assumiu o mandato seguinte o exercício desse mister; (ii) deve haver o arquivamento deste processo devido ao longo tempo decorrido entre os fatos, a abertura da TCE e a sua citação; (iii) o Parecer de Execução Física 220/2019/COATE/CGAME/DIRAE seria incoerente, pois se baseia em relatório do CACS/FUNDEB que indica a não existência de prejuízo ao erário, mas sugere a não aprovação das contas; (iv) o art. 17, § 8º, inciso II, da Resolução CD/FNDE 12/2011 determina que, na hipótese de parecer desfavorável do CACS/FUNDEB, os entes executores devem ser notificados para providenciar a regularização da prestação de contas; (v) o próprio CACS/FUNDEB consigna que não houve prejuízo financeiro, razão pela qual a prestação de contas não poderia ser reprovada; e (vi) houve a prescrição da pretensão de ressarcimento ao erário.</h1><h1>11.\tPara melhor esclarecer a questão atinente à prestação de contas intempestiva perante o FNDE, foi realizada diligência à entidade para que fosse encaminhada a nota técnica expedida acerca da documentação apresentada pelo ex-gestor relacionada ao Pnate/2011.</h1><h1>12.\tEm resposta, o FNDE encaminhou os documentos constantes das peças 37-40, dentre eles, a Nota Técnica 58/2019. De acordo com esse documento, a prestação de contas foi rejeitada porque o serviço de transporte escolar do município havia sido prestado em condições inapropriadas de segurança e conforto. Ademais, foi constatada a realização de saques na conta específica do programa, comprometendo o nexo causal que deve existir entre os recursos recebidos e as despesas realizadas.</h1><h1>13.\tA unidade técnica e o Parquet especializado, em posicionamentos uniformes, refutaram os argumentos do ex-prefeito.</h1><h1>14.\tEstou de acordo com o entendimento exarado pela SecexTCE e pelo MP/TCU.</h1><h1>15.\tDe fato, conquanto o prazo final para a prestação de contas tenha se esgotado no mandato da prefeita sucessora, essa gestora comprovadamente adotou as medidas legais visando ao resguardo do patrimônio público, em consonância com a Súmula TCU 230. Logo, não merece prosperar a tentativa do responsável em transferir para terceiro o ônus de comprovar a regularidade da integral aplicação dos valores públicos por ele geridos.</h1><h1>16.\tIgualmente, não procede o argumento de prescrição, uma vez que, consoante consolidada jurisprudência deste Tribunal, as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis, nos termos do art. 37, § 5º, da Constituição Federal e da Súmula TCU 282.</h1><h1>17.\tRessalta-se que o dever de prestar contas é inerente à gestão de recursos públicos, constituindo um dos pilares do sistema republicano. Ao descumpri-lo, o responsável infringe a Constituição Federal, as normas que regem a administração pública e as obrigações assumidas por meio do ajuste firmado.</h1><h1>18.\tQuanto à documentação oferecida a título de prestação de contas intempestiva perante o FNDE, esta foi rejeitada pela entidade.</h1><h1>19.\tConforme a Nota Técnica 58/2019, as contas foram submetidas à apreciação técnica da Coordenação de Apoio ao Transporte Escolar (Coate) , que, por sua vez, emitiu o Parecer 220/2019/COATE/CGAME/DIRAE, o qual não aprovou a prestação de contas. Além disso, o parecer de controle social, exarado pelo Conselho de Acompanhamento e Controle Social do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (CACS/FUNDEB) , foi ao encontro do posicionamento da área técnica do FNDE e reprovou as contas.</h1><h1>20.\tConstatou-se a realização de pagamentos por meio de saques em conta, no montante total de R$ 50.000,00, em desacordo com o disposto no § 8º do art. 7º da Resolução FNDE 12/2011, rompendo o nexo de causalidade entre a despesa e seu respectivo credor.</h1><h1>21.\tSobre a execução física do programa, o FNDE observou que os veículos do transporte escolar, terceirizados ou próprios, não cumpriam os requisitos de segurança exigidos pelo Código de Trânsito Brasileiro e os normativos expedidos pela entidade. Assim, embora tenha registrado não haver prejuízo financeiro na execução do programa, a autarquia posicionou-se pela não aprovação das contas.</h1><h1>22.\tCumpre reiterar que o CACS/FUNDEB não aprovou a prestação de contas. Sobre o tema, urge asseverar que o parecer conclusivo do citado conselho constitui elemento indispensável para a correta avaliação da regularidade na aplicação dos recursos federais atinentes ao Pnate. Isso porque a prestação de contas desse tipo de repasse é simplificada e declaratória, constituída por demonstrativos de despesas a serem apresentados pelo próprio gestor junto ao SiGPC. O parecer conclusivo do CACS/FUNDEB funciona, pois, como elemento essencial de validação dos dados apresentados pelo gestor.</h1><h1>23.\tDesse modo, como bem asseverou a SecexTCE, ainda que não tenha sido evidenciado dano ao erário na execução do Pnate/2011, as respectivas contas podem ser reprovadas em razão da baixa qualidade do serviço prestado, tais como condições inapropriadas de segurança. Falhas dessa natureza já foram consideradas por este Tribunal como causa apta a ensejar o julgamento pela irregularidade das contas, com imputação de débito equivalente à integralidade dos recursos repassados (vide Acórdãos 10.268/2018 e 4.474/2019, ambos da 2ª Câmara) .</h1><h1>24.\tAnte a inexistência, portanto, de elementos capazes de comprovar a boa e regular aplicação dos recursos, acolho a proposta formulada pela unidade técnica e endossada pelo Parquet especializado no sentido de julgar irregulares as presentes contas, com imputação de débito correspondente à totalidade dos valores recebidos.</h1><h1>25.\tImpõe-se apropriada, ainda, a aplicação da multa prevista nos arts. 19, caput, e 57 da Lei 8.443/1992. Para tanto, fixo o seu valor em R$ 15.000,00, correspondente a, aproximadamente, 10% do valor atualizado do débito.</h1><h1>26.\tPor fim, cumpre esclarecer ao responsável que a jurisprudência desta Corte de Contas é pacífica em afirmar que a aplicação do art. 5º, § 4º, da IN TCU 56/2007 não era obrigatória (haja vista o comando contido na parte inicial do referido dispositivo regulamentar) e se sujeitava ao juízo discricionário de conveniência e oportunidade no exame do caso concreto (Acórdãos 1.430/2008 e 806/2008, ambos da 2ª Câmara, e Acórdãos 1.214/2008 e 1.131/2008, da 1ª Câmara) . A citada regra foi mantida pela IN TCU 71/2012, alterada pela IN TCU 76/2016, que, ao revogar a IN TCU 56/2007, também condicionou a dispensa de instauração da TCE, na mesma hipótese, à inexistência de <i>\"determinação em contrário do Tribunal de Contas da União\"</i> (art. 6º) . Logo, o mero transcurso do tempo não é razão suficiente para trancamento das contas. É preciso que, além disso, existam fundadas razões para supor que o direito à defesa tenha ficado prejudicado.</h1><h1>27.\tDe todo modo, consoante apontado pela unidade técnica, no caso concreto, sequer houve o transcurso de mais de dez anos sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente, uma vez que o prazo para apresentação da prestação de contas expirou em 30/4/2013 e o responsável foi notificado sobre as irregularidades em 2017 (peça 12, p. 2-3) .</h1><h1>28.\tQuanto às demais alegações do ex-prefeito, entendo que foram devidamente refutadas pela unidade técnica, o que torna desnecessárias considerações adicionais.</h1><h1>29.\tAnte o exposto, voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação desta Primeira Câmara.</h1><p class=\"body_Text\"/><p class=\"body_Text\">                  TCU, Sala de Sessões Ministro Luciano Brandão Alves de Souza, em 11 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752071", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752071", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59878848"}