{"KEY": "ACORDAO-COMPLETO-2438556", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7915/2021 ATA 15/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7915", "ANOACORDAO": "2021", "NUMATA": "15/2021", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo extinto Ministério dos Direitos Humanos em razão de irregularidades no Convênio 165/2007 (Siafi/Siconv 601.264) , firmado entre a União e o município de Campina Grande/PB, que tinha por objeto a implantação do Centro de Apoio a Vítimas de Crimes naquela cidade, </p><p>\tACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator, em:</p><p>9.1. considerar revel a sra. Crisélia de Fátima Vieira Dutra, ex-Secretária Municipal de Assistência Social, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p>\t9.2. acatar as alegações de defesa do município de Campina Grande/PB e excluí-lo do rol de responsáveis;</p><p>\t9.3. rejeitar parcialmente as alegações de defesa do sr. Robson Dutra da Silva, ex-Secretário de Assistência Social;</p><p>\t9.4. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea <i>\"b\"</i>, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma lei, as contas da sra. Crisélia de Fátima Vieira Dutra e do sr. Robson Dutra da Silva, ex-Secretários de Assistência Social;</p><p>\t9.5 aplicar individualmente à sra. Crisélia de Fátima Vieira Dutra e ao sr. Robson Dutra da Silva a multa prevista no art. 58, incisos I e II, da Lei 8.443/1992, no valor de R$ 10.000,00 (dez mil reais) e R$ 15.000,00 (quinze mil reais) , respectivamente, com a fixação do prazo de quinze dias, a contar da respectiva notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea <i>\"a\"</i>, do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>\t9.6. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>\t9.7. autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443/1992 c/c o art. 217, §§ 1º e 2º, do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal os acréscimos pecuniários pertinentes, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; e </p><p>\t9.8. dar ciência desta deliberação aos responsáveis, ao Município de Campina Grande/PB e ao Ministério da Mulher, da Família e dos Direitos Humanos. </p>", "ASSUNTO": "Tomada de Contas Especial instaurada em razão de irregularidades identificadas em convênio firmado com o Município de Campina Grande/PB que tinha por objeto a implantação de um centro de apoio a vítimas de crimes naquela cidade.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "11/05/2021", "ENTIDADE": " Município de Campina Grande - PB.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério dos Direitos Humanos (extinta) (27.136.980/0001-00)<br>3.2. Responsáveis: Crisélia de Fátima Vieira Dutra (XXX.577.324-XX); Município de Campina Grande - PB (08.993.917/0001-46); Robson Dutra da Silva (XXX.303.344-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03915320185\" target=\"_blank\">039.153/2018-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2534051", "titulo": "Acórdão de Relação 1021/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1021", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2534051", "titulo": "Acórdão de Relação 1021/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1021", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0800921-16.2022.4.05.8200", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "ROBSON DUTRA DA SILVA"}, {"numProcessoJudicial": "0800921-16.2022.4.05.8200", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "ROBSON DUTRA DA SILVA"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada por auditora da SecexTCE (peça 50) , que contou com a anuência dos dirigentes da mencionada unidade técnica (peças 51 e 52) :</p><p><i>\"1.\t\tTrata-se de Tomada de Contas Especial instaurada pelo extinto Ministério dos Direitos Humanos - MDH, em desfavor do Sr. Veneziano Vital do Rego Segundo Neto, gestão 2005-2008, 2009-2012, em razão da impugnação parcial das despesas realizadas com recursos do Convênio 165/2007 - Siafi/Siconv 601.264 (peças 9 e 17) , firmado entre a União, por meio da Secretaria Especial de Direitos Humanos da Presidência da República, e o município de Campina Grande/PB, e que tinha por objeto a implantação do Centro de Apoio a  Vítimas de Crimes em Campina Grande/PB, visando a conceder assistência psicossocial e jurídica a vítimas da violência, conforme Plano de Trabalho e Termo de Convênio (peça 2, p. 130-156) em decorrência da execução parcial do objeto, conforme Parecer Técnico 36/2009-CGPT/SPDDH/SEDH/PR,  Parecer Técnico 9/2016/SEI/CGPT/SNPDDH, Parecer Financeiro 191/2010 e Parecer Financeiro 8/2017/CGC/SGPDH/SDH.</i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tO Convênio 165/2007 - Siafi/Siconv 601.264 foi firmado no valor de R$ 96.400,00, sendo R$ 80.000,00 à conta do concedente e R$ 16.400,00 referentes à contrapartida do convenente (peça 1 p. 148) . Teve vigência de 21/12/2007 a 31/12/2008, sendo prorrogado por meio de Termos Aditivos até 31/12/2011 (peça 2, p. 276-280, 411, 413, 415, 421-423, 429, 437, 548-552, 558, 737-739, 747) , com mais prazo de 60 dias para a apresentação da prestação de contas, em 29/2/2012. Os recursos foram liberados por meio da Ordem Bancária 2008OB900488, no valor de R$ 80.000,00, em 6/3/2008 (peça 2, p. 220 e 222) .</i></p><p><i>3.\tPosteriormente, foram celebrados dois termos aditivos de alteração dos recursos orçamentários e financeiros. O primeiro, no valor de R$ 105.000,00, dos quais R$ 100.000,00 ficou a cargo do concedente e R$ 5.000,00 relativos à contrapartida (peça 2, p. 276-280) , cuja liberação ocorreu mediante Ordem Bancária 2009OB800982, em 21/5/2009 (peça 2, p. 397 e 399) , creditado na conta corrente em 25/5/2009 (peça 3, p. 151) , e o segundo, no valor de 113.000,00 sendo R$ 100.000,00 de responsabilidade do concedente, e R$ 13.000,00 correspondentes à contrapartida (peça 2, p. 548-552) , liberado mediante Ordem Bancária 2011OB800218, em 3/11/2011 (peça 2, p. 618 e 622) .</i></p><p><i>4.\tA prestação de contas e complementações enviadas por meio dos documentos (peças 3, 4, 5, 6, 7, p. 3-45, peça 16, p. 10-12, 33-162, 176-186) foi analisada conforme Pareceres 191/2010/SGPDH/SDH/PR, de 26/11/2010 (peça 5, p. 273-275) , 9/2016/SEI/CGPT/DDDH/SMPDH, de 15/4/2016 (peça 7, p. 49-61) , e 8/2017/CGC/SGPDH/SDH, sem data (peça 8, p. 1-3) . O Parecer Técnico 36/2009-CGPT/SPDDH/SEDH/PR mencionado no relatório da TCE não foi encontrado nos autos.</i></p><p><i>5.\tO fundamento para a instauração da Tomada de Contas Especial, conforme apontado no do Parecer 9/2016/SEI/CGPT/DDDH/SMPDH, de 15/4/2016 (peça 7, p. 49-61) , foi a não comprovação do cumprimento das metas físicas estabelecidas no Plano de Trabalho - 1º, 2º e 3º aditivos, conforme quadro demonstrativo de peça 7, p. 53-58, ante a falta de documentos tais como: relatórios circunstanciados, lista de presença, fotos, atas, entre outros. Foi consignado ainda que o Relatório de Cumprimento do Objeto e Relatório da Execução Físico-Financeiro não trazem as mesmas metas descritas no Plano de Trabalho, o que impossibilitou a aferição do cumprimento (mesma peça, p. 55 e 57-58) .</i></p><p><i>6.\tDe acordo com o referido parecer, somente foi comprovada a realização do III Seminário Violência no Espaço Escolar, ocorrido em novembro de 2011 (peça 7, p. 58) .  </i></p><p><i>7.\tPor meio dos ofícios abaixo identificados, o órgão concedente notificou o responsável e o Convenente da reprovação da prestação de contas, requerendo a devolução dos recursos.</i></p><table><tbody><tr>\t<td><p><b><i>Responsável</i></b></p></td>\t<td><p><b><i>Comunicação</i></b></p></td>\t<td><p><b><i>Recebimento</i></b></p></td>\t<td><p><b><i>Teor</i></b></p></td></tr><tr>\t<td><p><i>Convenente, por meio do Representante Legal, Romero Rodrigues Veiga</i></p></td>\t<td><p><i>Ofício 399/2016/SEI/CGPT/DDDH/SNPDDH, de 12/1/2016, peça 2, p. 755-756</i></p></td>\t<td><p><i>Não consta dos autos</i></p></td>\t<td><p><i>Solicita documentação para a análise da prestação de contas final</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Ofício 6317/2016/SEI/CGC/SGPDH, de 30/5/2016, peça 7, p. 66-67</i></p></td>\t<td><p><i>9/6/2016, conforme AR, peça 7, p. 73</i></p></td>\t<td><p><i>Comunica que a prestação de contas da 2ª e 3ª parcela foi reprovada</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Ofício 7825/2016/SEI/CGC/SGPDH, de 7/7/2016, peça 7, p. 74</i></p></td>\t<td><p><i>Não consta dos autos</i></p></td>\t<td><p><i>Reitera os termos do Oficio 6317</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Ofício 9565/2016/SEI/CGC/SGPDH, de 19/8/2016, peça 7, p. 149-150</i></p></td>\t<td><p><i>29/8/2016, conforme AR, peça 7, p. 151</i></p></td>\t<td><p><i>Finalizará a análise da prestação de contas e instaurará a tce</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Ofício 153/2017/CGC/SGPDH/SDH/MJ, de 4/4/2017, peça 8, p. 10-11</i></p></td>\t<td><p><i>Não consta dos autos</i></p></td>\t<td><p><i>Comunica instauração da tce, e concede o prazo de 10 dias para o recolhimento do débito</i></p></td></tr><tr>\t<td><p><i>Veneziano Vital do Rego Segundo Neto, ex-Prefeito</i></p></td>\t<td><p><i>Ofício 7827/2016/SEI/CGC/SGPDH, de 7/7/2016, peça 3, p. 80-81</i></p></td>\t<td><p><i>14/7/2016, conforme AR, peça 7, p.88</i></p></td>\t<td><p><i>Comunica que a prestação de contas da 2ª e 3ª parcela foi reprovada</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Ofício 9571/2016/SEI/CGC/SGPDH. De 22/8/2016, peça 7, p. 153-154</i></p></td>\t<td><p><i>24/8/2016, conforme AR, peça 7, p. 155</i></p></td>\t<td><p><i>Finalizará a análise da prestação de contas e instaurará a tce</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Ofício 154/2017/CGC/SGPDH/SDH/MJ, de 4/42017, peça 8, p. 15-16</i></p></td>\t<td><p><i>Não consta dos autos</i></p></td>\t<td><p><i>Comunica instauração da tce, e concede o prazo de 10 dias para o recolhimento do débito</i></p></td></tr></tbody></table><p><i>8.\tO Sr. Veneziano após solicitar acesso aos autos do processo, o qual é concedida, peça 7, p. 91-94, encaminhou os esclarecimentos (peça 7, p. 137-147) . O Município de Campina Grande/PB, por intermédio do Procurador-Geral, também apresentou defesa (peça 7, p. 96-98) e encaminhou documentos (mesma peça, p. 99-126) .</i></p><p><i>9.\tO Ministério Público Federal no município de Campina Grande instaurou inquérito civil para apurar o caso (peça 7, p. 169-170, 183) .</i></p><p><i>10.\tDiante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial. Nos Relatórios de Tomada de Contas Especial 16/2917 e 28/2018 (peças 9 e 17) conclui-se que o prejuízo importaria no valor parcial dos recursos repassados, R$ 200.000,00, imputando-se a responsabilidade ao Sr. Veneziano Vital do Rego Segundo Neto, pelo fato de ser o responsável pela execução dos recursos, e ao município de Campina Grande/PB. </i></p><p><i>11.\tO Relatório de Auditoria 889/2018 da Controladoria Geral da União (peça 22, p. 1-9) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peça 22, p. 10-12, e peça 25, p. 3) , o processo foi remetido a esse Tribunal.</i></p><p><i>12.\tNa instrução inicial (peça 26) , analisando-se os autos, concluiu-se pela necessidade de realizar a citação dos responsáveis, nos moldes abaixo:</i></p><p><i>Ocorrência: não comprovação da boa e regular aplicação dos recursos repassados pelo Convênio 165/2007 - Siafi/Siconv 601.264, celebrado entre a União, por meio da Secretaria Especial de Direitos Humanos da Presidência da República, e o município de Campina Grande/PB o e que tinha por objeto implantação do Centro de Apoio a Vítimas de Crimes em Campina Grande/PB, visando a conceder assistência psicossocial e jurídica a vítimas da violência, ante a falta de documentação comprobatória de realização das ações/metas estabelecidas no ajuste, tais como relatórios circunstanciados das ações executadas, listas de presença, atas e outros documentos que evidenciem a realização dos eventos previstos no Plano de Trabalho e Projetos Básicos, bem como divergências entre as metas descritas no Plano de Trabalho e Projeto Básico e o Relatório de Execução Físico-Financeiro e Relatório de Cumprimento do Objeto, e, ainda, movimentação financeira após a expiração de prazo de vigência do convênio (parágrafos 16 a 19, 28) .</i></p><p><b><i>                               Débito</i></b></p><p><b><i>                              Robson Dutra da Silva e Município</i></b></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>80.000,00</i></p></td>\t<td><p><i>6/3/2008</i></p></td></tr><tr>\t<td><p><i>54.329,15</i></p></td>\t<td><p><i>25/5/2009</i></p></td></tr><tr>\t<td><p><i>100.000,00</i></p></td>\t<td><p><i>03/11/2011</i></p></td></tr></tbody></table><p><i>                      Valor atualizado até 7/5/2019: R$ 399.424,27 </i></p><p><i>Responsáveis: Robson Dutra da Silva (CPF XXX.303.344-XX) , ex-Secretário Municipal de Assistência Social, gestão 2005-2012 e Município de Campina Grande/PB (CNPJ 08.993.917/0001-46) </i></p><p><i>Condutas: deixar de comprovar, mediante os documentos hábeis, a realização das ações previstas no ajuste, quando estava obrigado legalmente;</i></p><p><i>Dispositivos violados: parágrafo único do art. 70 da CF/88, art. 66 do Decreto-Lei 200/1967, art. 93 do Decreto 92.873/1986, arts. 39, caput e inciso VI, da Portaria Interministerial MPOG/CGU/MF 127/2008, Cláusula Segunda, inciso II, alínea \"a\" do Termo de Convênio</i></p><p><i>Nexo de causalidade: a não apresentação dos documentos comprobatórios de realização das ações previstas no ajuste implica na falta comprovação da boa e regular utilização dos recursos federais no objeto pactuado, o que causa prejuízo ao erário e enseja a devolução dos recursos.</i></p><p><i>Evidências: Parecer 9/2016/SEI/CGPT/DDDH/SMPDH, de 15/4/2016 (peça 7, p. 49-61) </i></p><p><b><i>                       Débito</i></b></p><p><b><i>                       Crisélia de Fátima Vieira Dutra e Município</i></b></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>45.670,85</i></p></td>\t<td><p><i>25/5/2009</i></p></td></tr></tbody></table><p><i>                          Valor atualizado até 7/5/2019: R$ 79.783,84</i></p><p><i>Responsáveis: Crisélia de Fátima Vieira Dutra (CPF XXX.577.324-XX) , ex-Secretária Municipal de Assistência Social, gestão abril/2010 a outubro/2010 e Município de Campina Grande/PB (CNPJ 08.993.917/0001-46) </i></p><p><i>Condutas: deixar de comprovar, mediante os documentos hábeis, a realização das ações previstas no ajuste, quando estava obrigado legalmente;</i></p><p><i>Dispositivos violados: parágrafo único do art. 70 da CF/88, art. 66 do Decreto-Lei 200/1967, art. 93 do Decreto 92.873/1986, art. 39 da Portaria Interministerial MPOG/CGU/MF 127/2008, Cláusula Segunda, inciso II, alínea \"a\" do Termo de Convênio</i></p><p><i>Nexo de causalidade: a não apresentação dos documentos comprobatórios de realização das ações previstas no ajuste implica na falta comprovação da boa e regular utilização dos recursos federais no objeto pactuado, o que causa prejuízo ao erário e enseja a devolução dos recursos.</i></p><p><i>Evidências: Parecer 9/2016/SEI/CGPT/DDDH/SMPDH, de 15/4/2016 (peça 7, p. 49-61) .</i></p><p><i>13.\tEm cumprimento ao despacho de peça 29, foi realizada a citação dos responsáveis, conforme demonstrado a seguir:</i></p><table><tbody><tr>\t<td><p><i>Município e Campina Grande, na pessoa de seu representante Legal</i></p></td>\t<td><p><i>Comunicação: Ofício 6747/2019-TCU/Secex-TCE (peça 33) </i></p><p><i>Data da expedição: 14/8/2019</i></p><p><i>Data da Ciência: 29/8/2019 (peça 38) </i></p><p><i>Observação: ofício encaminhado para o endereço constante da Base de Dados da Receita Federal (peça 32) </i></p></td></tr><tr>\t<td><p><i>Crisélia de Fátima Vieira Dutra</i></p></td>\t<td><p><i>Comunicação: Ofício 6745/2019-TCU/Secex-TCE (peça 34) </i></p><p><i>Data da expedição: 14/8/2019</i></p><p><i>Data da Ciência: Não houve (peça 36) , devolvido com o motivo \"não existe o número</i></p><p><i>Observação: ofício encaminhado para o endereço constante da Base de Dados da Receita Federal (peça 30) </i></p></td></tr><tr>\t<td></td>\t<td><p><i>Comunicação: Ofício 11672/2019/TCU/Seproc (peça 43) </i></p><p><i>Data da expedição: 19/11/2019</i></p><p><i>Data da Ciência: 3/12/2019 (peça 44) </i></p><p><i>Recebedor: Joselito Pereira de Melo</i></p><p><i>Observação: ofício encaminhado para os outros endereços constante de outras bases oficiais (TSE) , peça 42</i></p></td></tr><tr>\t<td><p><i>Robson Dutra da Silva</i></p></td>\t<td><p><i>Comunicação: Ofício 6746/2019-TCU/Secex-TCE (peça 35) </i></p><p><i>Data da expedição: 14/8/2019</i></p><p><i>Data da Ciência: 29/8/2019 (peça 37) </i></p><p><i>Observação: ofício encaminhado para o endereço constante da Base de Dados da Receita Federal (peça 31) </i></p></td></tr></tbody></table><p><i>14.\tO responsável Robson Dutra da Silva, após pedido de dilação de prazo (peça 39) , o qual foi devidamente concedido (peças 40) , apresentou alegações de defesa (peça 48) , por intermédio de advogado, legalmente constituído (procuração, peça 47) . O município de Campina Grande apresentou alegações de defesa vistas à peça 41. A responsável Crisélia de Fátima Vieira Dutra, embora legalmente citada, manteve-se silente, razão pela qual deve ser considera revel, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>15.\tPassa-se à análise de cada argumento apresentado pelos responsáveis, seguida da respectiva análise.</i></p><p><b><i>Alegações de defesa apresentadas pelo responsável Robson Dutra da Silva</i></b></p><p><i>16.\t</i><b><i>Argumento 1</i></b><i>: fiel cumprimento do Convênio 165/2007 (peça 48, p. 1-2) </i></p><p><i>16.1\t</i><b><i>Descrição</i></b><i>: em termos gerais, o defendente afirma que não houve fraude, malversação e muito menos desvio de dinheiro público, dolo ou má-fé na execução do convênio por parte dele, e que os problemas apontados na citação se tratam de falhas formais. Além disso, segundo ele, em nenhuma página do processo lhe é imputado participação, por ação ou omissão, em qualquer ato relacionado às \"supostas irregularidades apuradas\", tendo em vista que nunca foi chamado à lide.</i></p><p><i>16.2\t</i><b><i>Análise</i></b><i>: as irregularidades detectadas na análise da prestação de contas não se tratam de meras falhas formais, e sim da não comprovação da execução física do objeto conveniado, irregularidade grave, conforme relatado no Parecer 9/2016/SEI/CGPT/DDDH/SMPDH, de 15/4/2016 (peça 7, p. 49-61) , o qual consignou o seguinte:</i></p><p><i>a) execução física no período de dezembro de 2008 a dezembro de 2009 (v. peça 3, p. 26-28) :</i></p><table><tbody><tr>\t<td><p><i>Plano de Trabalho - Convênio 165/2007 - 1º termo aditivo</i></p></td>\t<td><p><i>Indicador Físico</i></p></td>\t<td><p><i>Executado (Comprovado) </i></p></td></tr><tr>\t<td><p><i>Atendimento aos sujeitos envolvidos em situações de violência a seus familiares</i></p></td>\t<td><p><i>Atender 30 novos casos mensalmente (360) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Acompanhamento dos casos novos mensalmente</i></p></td>\t<td><p><i>Acompanhar no âmbito jurídico e psicossocial vítimas e familiares (30) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Estabelecer maior articulação com os que lutam e defendem os direitos humanos</i></p></td>\t<td><p><i> (12) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Elaboração de convênios com órgãos e instituições do Estado e da sociedade civil, visando à execução de atividades voltadas para a formação em direitos humanos, divulgação do trabalho do CEAV, atendimento e acompanhamento de casos</i></p></td>\t<td><p><i>Firmar convênios e parcerias com órgãos e instituições do Estado e da sociedade civil (00) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Alimentação permanente do cadastro de colaboradores, visando ampliar o apoio externo ao Centro de Atendimento a Vítimas de Violência</i></p></td>\t<td><p><i>Manter e ampliar cadastro atualizado de colaboradores (00) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Promover espaço de formação a partir da vivência de estagiário (s) em Serviço Social, Direito e Psicologia</i></p></td>\t<td><p><i>Estreitar os vínculos com a academia, estabelecer uma troca entre os profissionais e estudantes no âmbito da Instituição e do projeto especificamente e capacitar profissionais em formação para atuar na questão da violência. (06) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Promover atividades de formação voltadas para a temática da violência e dos diretos humanos para parceiros e colaboradores, no sentido do fortalecimento da rede de atendimento</i></p></td>\t<td><p><i>Manter a rede de atendimento integrado e com os mesmos objetivos. Socializar o conhecimento acumulado ao longo do trabalho desenvolvido e divulgar o trabalho do CEAV/CG (02) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Encontros de avaliação, sistematização e planejamento</i></p></td>\t<td><p><i>Integrar a equipe com vistas a maior qualidade do trabalho desenvolvido (48) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Publicação Bimestral do Boletim Informativo Eletrônico do CEAV, com divulgação na internet</i></p></td>\t<td><p><i>Divulgar atuação do CEAV à sociedade e entidades parceiras, através da informação de suas atividades de apresentação de dados quantitativos de atendimentos e da publicação de artigos produzidos tanto pela equipe como por referências no debate da temática (02) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Participação dos profissionais da equipe em cursos de capacitação, voltados para o atendimento aos sujeitos envolvidos no contexto da violência</i></p></td>\t<td><p><i>Capacitar a equipe, incluindo os profissionais dos núcleos, para que estes possam manter a qualificação de sua formação profissional para atuação do projeto, numa perspectiva de inclusão e cultura da paz (06) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Realização de encontro com profissionais da área de saúde, assistência a jurídica</i></p></td>\t<td><p><i>Dar visibilidade ao projeto, sensibilizando para as questões complexas que envolvem os sujeitos em situação de violência com vistas à ampliação do número de atendimentos (02) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Participação da equipe em conselhos, fóruns, conferências, campanhas, redes e outros espaços de deliberação, articulação e mobilização social </i></p></td>\t<td><p><i>Contribuir, junto a outras instituições, fóruns e movimentos sociais, na criação e no fortalecimento de políticas públicas e na sua garantia dos direitos humanos (00) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Realização de processo de avaliação do trabalho do CEAV/CG</i></p></td>\t<td><p><i>Dar continuidade ao processo de constante aprimoramento do trabalho desenvolvido pelo CEAV/CG (02) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr></tbody></table><p><i>\tb) execução física no período de julho de 2010 a maio de 2011 (v. peça 3, p. 37-39) :</i></p><table><tbody><tr>\t<td><p><i>Plano de Trabalho - Convênio 165/2007 - 2º termo aditivo</i></p></td>\t<td><p><i>Indicador Físico</i></p></td>\t<td><p><i>Executado (Comprovado) </i></p></td></tr><tr>\t<td><p><i>Fortalecimento das redes de parcerias</i></p></td>\t<td><p><i>Encontro mensais com os programas que formam a rede socioassistencial (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Acompanhamentos dos casos atendidos pela equipe</i></p></td>\t<td><p><i>Realização de visitas domiciliares (110) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Acompanhamento no âmbito jurídico e psicossocial de vítimas e familiares (360) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Formação de Recursos Humanos</i></p></td>\t<td><p><i>Capacitação da equipe (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Participação da equipe em conselhos, fóruns, conferências e espaços da rede (12) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Contratação (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Número de vítimas atendidas</i></p></td>\t<td><p><i>Vítimas (355) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Atendimentos (710) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Grupos de apoio (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Promoção de eventos</i></p></td>\t<td><p><i>Palestras (12) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Seminários/Fórum (02) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Distribuição de folhetos, folderes, cartilhas e formativos, cartazes (12.000) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de camisetas (500) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de outdoor (02) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de faixas (03) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de banners (03) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Divulgação do programa a mídia</i></p></td>\t<td><p><i>Mídia (escrita) (06) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Mídia (televisão) (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Mídia (rádio) (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Mídia (internet) - Criação de um blog (01) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Encontro para avaliação, sistematização e planejamento</i></p></td>\t<td><p><i> (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Realização de processo de avaliação do trabalho do CEAV/CG</i></p></td>\t<td><p><i> (02) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr></tbody></table><p><i>\tc) execução física no período de maio de 2011 a dezembro de 2011 (v. peça 3, p. 37-39) :</i></p><table><tbody><tr>\t<td><p><i>Plano de Trabalho - Convênio 165/2007 - 3º Termo Aditivo</i></p></td>\t<td><p><i>Indicador Físico</i></p></td>\t<td><p><i>Executado (Comprovado) </i></p></td></tr><tr>\t<td><p><i>Fortalecimento das redes parceiras</i></p></td>\t<td><p><i>Encontros mensais com os programas que formam a rede socioassistencial (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Acompanhamento dos casos atendidos pela equipe</i></p></td>\t<td><p><i>Realização de visitas domiciliares (110) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Acompanhamento no âmbito jurídico e psicossocial de vítimas e familiares (360) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Formação de Recursos Humanos</i></p></td>\t<td><p><i>Capacitação da equipe (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Participação da equipe em conselhos, fóruns, conferências e espaços da rede (12) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Contratação (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Número de vítimas atendidas</i></p></td>\t<td><p><i>Vítimas (355) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Atendimentos (710) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Grupos de apoio (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Seminário/Fórum (02) </i></p></td>\t<td><p><b><i>Cumprido Parcialmente</i></b><i>:</i><b><i> </i></b><i>Consta documentação comprobatória de realização do III Seminário Violência no Espaço Escola, no processo 00005.002153/2012-53</i></p></td></tr><tr>\t<td><p><i>Promoção de eventos</i></p></td>\t<td><p><i>Distribuição de folhetos, folderes, cartilhas e formativos, cartazes (12.000) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de camisetas (500) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de outdoor (02) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de faixas (03) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de banners (03) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Divulgação do programa na mídia</i></p></td>\t<td><p><i>Mídia (escrita) (06) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Mídia (escrita) (06) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Mídia (televisão) (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Mídia (rádio) (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Mídia (internet) - Criação de um blog (01) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Encontro de avaliação, sistematização e planejamento</i></p></td>\t<td><p><i> (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Realização de processo de avaliação do trabalho do CEAV/CG</i></p></td>\t<td><p><i> (02) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr></tbody></table><p><i>16.2.1\tNo caso, a prestação de contas constituiu-se basicamente em documentos da execução financeira, sem a comprovação da execução das ações/eventos, tais como relatórios consubstanciados, listas de presença, fotos, atas, razão para a entidade concedente entendeu que não foi comprovada a execução das metas acima. Além disso, as metas descritas no Relatório de Cumprimento do Objeto e no Relatório Físico/Financeiro estão diferentes das metas aprovadas no Plano de Trabalho e do 1º e 2º termos aditivos.</i></p><p><i>16.2.2\tOs documentos encaminhados pelo defendente, vistos na peça 48, p. 18-178 não afastam integralmente as irregularidades, pois em sua maioria já constam dos autos, inclusive, os relativos ao III Seminário \"Violência no Espaço Escolar, nos dias 24 e 25 de novembro de 2011 (p. 19-42) . Os demais são: solicitação do relatório anual de 2011 (p. 43) , solicitação de pagamento de despesas com pessoal pela Secretaria Municipal de Assistência Social, nos exercícios de 2010-2011 (p. 44-60, 68) , Relatório de Atividades dos meses de julho, agosto e setembro 2011 (p. 61-67) , resultados da pesquisa Violência no Espaço Escolar (p. 69-84, 111-122) , ficha de inscrição dos participantes (p. 85-98) , Relatório de Cumprimento do Objeto/2011 (p. 99-109) , Relatório Social (p. 110) , cópia de um documento manuscrito relativo à palestra sobre prevenção à violência, direito e responsabilidade (p. 123-125) , espelhos de empenhos do SAGRES On line do Tribunal de Contas do Estado da Paraíba (p. 126-154) , fotos supostamente do evento palestra sobre violência contra a mulher e para crianças em risco  (p. 155) , fotos de eventos semana do bebê realizadas em vários municípios de outros estados (p. 156-171) , relação de escolas de 3º e 4º ciclos (p. 172-173) , planejamento do Projeto I Semana do Bebê (p. 174-178) - não há evidências de que este evento foi realizado.</i></p><p><i>16.2.3\tNos documentos de peças 3 a 7, e 16, encontram-se os comprovantes das despesas com prestação de serviços de pessoas físicas (psicólogo, pedagogo, advogado, assistente social) , equipamentos, eletrodomésticos, material de expediente, e até relativo a eventos, contudo, os demais documentos que comprovem a realização dos eventos, exceto do seminário mencionado no subitem anterior não se encontram nos autos.</i></p><p><i>16.2.4\tA respeito da afirmação do defendente de que não há nos autos evidências de que ele praticou qualquer ato relacionados às irregularidades, inclusive porque ele não foi chamado aos autos, não elide a sua responsabilidade. Com efeito, na fase interna do processo, ele não foi incluído no polo passivo, porque o órgão repassador entendeu que o gestor dos recursos teria sido o Prefeito à época, porque foi o signatário do convênio, dos termos aditivos e do relatório de cumprimento do objeto. Não obstante, ele logrou comprovar que a execução dos recursos ficou a cargo da Secretaria Municipal de Assistência Social, da qual o deferente era o titular, e ordenador das despesas, o qual executou atos de gestão como assinatura de empenho, de nota de liquidação atestando o recebimento de produtos/serviços, ratificou ato de dispensa de licitação, assinatura de contrato, homologou e adjudicou de licitação, e  prestou contas na condição de responsável pela execução (peça 6, p. 120-174) , requisitou compras, como pode ser conferido nas peças 3,4,5 e 6, razão pela qual foi responsabilizado, em consonância com a jurisprudência deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7304/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7304/2013-TCU-Primeira Câmara</a>, Relator Ministro-Substituto Augusto Sherman, 1887/2011-Plenário, Relator Ministro Raimundo Carreiro.</i></p><p><i>16.2.5\tDeste modo, as alegações de defesa não devem ser acatadas.</i></p><p><i>17.\t</i><b><i>Argumento 2</i></b><i>: prescrição (peça 48, p. 2-3) </i></p><p><i>17.2\t</i><b><i>Descrição</i></b><i>: inicia o argumento assinalando que somente foi notificado pessoalmente pelo Tribunal em outubro de 2019, mais de 10 anos após o repasse do recurso pelo Ministério dos Direitos Humanos, caracterizando a prescrição das parcelas liberadas em 6/3/2008 (R$ 80.000,00) e 25/5/2009 (R$ 54.329,15) , conforme disposto no art. 205 c/c art. 189 do Código Civil, como, inclusive consta da própria instrução de peça 26 (parágrafo 30) . Aduz ainda que na referida instrução foi consignado que o valor de R$ 80.000,00 foi devidamente aprovado pelo concedente, significando a boa e regular aplicação dos recursos. Devendo, desta forma, ser tratada no presente processo somente o valor de R$ 100.000,00, relativo à terceira parcela.</i></p><p><i>17.2\t</i><b><i>Análise</i></b><i>: os argumentos apresentados pelo defendente sobre a prescrição se referem à aplicação de penalidade (multa) ao gestor de recursos em decorrência de grave infração à norma legal e/ou regulamentar de natureza financeira, orçamentária, patrimonial e operacional, ou proporcional ao dano ao erário, e não sobre a recomposição de dano causado ao erário. </i></p><p><i>17.2.1\tO argumento se baseia em entendimento firmado pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformou a jurisprudência acerca da </i><b><i>prescrição da pretensão punitiva</i></b><i>, no sentido de que o prazo é de 10 anos contados da ocorrência da irregularidade sancionada, sendo interrompida pelo ato que ordenar a citação, a audiência ou a oitiva. </i></p><p><i>17.2.1\tReferido entendimento não se aplica ao débito, uma vez que apesar de </i><b><i>em recente decisão do STF</i></b><i>, no julgamento do RE 636886 (Rel. Ministro Alexandre de Moraes) , apreciando o tema 899 da repercussão geral, fixou a seguinte tese: \"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\" (ATA Nº 10, de 20/04/2020. DJE nº 104, divulgado em 28/04/2020) ,  considerando que o TCU ainda não se pronunciou sobre os efeitos do julgamento de mérito da referida decisão do STF em relação às pretensões de ressarcimento ao erário veiculadas por meio dos processos de tomada de contas especiais, por cautela, deve-se adotar a orientação da Corte de Contas, na pendência de julgamento do RE 636.886, mesmo reconhecida sua repercussão geral, no sentido de que a matéria ali tratada alcançaria tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo, conforme excertos abaixo reproduzidos:</i></p><p><i>A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanece o entendimento do TCU acerca da imprescritibilidade das pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2019/Plenário\" target=\"_blank\">Acórdão 1267/2019-TCU-Plenário</a>, Relator: Min. AROLDO CEDRAZ) </i></p><p><i>A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanecem imprescritíveis as pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7930/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7930/2018-TCU-Segunda Câmara</a>, Relatora: Min. ANA ARRAES) </i></p><p><i>17.2.2\tDeste modo, os argumentos do responsável não se aplicam à imputação do débito, mas à aplicação de penalidade, qual seja, a multa prevista no art. 57 da Lei 8.443/1992. No presente caso, foram transferidos à convenente o valor de R$ 280.000,00, sendo R$ 80.000,00, em 6/3/2008, R$ 100.000,00, em 25/5/2009, e R$ 100.000,00, em 3/11/2011. Assim, considerando o entendimento emanado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, bem como que o ato que ordenou a citação ocorreu em 22/7/2019, na hipótese de o responsável ser condenado em débito, mesmo que no valor total repassado, a multa deve ser proporcional ao último repasse (R$ 100.000,00) , em face da prescrição da pretensão punitiva relativamente aos outros dois.</i></p><p><i>17.2.3\tA partir das considerações supra, verifica-se que as alegações de defesa do responsável estão desprovidas de fundamento jurídico para serem acatadas.</i></p><p><i>18.\t</i><b><i>Argumento 3</i></b><i>: as irregularidades apontadas tratam-se apenas de falha formal (peça 48, p. 3-4) </i></p><p><i>18.1\t</i><b><i>Descrição</i></b><i>: o defendente assinala que a sua citação consigna que ele deixou de comprovar a boa e regular aplicação dos recursos repassados à conta do convênio sob análise, porque não foram juntados documentos comprobatórios da realização das ações/metas estabelecidas, como  relatórios, fotos, atas, lista de presença, os quais, segundo ele, \"caracteriza apenas uma FALHA FORMAL, sem qualquer prejuízo ao erário ou à análise dos fatos, uma vez que não são documentos exigidos na prestação de contas, consoante Cláusula Décima Terceira, Parágrafo Primeiro, do termo de convênio, tratando-se de apenas informações complementares.</i></p><p><i>18.2\t</i><b><i>Análise</i></b><i>: contrariamente do que afirma o defendente, as irregularidades constatadas na análise da prestação de contas do convênio sob exame não se tratam de meras falhas formais. Conforme devidamente demonstrado no subitem 16.2, não restou comprovada a execução física do objeto conveniado. Em que pese a comprovação da execução financeira, o responsável não logrou comprovar o atingimento das metas pactuadas no convênio sob exame, exceto quanto à realização do III Seminário \"Violência no Espaço Escolar\" (peça 6, p. 693-769, peça 7, p. 3-19) .</i></p><p><i>18.2.1\tA correta aplicação dos recursos envolve os aspectos físicos e financeiros, de modo a demonstrar o nexo casual entre as despesas realizadas com recursos do convênio e as ações e metas estabelecidas no pacto. No presente, não foi possível estabelecer este nexo, em face da ausência de documentação comprobatória da execução física.</i></p><p><i>18.2.2\tO fato de a Cláusula Décima Terceira do termo de convênio dispor que a prestação de contas final constitui-se do Relatório de Cumprimento do Objeto, e ainda dos documentos a seguir, não desobriga o gestor dos recursos de comprovar a correta utilização dos recursos, com todos os elementos necessários e imprescindíveis, em atendimento ao comando do art. 37, caput, c/c art. 70, parágrafo único, art. 93 do Decreto-Lei 200/1967 e art. 66 do Decreto 93.872/1986:</i></p><p><i>\ta) cópia do Plano de Trabalho;</i></p><p><i>\tb) Cópia do Termo de Convênio;</i></p><p><i>\tc) Relatório da Execução Físico-Financeira;</i></p><p><i>\td) Demonstrativo da Execução da Receita e da Despesa, evidenciando os recursos recebidos em transferências, a contrapartida, os rendimentos auferidos da aplicação dos recursos no mercado financeiro, quando for o caso, e os saldos;</i></p><p><i>\te) Relação de Pagamentos efetuados com recursos da CONCEDENTE e CONVENENTE, bem como dos provenientes da aplicação financeira;</i></p><p><i>\tf) Extrato da conta bancária específica do Convênio, referente ao período do recebimento da primeira parcela até o último pagamento e a conciliação bancária quando for o caso;</i></p><p><i>\tg) Relação de bens adquiridos, produzidos ou construídos com recursos da CONCEDENTE;</i></p><p><i>\th) Cópia do Termo de aceitação definitiva da obra ou serviço de engenharia, quando for o caso;</i></p><p><i>\ti) Cópia do despacho adjudicatório e homologação das licitações realizadas ou justificativas para a sua dispensa ou inexigibilidade com o respectivo embasamento legal; e </i></p><p><i>\tj) Comprovante de recolhimento do saldo dos recursos recebidos em transferências e dos decorrentes de rendimentos auferidos de sua aplicação no mercado financeiro, quando for o caso.</i></p><p><i>18.2.3\tO encaminhamento dos documentos acima faz parte da prestação de contas formal, a comprovação efetiva do cumprimento do pacto, diz respeito também e principalmente à comprovação material, que são os elementos físicos e financeiros a que todo gestor estar obrigado. No presente caso, repita-se, o defendente não colacionou aos autos os primeiros elementos. As informações complementares a que o gestor se referiu são essenciais para atestarem que os eventos foram, efetivamente, realizados. Sem elas, não há como aprovar a prestação de contas, portanto, as alegações de defesa não devem ser acatadas.</i></p><p><i>19.\t</i><b><i>Argumento 4</i></b><i>: despesas realizadas com recursos da 3ª parcela no valor de R$ 100.000,00 e documentos comprobatórios (peça 48, p. 4-9) </i></p><p><i>19.2\t</i><b><i>Descrição</i></b><i>: o defendente aduz que a análise técnica consignou que somente foi comprovada a realização do III Seminário Violência no Espaço Escolar, ocorrido em novembro de 2011. Para comprovar que o referido evento foi realizado, assim como as demais atividades inerentes ao convênio, encaminha junto com as alegações, a documentação comprobatória.</i></p><p><i>19.2.1\tEsclarece que nos exercícios financeiros de 2011 e 2012, os recursos da terceira parcela foram utilizados para pagamento de pessoal necessário ao funcionamento do Centro de Apoio a Vítimas de Crimes em Campina Grande/PB, aquisição de material de expediente, material de limpeza, material de áudio, vídeo, fotos e didático, e pagamento de locação do prédio onde funcionou o CEAV, entres outros custos rotineiros, conforme tabela abaixo:</i></p><table><tbody><tr>\t<td><p><b><i>Empenho</i></b></p></td>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Valor</i></b></p></td>\t<td><p><b><i>Credor</i></b></p></td>\t<td><p><b><i>Objeto</i></b></p></td></tr><tr>\t<td><p><i>0003719</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>1.640,00</i></p></td>\t<td><p><i>Sérgio Murilo Araújo Duarte</i></p></td>\t<td><p><i>Serviços de psicologia</i></p></td></tr><tr>\t<td><p><i>0003719</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>1.640,00</i></p></td>\t<td><p><i>Sérgio Murilo Araújo Duarte</i></p></td>\t<td><p><i>Serviços de psicologia</i></p></td></tr><tr>\t<td><p><i>0003719</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>1.640,00</i></p></td>\t<td><p><i>Sérgio Murilo Araújo Duarte</i></p></td>\t<td><p><i>Serviços de psicologia</i></p></td></tr><tr>\t<td><p><i>0003720</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>1.640,00</i></p></td>\t<td><p><i>Rodrigo Caldas e Silva</i></p></td>\t<td><p><i>Serviços de assessoria jurídica</i></p></td></tr><tr>\t<td><p><i>0003720</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>1.640,00</i></p></td>\t<td><p><i>Rodrigo Caldas e Silva</i></p></td>\t<td><p><i>Serviços de assessoria jurídica</i></p></td></tr><tr>\t<td><p><i>0003720</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>1.640,00</i></p></td>\t<td><p><i>Rodrigo Caldas e Silva</i></p></td>\t<td><p><i>Serviços de assessoria jurídica</i></p></td></tr><tr>\t<td><p><i>0003721</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>875,00</i></p></td>\t<td><p><i>Gerlane Barros Santos</i></p></td>\t<td><p><i>Serviços pedagógicos</i></p></td></tr><tr>\t<td><p><i>0003721</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>875,00</i></p></td>\t<td><p><i>Gerlane Barros Santos</i></p></td>\t<td><p><i>Serviços pedagógicos</i></p></td></tr><tr>\t<td><p><i>0003721</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>875,00</i></p></td>\t<td><p><i>Gerlane Barros Santos</i></p></td>\t<td><p><i>Serviços pedagógicos</i></p></td></tr><tr>\t<td><p><i>0003722</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>1.640,00</i></p></td>\t<td><p><i>Themis Janine da Costa Gurjão</i></p></td>\t<td><p><i>Serviços assistência social</i></p></td></tr><tr>\t<td><p><i>0003722</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>1.640,00</i></p></td>\t<td><p><i>Themis Janine da Costa Gurjão</i></p></td>\t<td><p><i>Serviços assistência social</i></p></td></tr><tr>\t<td><p><i>0003723</i></p></td>\t<td><p><i>27/7/2011</i></p></td>\t<td><p><i>1.487,00</i></p></td>\t<td><p><i>Imobiliária LS Ltda.</i></p></td>\t<td><p><i>Locação de imóvel onde funcionava o CEAV</i></p></td></tr><tr>\t<td><p><i>0006581</i></p></td>\t<td><p><i>25/11/2011</i></p></td>\t<td><p><i>5.800,00</i></p></td>\t<td><p><i>Camila Ribeiro Lima de Farias</i></p></td>\t<td><p><i>Locação de espaço com sonorização, data show, etc</i></p></td></tr><tr>\t<td><p><i>0006584</i></p></td>\t<td><p><i>25/112011</i></p></td>\t<td><p><i>7.998,00</i></p></td>\t<td><p><i>Camila Ribeiro Lima de Farias</i></p></td>\t<td><p><i>Serviços de buffet no seminário do CEAV</i></p></td></tr><tr>\t<td><p><i>0006585</i></p></td>\t<td><p><i>25/11/2011</i></p></td>\t<td><p><i>7.920,00</i></p></td>\t<td><p><i>Camila Ribeiro Lima de Farias</i></p></td>\t<td><p><i>Serviços de coffee break no seminário do CEAV</i></p></td></tr><tr>\t<td><p><i>0006711</i></p></td>\t<td><p><i>28/11/2011</i></p></td>\t<td><p><i>1.500,00</i></p></td>\t<td><p><i>Rossandro Klinjev Irineu Barros</i></p></td>\t<td><p><i>Ministração de palestra com o tema \"o impacto da violência na formação e na personalidade de crianças e adolescentes\"</i></p></td></tr><tr>\t<td><p><i>0006712</i></p></td>\t<td><p><i>28/11/2011</i></p></td>\t<td><p><i>1.500,00</i></p></td>\t<td><p><i>Edmundo de Oliveira Gaudêncio</i></p></td>\t<td><p><i>Ministração de palestra com o tema \"Violência, Educação e Cotidiano Escolar\" </i></p></td></tr><tr>\t<td><p><i>0006713</i></p></td>\t<td><p><i>28/11/2011</i></p></td>\t<td><p><i>1.500,00</i></p></td>\t<td><p><i>Josiplessis Barros Pontes Marques</i></p></td>\t<td><p><i>Ministração de palestra motivacional </i></p></td></tr><tr>\t<td><p><i>0006714</i></p></td>\t<td><p><i>28/11/2011</i></p></td>\t<td><p><i>1.500,00</i></p></td>\t<td><p><i>Suênia Magna Araújo Duarte</i></p></td>\t<td><p><i>Apresentação de pesquisa sobre o tema \"Violência no Espaço Escolar\"</i></p></td></tr><tr>\t<td><p><i>0006718</i></p></td>\t<td><p><i>29/11/2011</i></p></td>\t<td><p><i>7.999,55</i></p></td>\t<td><p><i>Evilásio Pereira dos Santos - ME</i></p></td>\t<td><p><i>Aquisição de material de expediente</i></p></td></tr><tr>\t<td><p><i>0006734</i></p></td>\t<td><p><i>1/12/2011</i></p></td>\t<td><p><i>7.818,00</i></p></td>\t<td><p><i>Francisco de Fátima da Costa Neves - ME</i></p></td>\t<td><p><i>Confecção de material impresso</i></p></td></tr><tr>\t<td><p><i>0000648</i></p></td>\t<td><p><i>24/2/2012</i></p></td>\t<td><p><i>1.635,00</i></p></td>\t<td><p><i>Imobiliária LS Ltda.</i></p></td>\t<td><p><i>Locação de imóvel onde funcionava o CEAV</i></p></td></tr><tr>\t<td><p><i>0001626</i></p></td>\t<td><p><i>9/4/2012</i></p></td>\t<td><p><i>6.540,00</i></p></td>\t<td><p><i>Imobiliária LS Ltda.</i></p></td>\t<td><p><i>Locação de imóvel onde funcionava o CEAV</i></p></td></tr></tbody></table><p><i>19.1.2\tAfirma que está encaminhando documentos comprobatórios da realização dos seguintes eventos:</i></p><p><i>a) Relatório do III Seminário \"Violência no Espaço Escolar\";</i></p><p><i>b) Material gráfico confeccionado para o III Seminário;</i></p><p><i>c) Fotografias do III Seminário;</i></p><p><i>d) Memorandos, Ofícios, pesquisa, fichas de inscrição, e outros documentos que comprovam a regularidade do trabalho do CEAV e dos servidores contratados para a sua funcionalidade, nos anos de 2011 e 2012</i></p><p><i>e) Relatório de Cumprimento do Objeto do ano de 2011;</i></p><p><i>f) Cópia dos empenhos de pagamentos das despesas efetuadas nos anos de 2011 e 2012, com recursos da terceira parcela;</i></p><p><i>g) Fotografias de palestras sobre violência contra a mulher e para crianças em risco;</i></p><p><i>h) Projeto da I Semana do Bebê \"Criança feliz é criança saudável\", como continuidade do trabalho da CEAV em 2012.</i></p><p><i>19.2\t</i><b><i>Análise</i></b><i>: sobre o III Seminário \"Violência no Espaço Escolar\", de fato, o evento foi comprovado, conforme já mencionado acima (peça 6, p. 691-769, peça 7, p. 3-19) . Quanto à palestra sobre violência contra a mulher, consta a cópia de um documento manuscrito com informações sobre o evento, dando conta de que fora realizado no dia 4/11/2011 às 9h, na Escola Municipal Paulo Freire, a relação dos alunos, e fotos - que não identificam o evento (peça 48, p. 123-124, 155-156) . Consta também a cópia da uma relação nominal dos alunos da Escola Municipal Poeta Álvaro Guedes Pinheiro que participaram da palestra Cultura da Paz, realizada no dia 8/1, sem identificar o ano (peça 48, p. 125) . Sobre o projeto I Semana do Bebê, consta apenas o projeto e sua programação, não há evidências de que o evento foi efetivamente realizado (peça 48, p. 174-178) . Os demais documentos não são hábeis para comprovar o cumprimento das metas.</i></p><p><i>19.2.1\tConforme quadro demonstrativo do subitem 16.2, \"c\", foram estabelecidas as seguintes metas/atividades para serem executadas no período de maio de 2011 a dezembro de 2011</i></p><table><tbody><tr>\t<td><p><i>Plano de Trabalho - Convênio 165/2007 - 3º Termo Aditivo</i></p></td>\t<td><p><i>Indicador Físico</i></p></td>\t<td><p><i>Executado (Comprovado) </i></p></td></tr><tr>\t<td><p><i>Fortalecimento das redes de parcerias</i></p></td>\t<td><p><i>Encontros mensais com os programas que formam a rede socioassistencial (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Acompanhamento dos casos atendidos pela equipe</i></p></td>\t<td><p><i>Realização de visitas domiciliares (110) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Acompanhamento no âmbito jurídico e psicossocial de vítimas e familiares (360) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Formação de Recursos Humanos</i></p></td>\t<td><p><i>Capacitação da equipe (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Participação da equipe em conselhos, fóruns, conferências e espaços da rede (12) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Contratação (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Número de vítimas atendidas</i></p></td>\t<td><p><i>Vítimas (355) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Atendimentos (710) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Grupos de apoio (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Seminário/Fórum (02) </i></p></td>\t<td><p><b><i>Cumprido Parcialmente</i></b><i>:</i><b><i> </i></b><i>Consta documentação comprobatória de realização do III Seminário Violência no Espaço Escolar, no processo 00005.002153/2012-53</i></p></td></tr><tr>\t<td><p><i>Promoção de eventos</i></p></td>\t<td><p><i>Distribuição de folhetos, folderes, cartilhas e formativos, cartazes (12) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de camisetas (02) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de outdoor (03) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de faixas (03) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Confecção de banners (03) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Divulgação do programa na mídia</i></p></td>\t<td><p><i>Mídia (escrita) (06) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Mídia (escrita) (06) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Mídia (televisão) (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Mídia (rádio) (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Mídia (internet) - Criação de um blog (01) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Encontro de avaliação, sistematização e planejamento</i></p></td>\t<td><p><i> (04) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr><tr>\t<td><p><i>Realização de processo de avaliação do trabalho do CEAV/CG</i></p></td>\t<td><p><i> (02) </i></p></td>\t<td><p><b><i>Não cumprido: </i></b><i>não foram encontrados documentos que comprovem o atingimento da meta física</i></p></td></tr></tbody></table><p><i>19.2.3\tComo se observa, os eventos citados pelo responsável são inexpressivos (2 comprovadamente) em termos de cumprimento de metas estabelecidas. </i></p><p><i>19.2.4\tDe acordo o Relatório da Execução Físico-Financeira do período de maio 2011 a dezembro de 2011, foram executadas 13 capacitações das equipes técnicas em direitos humanos, ECA, estatuto do idoso, gênero e etnia, 21 cadastros de entidades e instituições parceiras, pagamento de um advogado, um assistente social, um psicólogo e um pedagogo, 300 atendimentos psicológicos, sociais e encaminhamento jurídico, 6 campanhas de divulgação em periódicos locais, rádios, cartazes, panfletos e palestras nos clubes de mães, realização de 2 fóruns de debate sobre direitos humanos e cidadania, capacitação de usuários, 4 eventos (a criança e o adolescente na perspectiva social; os direitos humanos e da cidadania; a mulher e o enfrentamento da violência; a questão da negritude) ; 1 seminário sobre direitos humanos; sistematização de dados; avaliação anual - avaliação da metodologia metas e resultados obtidos pelo centro no decorrer do ano - 1 relatório; 1 relatório de atividades e o relatório da execução físico-financeira (peça 6, p. 120 -123) . Estes dados confirmam a divergência mencionado pelo órgão repassador comparativamente com as metas fixadas no Plano de Trabalho (peça 6, p 282-286) , e no cronograma 15 de maio a 31/12/2011 (peça 6, p. 295-296) .</i></p><p><i>19.2.5\tEm que pese haver evidências de realização do dois eventos, conforme mencionado acima, somente foi possível apurar, mesmo com uma parte dos documentos comprobatórios datados do mês de dezembro de 2011, os gastos com a realização do III Seminário no Espaço Escolar, realizado nos dias 24 e 25/11/2011, no valor de R$ 35.536,00 (peça 6, p. 503-549, 585-617, 683-689, peça 7, p. 3-45) . Deste modo, o referido valor deve ser abatido do valor do débito.</i></p><p><i> </i></p><p><i>20.\t</i><b><i>Argumento 5</i></b><i>: divergências entre as informações constantes de relatórios e documentos técnicos e o Plano de Trabalho (peça 48, p. 9) .</i></p><p><i>20.1\t</i><b><i>Descrição</i></b><i>: as divergências apontadas entre as metas descritas no Plano de Trabalho e o Projeto Básico em relação ao Relatório de Execução Físico-Financeiro e Relatório de Cumprimento do Objeto é meramente formal e não casou nenhum prejuízo ao cumprimento do convênio, o qual atingiu plenamente a sua finalidade social</i></p><p><i>20.2\t</i><b><i>Análise</i></b><i>: com efeito, as divergências, por si sós, não causam prejuízo ao erário, apesar de dificultar a aferição do cumprimento das metas pactuadas no termo de convênio e respectivos e termos aditivos. Contudo, caso tivesse sido comprovada a execução das metas, demonstraria que a realização estaria em desacordo com o que foi pactuado no ajuste, e consistiria em irregularidade grave. </i></p><p><i>20.2.1\tDesse modo,  a falha em si pode ser levada à conta de impropriedade formal, não significando que o débito será afastado, em razão das irregularidades anteriores.</i></p><p><i>21.\t</i><b><i>Argumento 6</i></b><i>: realização de despesa fora do prazo de vigência do convênio (peça 48, p. 9-10) .</i></p><p><i>21.2\t</i><b><i>Descrição</i></b><i>: o argumento é de que o pagamento realizado fora do prazo de vigência do convênio se refere à locação do imóvel onde funcionava o CEAV, e foi realizado com recursos da contrapartida, e pode ser perfeitamente relevável.</i></p><p><i>21.2.1\tSalienta que no Acórdão 11486/2019-TCU, prolatado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1305520151\" target=\"_blank\">Processo 013.055/2015-1</a>, que julgou a prestação de contas do Convênio 163/2006 - MDS celebrado com o município de Campina Grande/PB, relevou falhas formais em razão de não ter causado nenhum prejuízo ao atingimento dos objetivos, fato idêntico ao do convênio sob análise.</i></p><p><i>21.1.2\tAinda sobre falhas formais, acrescenta que a jurisprudência, inclusive do STF, é farta no sentido de que pequenas falhas formais que não causaram prejuízo ao erário público, não pode ser motivo de condenação do gestor, devolução de recursos ou mesmo multa. Assim, inexistindo dolo, má-fé e prejuízo ao erário, por uma questão até de economia processual, a falha deve ser relevada e o processo arquivado, por ser do mais legítimo direito e justiça. Neste sentido, cita jurisprudência do STF (Acórdão 70024176323 - Tribunal de Justiça do RS, Súmulas 003, 051, 142) , bem como do próprio TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/118/2097/Plenário\" target=\"_blank\">Acórdão 118/2097-TCU-Plenário</a>, 0011-01/98-1) . Reforça que mesmo com pequenas falhas formais e até mesmo a falta de processo licitatório, o entendimento jurídico é pela \"RELEVAÇÃO\" do fato, tendo como principal fundamento, a não comprovação do dolo, da má-fé e muito menos prejuízo ao erário.</i></p><p><i>21.1.3\tFinaliza afirmando que todos os casos citados na jurisprudência se assemelham ao da cidade de Campina Grande, neste caso, em menor escala, pois a falha apontada diz respeito a apenas formulários da prestação de contas, sem qualquer prejuízo à análise das contas. Assim, o defendente se diz estar certo da total regularidade das despesas e do cumprimento do convênio, porque restou descaracterizado o prejuízo ao erário, o dolo e a má-fé.</i></p><p><i>21.2\t</i><b><i>Análise</i></b><i>: de fato, no Plano de Trabalho/Aplicação os gastos com aluguel estão previstos como recursos da contrapartida (peça 2, p. 20 e 22) . Além disso, a irregularidade não foi objeto da citação. Por esta razão, desnecessário deter-se nos argumentos apresentados.</i></p><p><i>22.\tRegistre-se ainda que embora o órgão repassador tenha considerado regular a utilização do valor relativo à primeira parcela, no valor de R$ 80.000,00, do mesmo modo que nas demais parcelas, foram encontrados nos autos os documentos comprobatórios da execução financeira (peça 16, p. 38-161) , contudo, não constam os comprovantes dos eventos/ações. Desse modo, como o responsável não logrou êxito em demonstrar a regular execução dos referidos recursos, devem permanecer no montante do débito.</i></p><p><b><i>Alegações de defesa apresentadas pelo município de Campo Grande/PB</i></b></p><p><i>23. </i><b><i>\tArgumento</i></b><i>: impossibilidade de comprovar o cumprimento do objeto conveniado (peça 41, p. 1-6) </i></p><p><i>23.1\t</i><b><i>Descrição</i></b><i>: informa a Procuradoria-Geral do Município de Campina Grande que após exaustivas consultas aos diversos órgãos municipais, não foi encontrada nenhuma comprovação (relatórios circunstanciados das ações executadas, listas de presença, atas, entre outros documentos que evidenciem a realização dos eventos previstos no Plano de Trabalho e Projetos Básicos. Dessa forma, solicita que as informações sejam requeridas do ex-gestor VENEZIANO VITAL DO REGO SEGUNDO NETO. </i></p><p><i>23.1.1\tNa sequência, afirma que é de conhecimento público e notório, que no final da gestão do Sr. Veneziano, em 2012, diversos documentos públicos foram destruídos, e muitos deles jogados nas calçadas das repartições públicas municipais (conforme foto, p. 2-5) , portanto, possivelmente alguns dos documentos tenham se perdido.</i></p><p><i>23.1.2\tAssim, em face de o município não possuir qualquer subsídio que possa auxiliar o cumprimento das obrigações apontadas ou mesmo sanar eventual ilicitude dos ex-gestores, requer com arrimo no § 2º do art. 5º, da IN/STN nº 01/97, o seguinte:</i></p><p><i>a) A IMEDIATA abstenção de lançar do nome do Município de Campina Grande do CAUC/CADIN pelo fato do Município já ter outro administrador que não os faltosos da irregularidade, para que a Edilidade possa firmar contrato com a União Federal; </i></p><p><i>b) que DETERMINE aos ex-administradores a apresentar documentação comprobatória, o que se comprometeu a fazer quando da assunção do posto de Prefeito; </i></p><p><i>c) a devida inscrição dos nomes dos ex-gestores da época em conta de ativo \"Diversos Responsáveis\" e a manutenção da possibilidade do Município para receber novas transferências de recursos federais, subscrever novos contratos, convênios, etc.; </i></p><p><i>d) que envie cópia da prestação de Contas do 165/2007 SIAFI/SICONV nº 601.264 ao Ministério Público Federal para adoção das medidas que forem julgadas necessárias.</i></p><p><i>23.2\t</i><b><i>Análise</i></b><i>: o município já havia se manifestado na fase interna do processo e apresentou a mesma alegação de que não encontrou nenhum documento nos arquivos da prefeitura, porque a administração do Sr. Veneziano Vital do Rego Neto as extraviou no final de seu mandato. Este também foi o argumento em ação judicial movida pelo município, como pode ser visto à peça 7, p. 96-98, e à peça 8, p.  60-79.</i></p><p><i>23.2.1\tCom efeito, há nos autos evidências de que os argumentos sobre o extravio dos documentos são verdadeiros (peça 8, p. 62-63, peça 41, p. 2-4) . Deste modo, as alegações de defesa devem ser aceitas, em face da impossibilidade material de o ente municipal exercer o pleno exercício do contraditório e da ampla defesa.</i></p><p><b><i>Da revelia da responsável Crisélia de Fátima Vieira Dutra</i></b></p><p class=\"list_Paragraph\"><i>24.\tAcerca da revelia da responsável Crisélia de Fátima Vieira Dutra, cumpre tecer, preliminarmente, breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p><i> (...) </i></p><p><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p><i>II - servidor designado;</i></p><p><i>III - carta registrada, com aviso de recebimento;</i></p><p><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</i></p><p><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p><i> (...) </i></p><p><i>25.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p><i>26.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</i></p><p><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</i></p><p><i>27.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p><i>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</i></p><p><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</i></p><p class=\"list_Paragraph\"><i>28.\tNo caso vertente, a citação da responsável se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafo treze acima) , de forma bastante zelosa, porquanto, devido ao insucesso de realizar a citação em endereços constantes nos sistemas CPF e CNPJ da Receita (peças 30) , buscou-se a notificação em endereços provenientes de sistemas públicos (TSE) . A entrega dos ofícios citatórios nesses endereços ficou comprovada.</i></p><p><i>29.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p><i>30.\tAo não apresentar sua defesa, a responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p><i>31.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. No entanto, a responsável não se manifestou na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas. Do mesmo modo, os argumentos apresentados pelos demais responsáveis. No caso de Robson Dutra da Silva, porque a débito a ele imputado não é solidário com a revel. E quanto ao município, apesar de o débito ser solidário, o acatamento das alegações de defesa se deveu à comprovação do prejuízo material de exercer o pleno exercício do contraditório e da ampla defesa, não podendo assim, nenhuma das defesas ser aproveitada em seu favor, nos termos do art. 161 do Regimento Interno do TCU.</i></p><p><i>32.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição com relação à parcela liberada em 3/11/2011, uma vez que o ato de ordenação da citação ocorreu em 22/7/2019 (peça 29) .</i></p><p><i>33.\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1a Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1a Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1a Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</i></p><p class=\"list_Paragraph\"><i>34.\tDessa forma, a responsável Crisélia de Fátima Vieira Dutra deve ser considerada revel, nos termos do art. 12, §3º, da Lei 8.443/1992, e as suas contas juntamente com a de Robson Dutra da Silva devem serem julgadas irregulares, condenando-os débito apurado.</i></p><p class=\"list_Paragraph\"><i>35.\tQuanto à multa prevista no art. 57 da Lei 8.443/1992 deve ser aplicado somente ao responsável Robson Dutra da Silva, com relação à parcela no valor de R$ 100.000,00, liberada em 3/6/2011. No caso da responsável Crisélia de Fátima Vieira Dutra, prescreveu a pretensão punitiva, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (v. parágrafo 32) , uma vez que a irregularidade sancionada ocorreu em 25/5/2009, e o ato que ordenou a sua citação ocorreu em 22/7/2019 (peça 29) .</i></p><p class=\"list_Paragraph\"><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>36.\tEm face da análise promovida na seção \"Exame Técnico\", cabe propor a rejeição parcial das alegações de defesa apresentadas pelo responsável Robson Dutra da Silva, considerar revel a responsável Crisélia de Fátima Vieira Dutra, e acatar as alegações apresentadas pelo município de Campina Grande/PB, bem como excluir o seu nome do rol de responsáveis.</i></p><p class=\"list_Paragraph\"><i>37.\tDeve-se ainda propor o julgamento irregular das contas e a imputação de débito aos responsáveis Robson Dutra da Silva e Crisélia de Fátima Vieira Dutra, bem como a  multa capitulada no art. 57 da Lei 8.443/1993, proporcional à parcela de R$ 1000.000,00 (3/11/2011) , abatida do valor de R$ 35.536,00 (v. subitem 19.2.5) ao primeiro responsável.</i></p><p class=\"list_Paragraph\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>38.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>\ta) considerar revel Crisélia de Fátima Vieira Dutra (CPF XXX.577.324-XX) , ex-Secretária Municipal de Assistência Social, gestão abril/2010 a outubro/2010, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei n. 8.443/92;</i></p><p><i>\tb) acatar as alegações de defesa do município de Campina Grande/PB (CNPJ 08.993.917/0001-46 e excluí-lo de rol de responsáveis;</i></p><p><i>\tc) rejeitar parcialmente as alegações de defesa do responsável Robson Dutra da Silva (CPF XXX.303.344-XX) , ex-Secretário de Assistência Social, gestão 2005-2012;</i></p><p><i>\td) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea </i><b><i>c</i></b><i>, da Lei 8.443/92 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso </i><b><i>III,</i></b><i> 210 e 214, inciso III, do Regimento Interno/TCU, as contas dos responsáveis Crisélia de Fátima Vieira Dutra (CPF XXX.577.324-XX) , ex-Secretária Municipal de Assistência Social, gestão abril/2010 a outubro/2010, Robson Dutra da Silva (CPF XXX.303.344-XX) , ex-Secretário de Assistência Social, gestão 2005-2012, condenando-os ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data do efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias ao Tesouro Nacional nos termos do art. 23, inciso III, alínea \"a\", da citada lei:</i></p><p><b><i>Débito</i></b></p><p><b><i>                                          Crisélia de Fátima Vieira Dutra e Município</i></b></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>45.670,85</i></p></td>\t<td><p><i>25/5/2009</i></p></td></tr></tbody></table><p><i>\t\t\t\tValor atualizado (com juros) até 28/8/2020: R$ 115.008,41</i></p><p><i>\t\t\t\t\t</i><b><i>Robson Dutra da Silva</i></b></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>80.000,00</i></p></td>\t<td><p><i>6/3/2008</i></p></td></tr><tr>\t<td><p><i>54.329,15</i></p></td>\t<td><p><i>25/5/2009</i></p></td></tr><tr>\t<td><p><i>64.464,00</i></p></td>\t<td><p><i>03/11/2011</i></p></td></tr></tbody></table><p><i>\t\t\t\tValor atualizado (com juros) até 28/8/2020: R$ 487.743,53\t</i></p><p><b><i>\t</i></b><i>e) aplicar individualmente ao responsável Robson Dutra da Silva (CPF XXX.303.344-XX) , ex-Secretário de Assistência Social, gestão 2005-2012a multa prevista no art. 57 da Lei 8.443/92 c/c o art. 267 do RI/TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>\tf) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a (s) notificações, na forma do disposto no art. 28, inciso II, da Lei nº 8.443/92;</i></p><p><i>g) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p><i>h) enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado da Paraíba nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço http://www.tcu.gov.br/acordaos;</i></p><p class=\"tCU_-_Epígrafe\"><i>j) enviar cópia do Acórdão que vier a ser proferido ao Ministério da Cidadania e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</i> </p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU manifestou-se de acordo com a proposta da unidade técnica. </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Romilton Dutra Diniz (4583/OAB-PB), representando Robson Dutra da Silva.  ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. IMPLANTAÇÃO DO CENTRO DE APOIO A VÍTIMAS DE CRIMES. IMPUGNAÇÃO PARCIAL DAS DESPESAS. FALTA DE DOCUMENTAÇÃO COMPROBATÓRIA DA REALIZAÇÃO DAS AÇÕES E METAS ESTABELECIDAS NO AJUSTE. DIVERGÊNCIAS ENTRE AS METAS DESCRITAS NO PLANO DE TRABALHO E NO PROJETO BÁSICO, DE UM LADO, E NO RELATÓRIO DE EXECUÇÃO FÍSICO-FINANCEIRA E NO RELATÓRIO DE CUMPRIMENTO DO OBJETO, DE OUTRO. MOVIMENTAÇÃO FINANCEIRA APÓS A EXPIRAÇÃO DE PRAZO DO VIGÊNCIA DO CONVÊNIO. CITAÇÃO DE DOIS SECRETÁRIOS MUNICIPAIS DE ASSISTÊNCIA SOCIAL E DO MUNICÍPIO. REVELIA DE UM GESTOR. ACOLHIMENTO DAS ALEGAÇÕES DE DEFESA DO MUNICÍPIO. ACOLHIMENTO PARCIAL DAS ALEGAÇÕES DE DEFESA DO OUTRO GESTOR. AFASTAMENTO DO DÉBITO. CONTAS IRREGULARES. MULTAS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial instaurada pelo extinto Ministério dos Direitos Humanos em razão da impugnação parcial das despesas realizadas com recursos do Convênio 165/2007 (Siafi/Siconv 601.264) , firmado entre a União e o município de Campina Grande/PB, que teve por objeto a implantação de um centro de apoio a vítimas de crimes naquela cidade, iniciativa que visava conceder assistência psicossocial e jurídica às pessoas que sofreram violência.</p><p>2.\tO ajuste foi firmado no valor de R$ 96.400,00, sendo R$ 80.000,00 encargo do poder concedente e R$ 16.400,00 referentes à contrapartida do convenente. A vigência inicial abrangia o período compreendido entre 21/12/2007 e 31/12/2008, mas foi prorrogado sucessivas vezes até 31/12/2011, seja em razão do atraso do repasse da parcela federal, seja em razão do prolongamento das ações de assistência social. </p><p>3.\tDestaco a celebração de dois termos aditivos para continuidade do centro de apoio a vítimas de crimes, responsáveis pelo incremento do apoio federal. O primeiro foi firmado em 30/12/2008 e acrescentou mais R$ 105.000,00, dos quais R$ 100.000,00 ficaram a cargo do Governo Federal. O segundo, de 28/7/2010, também contou com o aporte federal de R$ 100.000,00 (a contrapartida municipal foi de R$ 13.000,00) .</p><p>4.\tPortanto, visto de forma global, a União desembolsou R$ 280.000,00. </p><p>5.\tO plano de trabalho previu, dentre outras coisas: a) a contratação de pessoal (sociólogo, jornalista, advogado, assistente social, psicólogo e pedagogo) ; b) a capacitação da equipe na temática dos direitos humanos, do estatuto da criança e do adolescente, do estatuto do idoso e das questões de gênero e etnia; c) o cadastro de vinte entidades e instituições parceiras; d) a prestação, por mês, de trezentos atendimentos sociais e psicológicos e o respectivo encaminhamento jurídico; e) a elaboração de campanha de divulgação; f) a realização de dois fóruns de debate sobre questões envolvendo cidadania e de um seminário sobre direitos humanos; e g) a promoção de eventos de capacitação em diversas temáticas (a criança, o adolescente e o idoso na perspectiva social; os direitos humanos e os direitos da cidadania; a mulher e o enfrentamento da violência; e a questão da negritude) . </p><p>6.\tAinda conforme a versão inicial do instrumento de formalização do ajuste, os recursos federais deveriam ser empregados no pagamento de pessoal e de encargos sociais, bem como na compra de equipamentos. Posteriormente, com a continuidade do programa social, o apoio federal também seria utilizado para compra de material didático, de combustível, de gêneros alimentícios, de insumos para limpeza e higiene, de passagens aéreas e rodoviárias, bem como para pagamento de estagiários, água, luz, telefone, locação de automóvel, produção de material audiovisual, dentre outros.</p><p>7.\tTrês foram os fundamentos para a instauração da presente TCE: a) não houve comprovação do cumprimento das metas físicas estabelecidas no plano de trabalho, ante a falta de documentos tais como: relatórios circunstanciados, lista de presença, fotos, atas, entre outros; b) os documentos da prestação de contas, em especial os relatórios de cumprimento do objeto e da execução físico-financeira, informam o atingimento de metas divergentes das descritas no plano de trabalho; e c) houve movimentação financeira após a expiração do prazo de vigência do convênio. </p><p>8.\tDiante disso, o Tribunal promoveu a citação pelos seguintes valores: R$ 234.329,15, de responsabilidade solidária do sr. Robson Dutra da Silva, ex-secretário de assistência social, e do Município de Campina Grande/PB; e R$ 45.670,85, de responsabilidade solidária da sra. Crisélia de Fátima Vieira Dutra, ex-secretária de assistência social, e do município em questão. Pelo que consta dos autos, o sr. Robson exerceu o cargo desde a formalização do convênio até o dia 19/4/2010, quando foi nomeada a sra. Crisélia, e retornou à pasta no dia 18/10/2010, exercendo a função até o final do mandato do ex-prefeito Veneziano Vital do Rego Segundo Neto (gestão 2005/2012) . </p><p>9.\tReferido ex-prefeito não foi arrolado pela unidade técnica. Isso porque sua participação foi restrita, tendo-se limitado a assinar o convênio e seus termos aditivos, sendo que a execução físico-financeira ficou a cargo da secretaria de assistência social. De fato, vigorava naquela época a Lei Complementar Municipal 29/2015, que atribuía ao vice-prefeito e aos secretários municipais a competência para a prática de atos de ordenação de despesas à conta dos créditos decorrentes de convênios, cabendo a eles, nos termos da norma, a responsabilidade exclusiva pela correta e regular aplicação da verba. </p><p>10.\tRegularmente citados, o município de Campina Grande e o sr. Robson Dutra da Silva apresentaram alegações de defesa. A sra. Crisélia de Fátima Vieira Dutra deixou transcorrer <b>in albis </b>o prazo a ela concedido, não apresentando defesa nem recolhendo a quantia que lhe foi imputada. Dessa forma, entendo que deva ser declarada a revelia da responsável, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>11.\tO sr. Robson Dutra da Silva alegou, em síntese, que: a) os problemas apontados dizem respeito a falhas formais; b) não participou das supostas irregularidades apuradas, nem atuou de forma comissiva ou omissiva; c) houve a prescrição do débito e da multa; d) a aplicação dos recursos está devidamente demonstrada nos autos; e) a divergência entre os relatórios e o plano de trabalho não causou prejuízo ao cumprimento do convênio; e f) o pagamento realizado fora do prazo de vigência do convênio se refere à locação do imóvel onde funcionava o centro de apoio e foi realizado com recursos da contrapartida. </p><p>12.\tO município de Campina Grande/PB, por sua vez, argumentou que, após exaustivas consultas aos diversos órgãos municipais, não foram encontrados os documentos exigidos pela Corte de Contas e que, no final do mandato do ex-prefeito Veneziano Vital do Rego Segundo Neto, diversos documentos públicos foram destruídos e muitos deles, jogados nas calçadas que dão acesso às repartições públicas municipais. </p><p>13.\tA SecexTCE e o Ministério Público junto ao TCU analisaram as defesas e propuseram, de forma uníssona, acatar as alegações do município de Campina Grande/PB, excluindo-o do rol de responsáveis; rejeitar parcialmente a defesa do sr. Robson Dutra da Silva, promovendo uma pequena redução do débito que lhe foi imputado; julgar irregulares as contas dos ex-secretários municipais; e condená-los em débito, sem solidariedade; e aplicar a multa do art. 57 da Lei 8.443/1992 ao sr. Robson Dutra da Silva. </p><p>14.\tA redução do débito mencionado no parágrafo anterior estaria justificada porque restou comprovada a realização de um dos eventos previstos no plano de trabalho (III Seminário no Espaço Escolar, realizado nos dias 24 e 25/11/2011, pelo valor de R$ 35.536,00) . Não há proposta de aplicação de multa à sra. Crisélia de Fátima Vieira Dutra, tendo em vista a perda da pretensão punitiva do TCU, nos moldes delineados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (prazo decenal, a contar dos fatos tidos como irregulares) . </p><p>15.\tManifesto-me parcialmente de acordo com os pareceres precedentes, incorporando neste voto as análises que não conflitem com o encaminhamento a ser proposto nesta oportunidade. Antecipo que acolherei a defesa do município e afastarei o débito, tendo em vista que os documentos exigidos dos jurisdicionados (relatórios circunstanciados, lista de presença, fotos e atas) não constavam do instrumento de convênio e não houve comunicação tempestiva acerca da necessidade de apresentá-los para o fim de comprovar a boa e regular aplicação dos recursos. Os gestores e o município só tiveram ciência de que deveriam produzir tais informações mais de quatro anos depois do encerramento da vigência do convênio, quando o extinto Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos os solicitou (peça 2, p. 755) . </p><p>16.\tAssim, das três irregularidades mencionadas no parágrafo sétimo deste voto, a primeira e a terceira entendo que devam ser consideradas insubsistentes, permanecendo a segunda. Portanto, proporei o julgamento pela irregularidade das contas dos secretários municipais e a aplicação de multas individuais, com fundamento no art. 58, incisos I e II, da Lei 8.443/1992. </p><p>17.\tA unidade técnica entendeu que a prestação de contas encaminhada pelos gestores consistiria basicamente em documentos da execução financeira, sem a comprovação da execução das ações por meio de relatórios consubstanciados, listas de presença, fotos e atas. A cláusula décima do convênio, porém, apontava que a prestação de contas deveria conter relatório de cumprimento do objeto e os seguintes documentos: a) plano de trabalho; b) termo de convênio; c) relatório de execução físico-financeira; d) demonstrativo da execução de receita e despesa, evidenciando os recursos recebidos em transferências, a contrapartida, os rendimentos auferidos da aplicação dos recursos no mercado financeiro, quando for o caso, e os saldos; e) relação de pagamentos; f) extrato da conta bancária específica do convênio; g) relação de bens adquiridos; h) termo de aceitação definitiva da obra ou serviço de engenharia, quando for o caso; i) despacho adjudicatório e homologação das licitações realizadas ou justificativas para a sua dispensa ou inexigibilidade; e j) comprovante de recolhimento do saldo dos recursos existentes na conta específica do convênio. </p><p>18.\tAs informações requisitadas pela unidade técnica não constam desse rol. O convenente só teve ciência de que deveria apresentá-las em 12/1/2016, quando o extinto Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos informou que havia iniciado a análise da prestação de contas final do Convênio 165/2007 e que seria necessário o envio de documentos comprobatórios das metas físicas constantes no plano de trabalho e no projeto básico, <i>\"tais como atas, relatórios, publicações, listas de presença de seminários, reuniões dos conselhos, fotos, termos de parcerias e etc.\"</i>.</p><p>19.\t Ao todo, foram relacionadas cerca de sessenta metas. Entre maio e dezembro de 2011, por exemplo, foram previstos o atendimento de 355 vítimas; a capacitação de quatro equipes; a realização de 110 visitas domiciliares; o acompanhamento jurídico e psicossocial de 360 vítimas e familiares; a promoção de dois seminários; a confecção de quinhentas camisetas, três faixas e dois <b>outdoors</b>; a divulgação do programa em quatro chamadas de televisão, dentre tantas outras coisas. </p><p>20.\tComo se percebe, se não houver o prévio comunicado, por parte do poder concedente, da necessidade de fornecimento das listas de presença, das atas de reuniões, do registro fotográfico, enfim, da relação mencionada pelo Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos, o ônus probatório imposto ao convenente fica por demais desarrazoado. Não estamos falando de documentos exigidos por outras instâncias de controle (administração tributária, por exemplo, em relação às notas fiscais) , o que facilitaria a tarefa dos gestores, mas de informações até então não solicitadas por nenhum órgão de acompanhamento. </p><p>21.\tAs correspondências existentes nos autos reforçam a expectativa legítima dos jurisdicionados de que não seriam surpreendidos com exigências outras que não aquelas existentes no termo de convênio e já mencionadas neste voto. Ao comunicar o então prefeito sobre a liberação da parcela inicial de R$ 80.000,00, o Subsecretário de Promoção e Defesa dos Direitos Humanos informou sobre a necessidade de manter os recursos em conta investimento, enquanto não empregados na sua finalidade, bem como sobre as peças técnicas que deveriam ser apresentadas na prestação de contas (peça 2, p. 224/226) . O rol corresponde exatamente àquele previsto na cláusula décima terceira do convênio e já mencionado no parágrafo quinze deste voto. </p><p>22.\tConteúdo semelhante foi veiculado em comunicações posteriores endereçadas ao ex-prefeito. Cito os ofícios informando sobre a celebração do primeiro termo aditivo (peça 2, p. 401) , sobre a prorrogação <b>ex officio</b> do ajuste em razão do atraso no repasse da verba federal (peça 2, p. 421) , sobre a assinatura do segundo termo aditivo (peça 2, p. 624/626) e sobre a prorrogação do prazo de vigência dessa última modificação (peça 2, p. 753) .</p><p>23.\tDefendo, portanto, o afastamento do débito.</p><p>24.\tContudo, permanece a constatação de que os documentos da prestação de contas, em especial os relatórios de cumprimento do objeto e da execução físico-financeira, informam o atingimento de metas divergentes das descritas no plano de trabalho. </p><p>25.\tCito alguns exemplos. </p><p>26.\tO relatório de execução físico-financeira (peça 3, p. 105-111) , referente ao período de 2/1/2009 a 27/7/2010, elaborado pela sra. Crisélia de Fátima Vieira Dutra, relata que não houve a contratação de sociólogo e de jornalista, em que pese o plano de trabalho indicar a necessidade desses profissionais. Era prevista a realização mensal de trezentos atendimentos psicológicos e sociais (acompanhados do encaminhamento jurídico, se fosse o caso) , mas só vieram a ser executados 207. Por outro lado, algumas metas foram superadas, como aquela para cadastro de entidades e instituições parceiras (meta de 20, alcançadas 21) e para capacitação de equipes na temática dos direitos humanos, do estatuto da criança e do adolescente, do estatuto do idoso e das questões de gênero e etnia (meta de 2, alcançadas 13) . </p><p>27.\tO mesmo padrão foi observado em relação a outro relatório de execução físico-financeira (peça 6, p. 120-126) , referente ao período de maio de 2011 a dezembro de 2011, elaborado pelo sr. Robson Dutra da Silva. Nele, por exemplo, persistiu a falta de contratação de sociólogo e de jornalista, em que pese existirem outras metas superadas. O número mensal de atendimentos psicológicos e sociais (acompanhados do encaminhamento jurídico, se fosse o caso) foi de 390, quando a meta era de trezentos. Eram previstos quatro eventos para capacitação de usuários (criança, adolescente, mulheres, dentre outros) , mas foram realizados doze. </p><p>28.\tAs diferenças observadas não conduzem necessariamente à constatação de dano ao erário, pois os desfalques ocasionados pelo não cumprimento dos compromissos devem ser compensados com as metas superadas, sob pena de, se assim não de proceder, incorrer-se em enriquecimento sem causa da Administração. Neste ponto, a apuração do débito resta prejudicada, pois é impossível estabelecer uma correlação imediata entre as metas físicas e o cronograma de desembolso. Isso porque não é possível identificar qual seria o custo associado a cada atividade prevista no plano de trabalho/projeto básico.  </p><p>29.\tLembro neste ponto que a apuração do débito por estimativa só pode ser feita quando a quantia impugnada seguramente não exceda o real valor devido (art. 210, § 1º, II, do Regimento Interno do TCU) , contornos esses inexistentes no caso concreto. Não sendo possível estimar um débito, acolho as alegações de defesa do município e excluo a sua responsabilidade. </p><p>30.\tIndependentemente disso, é inequívoco que o plano de trabalho/projeto básico foi alterado de forma unilateral pelos gestores da convenente, o que é vedado pelo art. 15 da Instrução normativa STN 1/1997, vigente na época dos fatos. A norma mencionada exige prévia justificativa do município e anuência por parte do poder concedente. Trata-se de irregularidade grave, pois decorre do não atingimento das metas acordadas com o Governo Federal.</p><p>31.\tAo contrário do que alega o sr. Robson Dutra da Silva, a responsabilização dos ex-secretários municipais é inequívoca. Os documentos existentes nos autos demonstram que ambos participaram ativamente da execução das atividades conveniadas, dado que assinaram notas de empenho e de liquidação de despesas, ratificaram processos de dispensa de licitação e assinaram contratos com fornecedores. Sendo assim, devem ter suas contas julgadas irregulares por grave descumprimento da Instrução Normativa STN 1/1997, bem como ser sancionados pelo TCU.</p><p>32.\tTais providências não estão prescritas, pois, de acordo com incidente de uniformização de jurisprudência consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, a pretensão punitiva deste Tribunal está sujeira ao prazo geral previsto no Código Civil (dez anos) . Ou seja, considerando que os relatórios foram emitidos em setembro de 2010 (caso da sra. Crisélia de Fátima Vieira Dutra) e março de 2012 (caso do sr. Robson Dutra da Silva) e que o ato de autorização da citação dos jurisdicionados é de julho de 2019, não houve a prescrição. </p><p>33.\tNo tocante à movimentação irregular da conta específica após a vigência do convênio, acolho a defesa do ex-secretário municipal, pois os recursos utilizados eram oriundos da contrapartida municipal, fugindo, assim, da jurisdição desta Corte de Contas. </p><p>34.\tPor fim, é importante ressaltar que, na dosimetria da multa a ser aplicada ao sr. Robson Dutra da Silva, deve-se considerar o período maior em que permaneceu à frente da secretaria de assistência social, de modo que recai sobre ele maior reprovação quanto aos descumprimentos das metas pactuadas. </p><p>35.\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 11 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751210", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751210", "EXTENSAOARQUIVO": "doc"}