{"KEY": "ACORDAO-COMPLETO-2427035", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7931/2021 ATA 15/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7931", "ANOACORDAO": "2021", "NUMATA": "15/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Aposentadoria, os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso V, e 39, inciso II, ambos da Lei 8.443, de 16 de julho de 1992, c/c o art. 259, inciso II, do Regimento Interno desta Corte de Contas, ACORDAM em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legais os atos constantes das peças  3, 4 e 6, relativos às aposentadorias de Francismary Ferreira Dantas, Jacionira Coelho Silva e de Santilha Maria Sampaio e Silva, autorizando-lhes o registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar automaticamente registrado em 3/12/2020, o ato constante da peça 5, relativo à aposentadoria de José Ivan Dias, e encaminhar os autos à Secretaria de Fiscalização de Pessoal para a adoção dos procedimentos necessários com vistas à revisão de ofício, nos termos do subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Sefip que proceda a alteração do fundamento legal da aposentadoria de Francismary Ferreira Dantas (peça 3) , para o Código 1-1-0398-9, uma vez que a concessão de deu por invalidez permanente; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação à Fundação Universidade Federal do Piauí.</p>", "ASSUNTO": "Pessoal: Aposentadoria. Processo gerado automaticamente com atos priorizados/selecionados pela Sefip.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "11/05/2021", "ENTIDADE": " Fundação Universidade Federal do Piauí.", "INTERESSADOS": "3. Interessados:  Francismary Ferreira Dantas,  CPF XXX.683.703-XX;   Jacionira Coelho Silva,        CPF XXX.579.843-XX; José Ivan Dias, CPF XXX.025.543-XX e Santilha Maria Sampaio e Silva, CPF XXX.175.903-XX.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01245420206\" target=\"_blank\">012.454/2020-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2519903", "titulo": "Acórdão 830/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "830", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tCuidam os presentes autos das aposentadorias de Francismary Ferreira Dantas, Jacionira Coelho Silva, José Ivan Dias e de Santilha Maria Sampaio e Silva, ex-servidores da Fundação Universidade Federal do Piauí, conforme os termos constantes das peças 3/6, cujos atos foram encaminhados ao Tribunal por intermédio do sistema Sisac, na sistemática definida na IN 78/2018, com parecer do órgão de Controle Interno pela legalidade. </p><p>2.\tA unidade técnica, ao analisar os fundamentos legais das concessões e as informações prestadas pelo órgão do controle interno, lavrou a instrução vista à peça 8, adiante parcialmente transcrita, com eventuais ajustes de forma:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t\t\" (...) </p><p><b>EXAME TÉCNICO</b></p><p><b>Ato de José Ivan Dias</b></p><p>Verificou-se, no ato de José Ivan Dias, pagamento de parcela judicial referente a plano econômico (URP) , no valor de R$ 249,81 (peça 2) . </p><p>O TCU tem por indevido o pagamento de percentuais relativos a planos econômicos, entre eles a URP, ainda que amparado por sentenças judiciais. Quanto a essa questão, é entendimento pacífico nesta Corte que essas parcelas não se incorporam indefinidamente aos vencimentos, pois têm natureza de antecipação salarial, sendo devidas somente até a reposição das perdas salariais havidas até então, o que ocorre na primeira data-base seguinte àquela que serviu de referência ao julgado. Nesse sentido, são inúmeros os arestos desta Corte, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15722/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15722/2018-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues, e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1408/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1408/2019-TCU-Primeira Câmara</a>, relatado pelo Ministro Bruno Dantas.</p><p>Assim, no que se refere ao pagamento de percentuais relativos a planos econômicos, a jurisprudência deste Tribunal, a exemplo do paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, relatado pelo Ministro Walton Alencar Rodrigues, cristalizou-se no sentido de que: a) o pagamento destacado de vantagem decorrente de plano econômico deferida por sentença judicial não deve extrapolar a data-base seguinte à que serviu de referência ao julgado; b) vantagem decorrente de plano econômico não se incorpora à remuneração, a menos que orientação em sentido contrário esteja expressamente fixada na decisão judicial que a concedeu; c) quando a sentença judicial determinar expressamente incorporação de vantagem decorrente de plano econômico à remuneração, tal parcela deve ser paga  sob forma de vantagem pessoal nominalmente identificada (valores, e não percentuais) , sujeita exclusivamente aos reajustes gerais do funcionalismo e sem incidência do respectivo percentual sobre qualquer outra parcela.</p><p>Nesse sentido, prospera a posição firmada por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a> (Relator: Ministro Adylson Motta) , de que, 'excetuada a hipótese de a decisão judicial haver expressamente definido que a parcela concedida deva ser paga mesmo após o subsequente reajuste salarial, deve prevalecer a justa Súmula 322 do TST, cabendo a este Tribunal de Contas considerar ilegal o ato concessório, determinando a sustação dos pagamentos indevidos'.</p><p>A adoção de tal solução por parte do TCU constitui efetiva defesa da coisa julgada, pois estender o pagamento de parcelas antecipadas para além da data-base, sem expressa determinação judicial nesse sentido, seria extrapolar os limites do próprio julgado, consistindo em erro do gestor de pessoal na execução da ordem judicial.</p><p>No presente caso, conforme observação feita pelo órgão de pessoal, o interessado se encontra amparado pelo Mandado de Segurança 31.412, impetrado perante o Supremo Tribunal Federal e com trânsito em julgado.</p><p>Quanto a este ponto, ressalte-se que, apesar de os docentes ativos e inativos da UFPI terem obtido decisão favorável à manutenção da parcela, proferida no Mandado de Segurança 31.412/DF, que transitou em julgado no STF em 15/5/2014, essa Corte, ao analisar situação semelhante, entendeu que a decisão mencionada se limitou a assegurar a incorporação da parcela, não trazendo qualquer inovação quanto ao seu pagamento, especialmente no que tange à eficácia pro futuro do referido <i>mandamus</i>.</p><p>Nesse sentido foram as deliberações exaradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3115/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3115/2015-TCU-Primeira Câmara</a>, relatado pelo Ministro Bruno Dantas, e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4475/2016/Segunda Câmara\" target=\"_blank\">Acórdão 4475/2016-TCU-Segunda Câmara</a>, de relatoria da Ministra Ana Arraes, ao analisar casos análogos.</p><p>Destarte e, considerando que o Plenário do Supremo Tribunal Federal vem julgando em sentido diametralmente oposto ao do que restou decidido no MS 31.412/DF, em sede de repercussão geral (RE 596.663/RJ, Relator p/ acórdão Ministro Teori Zavascki; RE 561.836/RN, Relator Ministro Luiz Fux) , cabe considerar ilegal o ato em exame e determinar à origem que seja promovida a absorção da parcela referente à URP pelos reajustes decorrentes de leis ulteriores que alteraram a estrutura remuneratória do inativo, a partir do trânsito em julgado do MS 31.412. </p><p>Constatou-se ainda que o interessado acumula outra aposentadoria, no cargo de Auditor Fiscal Federal Agropecuário do Ministério da Agricultura, Pecuária e Abastecimento, com carga horária de 40 horas. Uma vez que a concessão ora analisada se deu no cargo de Professor do Magistério Superior, com carga horária de 20 horas, conclui-se que a acumulação atende aos requisitos previstos no Art. 37, inciso XVI, 'b' da Constituição Federal. </p><p><b>Ato de Jacionira Coelho Silva</b></p><p>Cabe mencionar que, apesar de ser informado no ato de Jacionira Coêlho Silva que a inativa acumularia outra aposentadoria, consulta às bases de informação do TCU (Sisac e Siape) não revelou qualquer outro vínculo da interessada com a Administração Pública. </p><p><b>Ato de Francismary Ferreira Dantas</b></p><p>A partir das análises realizadas não foram detectadas irregularidades no ato de Francismary Ferreira Dantas. </p><p><b>Ato de Santilha Maria Sampaio e Silva</b></p><p>A partir das análises realizadas não foram detectadas irregularidades no ato de Santilha Maria Sampaio e Silva.</p><p><b>CONCLUSÃO</b></p><p>Em razão do exposto, tendo em vista que não foram detectadas irregularidades nos atos de Francismary Ferreira Dantas, Jacionira Coelho Silva e Santilha Maria Sampaio e Silva, cabe considerá-los legais. </p><p>Ademais, considerando o pagamento indevido de parcela judicial relativa à URP na concessão de José Ivan Dias, cabe considerar ilegal o correspondente ato, com determinação à Fundação Universidade Federal do Piauí que promova a absorção da parcela judicial referente à URP pelas leis supervenientes que alteraram a estrutura remuneratória do inativo a partir de 15/5/2014. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> \t\t(...) \"</p><p>3.\tO Ministério Público, neste ato representado pelo Procurador Júlio Marcelo de Oliveira, mediante o Parecer lavrado à peça 10, anuiu à proposição da Sefip. </p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. TRÊS ATOS CONFORME À REGÊNCIA. LEGALIDADE E REGISTRO. IRREGULARIDADE EM UM ATO. INCLUSÃO NOS PROVENTOS DE PARCELA JUDICIAL DESTACADA (URP). REGISTRO AUTOMÁTICO DA CONCESSÃO PELO DECURSO DO PRAZO QUINQUENAL. RESTITUIÇÃO DOS AUTOS À SEFIP PARA ADOÇÃO DE PROVIDÊNCIAS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Versam os presentes autos acerca das Aposentadorias de Francismary Ferreira Dantas, Jacionira Coelho Silva, José Ivan Dias e de Santilha Maria Sampaio e Silva, ex-servidores da Fundação Universidade Federal do Piauí. \t</p><p>2.\tA unidade técnica opinou pela ilegalidade da aposentadoria de José Ivan Dias (peça 5) , tendo em vista constar de seus proventos parcela judicial relativa à URP, sem a devida absorção, o que conduziria à ilegalidade da concessão. </p><p>3.\tQuanto aos atos constantes das peças 3, 4 e 6, estão conforme os normativos que regem a matéria, razão por que acolho a proposta alvitrada pela unidade técnica, perfilhada pelo Ministério Público, pela legalidade das aposentadorias de Francismary Ferreira Dantas, Jacionira Coelho Silva e Santilha Maria Sampaio e Silva, concedendo-lhes o registro. </p><p>4.\tNo tocante à aposentadoria de José Ivan Dias, a despeito da correta instrução levada a cabo pela unidade técnica, outro deslinde deverá ser dado à questão. É que exsurge do documento constante da peça 5, a informação de que o ato concessório deu entrada nesta Corte de Contas em 3/12/2015, portanto há mais de cinco anos, de sorte que a hipótese presente atrai o novel entendimento adotado por este Tribunal em decorrência da decisão do STF no âmbito do RE 636.553, em que restou fixado o prazo de cinco anos para uma resolução de mérito de processos de concessão, após o qual esses atos serão considerados definitivamente registrados.  </p><p>5.\t\tAssim, por esses fundamentos, entendo que a aposentadoria de José Ivan Dias deve ser considerada tacitamente registrada desde 3/12/2020, considerando os cinco anos transcorridos. Todavia, no lastro do que vem decidindo esta Corte de Contas, os autos devem ser encaminhados à Sefip para adoção das medidas com vistas à revisão de ofício, nos termos preconizados na decisão dos embargos de declaração opostos ao mencionado RE 636.553. </p><p>          \t  <i>Ex positis</i>, divergindo, em parte, da proposta alvitrada pela unidade técnica e do Parecer do representante do Ministério Público, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 11 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751260", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751260", "EXTENSAOARQUIVO": "doc"}