{"KEY": "ACORDAO-COMPLETO-2441199", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8150/2021 ATA 16/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8150", "ANOACORDAO": "2021", "NUMATA": "16/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Aposentadoria, os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso V, e 39, inciso II, ambos da Lei 8.443, de 16 de julho de 1992, c/c o art. 259, inciso II, do Regimento Interno desta Corte de Contas, ACORDAM em:</p><p>9.1. considerar legal o ato constante da peça 4, relativo à aposentadoria de Ângela Regina Lima da Silva, autorizando-lhe o registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas;</p><p>9.2. considerar tacitamente registrado em 7/12/2020 o ato constante da peça 3, relativo à aposentadoria de Ana Beatriz Brum Argoud, e encaminhar os autos à Secretaria de Fiscalização de Pessoal para a adoção dos procedimentos necessários com vistas à revisão de ofício das aposentadorias em tela, nos termos do subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>; e</p><p>9.3. dar ciência desta deliberação à Universidade Federal de Pelotas/RS.</p>", "ASSUNTO": "Pessoal: Pensão Civil. Processo gerado automaticamente com atos priorizados/selecionados pela Sefip.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "18/05/2021", "ENTIDADE": " Universidade Federal de Pelotas/RS.", "INTERESSADOS": "3. Interessadas: Ana Beatriz Brum Argoud, CPF XXX.730.940-XX; e Ângela Regina Lima da Silva, CPF XXX.234.290-XX.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01245120207\" target=\"_blank\">012.451/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2520069", "titulo": "Acórdão 14/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "14", "colegiado": "Segunda Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tCuidam os presentes autos das aposentadorias de Ana Beatriz Brum Argoud e de Ângela Regina Lima da Silva, conforme os termos constantes das peças 2 e 3, cujos atos foram encaminhados ao Tribunal por intermédio do sistema Sisac, na sistemática definida na IN 78/2018, com parecer do órgão de Controle Interno pela legalidade. </p><p>2.\tA unidade técnica, ao analisar os fundamentos legais das concessões e as informações prestadas pelo órgão do controle interno, lavrou a instrução final vista à peça 6, adiante parcialmente transcrita, com eventuais ajustes de forma:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t\t\" (...) </p><p><b>EXAME TÉCNICO</b></p><p><b>Da aposentadoria de Ana Beatriz Brum Argoud</b></p><p>3.\tDo exame do ato de Ana Beatriz Brum Argoud, bem como da ficha financeira extraída do Siape (peça 2) , verificou-se o pagamento da parcela 'VENC.BAS.COMP.ART.15 L11091/05', no valor de R$ 103,71, a qual, sem a devida absorção, é tida como pagamento irregular pelo TCU.</p><p><b>Da parcela complementar prevista no art. 15 da Lei 11.091/2005 - VBC</b></p><p>4.\tA parcela 'VENC. BAS. COMP. ART. 15 L. 11.091/05' refere-se à parcela complementar da remuneração prevista no art. 15 da Lei 11.091/2005, que dispôs sobre o Plano de Carreira dos Cargos Técnico-Administrativos em Educação, no âmbito das Instituições Federais de Ensino. O dispositivo é transcrito parcialmente a seguir:</p><p>Art. 15. O enquadramento previsto nesta Lei será efetuado de acordo com a Tabela de Correlação, constante do Anexo VII desta Lei.</p><p>§ 1o. O enquadramento do servidor na Matriz Hierárquica será efetuado no prazo máximo de 90 (noventa) dias após a publicação desta Lei, observando-se: </p><p> (...)\t</p><p>§ 2o. Na hipótese de o enquadramento de que trata o § 1o deste artigo resultar em vencimento básico de valor menor ao somatório do vencimento básico, da Gratificação Temporária - GT e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT, considerados no mês de dezembro de 2004, proceder-se-á ao pagamento da diferença como parcela complementar, de caráter temporário.</p><p> (...) </p><p>§ 3o. <b>A parcela complementar a que se refere o § 2o deste artigo</b> será considerada para todos os efeitos como parte integrante do novo vencimento básico, <b>e será absorvida por ocasião da reorganização ou reestruturação da carreira ou tabela remuneratória</b>, inclusive para fins de aplicação da tabela constante do Anexo I-B desta Lei.   </p><p> (...) (grifos) .</p><p>5.\tEssa parcela complementar, portanto, deveria ser absorvida pelos reajustes posteriores. </p><p>6.\tContudo, os arts. 13 da Lei 11.784/2008 e 43 da Lei 12.772/2012 vedaram essa absorção pelos aumentos promovidos por essas leis (escalonados entre maio de 2008 e julho de 2010 e entre março de 2013 e março de 2015) :</p><p>Art. 13.  A parcela complementar de que tratam os §§ 2o e 3o do art. 15 da Lei nº 11.091, de 12 de janeiro de 2005, não será absorvida por força dos aumentos remuneratórios decorrentes das alterações realizadas na Lei no 11.091, de 12 de janeiro de 2005, em virtude das alterações impostas pelos arts. 12 e 15 desta Lei (Lei 11.784/2008) .</p><p>Art. 43.  A parcela complementar de que tratam os §§ 2o e 3o do art. 15 da Lei no 11.091, de 2005, não será absorvida por força dos aumentos remuneratórios com efeitos financeiros no período de 2013 a 2015 (Lei 11.772/2012) .</p><p>7.\tCabe considerar que a tabela atualmente vigente foi aprovada pela Lei 12.772/2012. Isso considerado, a vedação de absorção pelos reajustes trazidos pelas Leis 11.784/2008 e 12.772/2012 implica, necessariamente, o seguinte: da sua criação até hoje, a única possibilidade de absorção da parcela complementar foi quando da aplicação da tabela do Anexo I-B da Lei 11.091/2005.</p><p>8.\tPara verificar a regularidade da parcela, cabe verificar:</p><p class=\"body_Text_Indent\">a) se a criação da parcela complementar, incluída na ficha financeira de maio de 2005, observou a fórmula de cálculo estabelecida no art. 15, § 2º, da Lei 11.091/2005 (parcela complementar = provento básico de maio de 2005 - provento básico de dezembro de 2004 - GT - GEAT) ;</p><p>b) se foi correta a absorção quando da aplicação da tabela do Anexo I-B da Lei 11.091/2005, na forma do art. 15, § 3º, da Lei 11.091/2005.</p><p>9.\tO quadro a seguir permite maior clareza nessa verificação.</p><p><b>Ana Beatriz Brum Argoud</b></p><table><tbody><tr>\t<td><p><b>Mês/ano</b></p></td>\t<td><p><b>Provento básico (R$) </b></p></td>\t<td><p><b>GT (R$) </b></p></td>\t<td><p><b>GEAT (R$) </b></p></td>\t<td><p><b>Parcela complementar (R$) </b></p></td>\t<td><p><b>Soma (R$) </b></p></td></tr><tr>\t<td><p>12/2004</p></td>\t<td><p>1.752,74</p></td>\t<td><p>262,91</p></td>\t<td><p>265,00</p></td>\t<td><p>-</p></td>\t<td><p>2.280,65</p></td></tr><tr>\t<td><p>05/2005</p></td>\t<td><p>1.807,66</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>472,94</p></td>\t<td><p>2.280,60</p></td></tr><tr>\t<td><p>01/2006</p></td>\t<td><p>2.176,89</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>103,71</p></td>\t<td><p>2.280,60</p></td></tr><tr>\t<td><p>12/2007</p></td>\t<td><p>2.507,70</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>103,71</p></td>\t<td><p>2.611,41</p></td></tr></tbody></table><p>10.\tNo caso concreto, há que se verificar se a parcela complementar paga atualmente à Sra. Ana Beatriz Brum Argoud, no valor de R$ 103,71, corresponde ao resíduo existente na data da publicação da MP 431, de 14/5/2008, que interrompeu a absorção da referida parcela.</p><p>11.\tDe acordo com o § 2º do art.15 da Lei 11.091/2005, o valor inicial da rubrica '82375 VENC.BAS.COMP.ART.15 L11091/05' deve ser igual ao somatório do vencimento básico, da Gratificação Temporária - GT e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT, considerados no mês de dezembro de 2004, subtraindo-se desse resultado o vencimento básico no momento do enquadramento previsto pela mesma lei.</p><p>12.\tDados extraídos do Siape indicam que em dezembro de 2004, seu provento básico, acrescido da GT e da GEAT, era de <b>R$ 2.280,65</b>.</p><p>13.\tEm maio de 2005 (mês da implantação dos novos valores fixados pela Lei 11.091/2005) , o vencimento básico do cargo da servidora foi alterado para R$ 1.807,66, mais a parcela relativa ao vencimento básico complementar da Lei 11.091/2005 (VBC) no valor de R$ 472,94, totalizando <b>R$</b> <b>2.280,60</b>, o que demonstra a regularidade do valor inicial da rubrica. A diferença de R$ 0,05 se refere a arredondamento de cálculo.</p><p>14.\tEm janeiro de 2006, o vencimento básico passou a R$ 2.176,89 e a rubrica relativa ao vencimento básico complementar foi reduzida para R$ 103,71, totalizando<b> R$</b> <b>2.280,60</b>, estando, portanto, de acordo com o disposto no art. 15 da Lei 11.091/2005.</p><p>15.\tEm dezembro de 2007, o vencimento básico da inativa foi majorado para <b>R$ 2.507,70</b>, entretanto ela continuou recebendo a rubrica Siape '82375 VENC.BAS.COMP.ART.15 L11091/05', no valor inalterado de <b>R$ 103,71</b>. Houve um incremento de <b>R$ 330,81</b> no vencimento básico, valor suficiente para absorver totalmente o vencimento básico complementar. Assim, não há resíduo do vencimento complementar a ser pago à Sra. Ana Beatriz Brum Argoud. </p><p>16.\tPortanto, o ato deve ser julgado ilegal e a parcela 'VENC. BAS. COMP. ART. 15 L. 11.091/05' excluída dos proventos da inativa.</p><p><b>Da aposentadoria de Ângela Regina Lima da Silva</b></p><p>17.\tDo exame do ato de Angela Regina Lima da Silva não se constatou qualquer irregularidade que obste a chancela pela legalidade.</p><p>18.\tDa análise da ficha financeira extraída do Siape (peça 2) , verificou-se o pagamento da parcela 'VENC.BAS.COMP.ART.15 L11091/05', no valor de R$ 50,75, a qual, sem a devida absorção, é tida como pagamento irregular pelo TCU.</p><p><b>Da parcela complementar prevista no art. 15 da Lei 11.091/2005 - VBC</b></p><p>19.\tPor uma questão de economia processual, deixa-se de repetir a argumentação presente nos itens 4-8 desta instrução, que também se aplica aqui.</p><p>20.\tO quadro a seguir permite maior clareza quanto à verificação do direito de a inativa perceber a rubrica '82375 VENC.BAS.COMP.ART.15 L11091/05'.</p><p><b>Angela Regina Lima da Silva</b>\t</p><table><tbody><tr>\t<td><p><b>Mês/ano</b></p></td>\t<td><p><b>Provento básico (R$) </b></p></td>\t<td><p><b>GT (R$) </b></p></td>\t<td><p><b>GEAT (R$) </b></p></td>\t<td><p><b>Parcela complementar (R$) </b></p></td>\t<td><p><b>Soma (R$) </b></p></td></tr><tr>\t<td><p>12/2004</p></td>\t<td><p>638,75</p></td>\t<td><p>95,81</p></td>\t<td><p>180,00</p></td>\t<td><p>-</p></td>\t<td><p>914,56</p></td></tr><tr>\t<td><p>05/2005</p></td>\t<td><p>796,35</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>118,21</p></td>\t<td><p>914,56</p></td></tr><tr>\t<td><p>01/2006</p></td>\t<td><p>863,82</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>50,75</p></td>\t<td><p>914,57</p></td></tr><tr>\t<td><p>12/2007</p></td>\t<td><p>863,82</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>50,75</p></td>\t<td><p>914,57</p></td></tr></tbody></table><p>21.\tNo caso concreto, há que se verificar se a parcela complementar paga atualmente à Sra. Ângela Regina Lima da Silva, no valor de R$ 50,75, corresponde ao resíduo existente na data da publicação da MP 431, de 14/5/2008, que interrompeu a absorção da referida parcela.</p><p>22.\t De acordo com o § 2º do art.15 da Lei 11.091/2005, o valor inicial da rubrica '82375 VENC.BAS.COMP.ART.15 L11091/05' deve ser igual ao somatório do vencimento básico, da Gratificação Temporária - GT e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT, considerados no mês de dezembro de 2004, subtraindo-se desse resultado o vencimento básico no momento do enquadramento previsto pela mesma lei.</p><p>23.\tDados extraídos do Siape indicam que em dezembro de 2004, seu provento básico, acrescido da GT e da GEAT, era de <b>R$ 914,56</b>.</p><p>24.\tEm maio de 2005 (mês da implantação dos novos valores fixados pela Lei 11.091/2005) , o vencimento básico do cargo da servidora foi alterado para R$ 796,35, mais a parcela relativa ao vencimento básico complementar da Lei 11.091/2005 (VBC) no valor de R$ 118,21, totalizando <b>R$</b> <b>914,56</b>, o que demonstra a regularidade do valor inicial da rubrica. </p><p>25.\tEm janeiro de 2006, o vencimento básico passou a R$ 863,82 e a rubrica relativa ao vencimento básico complementar foi reduzida para R$ 50,75, totalizando<b> R$</b> <b>914,57</b>, estando, portanto, de acordo com o disposto no art. 15 da Lei 11.091/2005. A diferença de R$ 0,01 se refere a arredondamento de cálculo.</p><p>26.\tEm dezembro de 2007, o vencimento básico da inativa permaneceu em <b>R$ 863,82</b> e ela continuou recebendo a rubrica Siape '82375 VENC.BAS.COMP.ART.15 L11091/05', no valor inalterado de <b>R$ 50,75</b>, o que demonstra a regularidade do pagamento no valor atual da rubrica. </p><p>27.\tPortanto, o ato deve ser considerado legal e registrado pelo TCU.</p><p><b>CONCLUSÃO</b></p><p>28.\tEm razão do exposto, e tendo em vista as análises realizadas nos atos iniciais de concessão de aposentadoria de Ana Beatriz Brum Argoud e Ângela Regina Lima da Silva, esta Unidade Técnica considera que o ato da primeira deve ser considerado ilegal com negativa de registro pelo TCU, em razão do pagamento indevido da rubrica'82375 VENC.BAS.COMP.ART.15 L11091/05', no valor de R$ 50,75, e o ato da segunda pode receber a chancela de legalidade e o registro por esta Egrégia Corte.</p><p> (...) .\"</p><p>3.\tO Ministério Público, neste ato representado pela Procuradora-Geral Cristina Machado da Costa e Silva, mediante sucinto parecer espelhado à peça 8, concertou em uníssono com a proposta alvitrada pela Sefip.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. UM ATO CONFORME A REGÊNCIA. LEGALIDADE E REGISTRO. INCLUSÃO NOS PROVENTOS DA PARCELA DENOMINADA VENCIMENTO BÁSICO COMPLEMENTAR (VBC) EM OUTRO ATO. INDÍCIOS DE IRREGULARIDADE. REGISTRO AUTOMÁTICO DA CONCESSÃO PELO DECURSO DO PRAZO QUINQUENAL. RESTITUIÇÃO DOS AUTOS À SEFIP PARA ADOÇÃO DE PROVIDÊNCIAS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Versam os presentes autos acerca das Aposentadorias de Ana Beatriz Brum Argoud e de Ângela Regina Lima da Silva, oriundas da Universidade Federal de Pelotas/RS. \t</p><p>2.\tNo mérito, a questão trata da inclusão nos proventos das interessadas de parcela denominada Vencimento Básico<b> </b>Complementar - VBC. A unidade técnica pugnou pela legalidade da aposentadoria de Ângela Regina Lima da Silva, tendo em vista que está de acordo com os normativos que regem a matéria, com o registro do ato concessório respectivo. Quanto à aposentadoria de Ana Beatriz Brum Argoud, o encaminhamento é pela ilegalidade da concessão ao entendimento de que há indícios de irregularidade no pagamento da mencionada parcela, o que conduziria à negativa de registro do ato correspondente.  O Ministério Público concertou em uníssono com a proposta da unidade técnica.  </p><p>3.\tAcolho a proposta de legalidade da aposentadoria da Sr.ª Ângela Regina Lima da Silva, por entender que não há óbices que impeçam o registro do ato concessório. Por outro lado, quanto à aposentadoria da Sr.ª Ana Beatriz Brum Argoud, a despeito da correta instrução levada a cabo pela unidade técnica, outro deslinde deverá ser dado à questão. É que exsurge do documento constante da peça 3, a informação de que o ato concessório deu entrada nesta Corte de Contas em 7/12/2015, portanto há mais de cinco anos, de sorte que a hipótese presente atrai o novel entendimento adotado por este Tribunal em decorrência da decisão do STF no âmbito do RE 636.553, em que restou fixado o prazo de cinco anos para uma resolução de mérito de processos de concessão, após o qual esses atos serão considerados tacitamente registrados.  </p><p>4.\t\tAssim, por esses fundamentos, entendo que a aposentadoria de Ana Beatriz Brum Argoud deverá ser considerada tacitamente registrada desde 7/12/2020, considerando os cinco anos transcorridos. Todavia, no lastro do que vem decidindo esta Corte de Contas, os autos devem ser encaminhados à Sefip para adoção das medidas com vistas à revisão de ofício, nos termos preconizados na decisão dos embargos de declaração opostos ao mencionado RE 636.553. </p><p>           \t <i>Ex positis</i>, divergindo, em parte, da proposta alvitrada pela unidade técnica a que anuiu a representante do Ministério Público, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">  </p><p class=\"body_Text\">  TCU, Sala das Sessões, em 18 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751811", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751811", "EXTENSAOARQUIVO": "doc"}