{"KEY": "ACORDAO-COMPLETO-2480386", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8472/2021 ATA 18/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8472", "ANOACORDAO": "2021", "NUMATA": "18/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de pensão civil concedida pela Universidade Tecnológica Federal do Paraná,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p>9.1. considerar legal o ato de concessão de interesse do sr. Raul Belokurows Walter e da sra. Saara da Conceição Flexa Walter, ordenando seu registro;</p><p>9.2. determinar à Universidade Tecnológica Federal do Paraná, com fulcro nos arts. 71, inciso IX, da Constituição Federal e 6º, § 2º, da Resolução TCU 206/2007, que:</p><p class=\"normal_ (Web) \">9.2.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos da cota-parte atribuída à sra. Saara da Conceição Flexa Walter, sob pena de responsabilidade solidária da autoridade administrativa omissa, haja vista a perda da qualidade de beneficiária da interessada, nos termos do art. 222, inciso VII, da Lei 8.112/1990;</p><p>9.2.2. dê ciência desta deliberação à sra. Saara da Conceição Flexa Walter;</p><p>9.2.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que a interessada teve ciência desta deliberação.</p>", "ASSUNTO": "Apreciação, para fins de registro, de pensão civil concedida pela Universidade Tecnológica Federal do Paraná.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "01/06/2021", "ENTIDADE": " Universidade Tecnológica Federal do Paraná.", "INTERESSADOS": "3. Interessados: Raul Belokurows Walter (XXX.331.729-XX); Saara da Conceição Flexa Walter (XXX.714.592-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02285620200\" target=\"_blank\">022.856/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2523298", "titulo": "Acórdão 1545/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1545", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2523298", "titulo": "Acórdão 1545/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1545", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , a qual contou com a anuência dos dirigentes da unidade técnica e do representante do Ministério Público nos autos:</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de ato inicial de concessão de pensão civil de Fabio Marcelo Walter, ex-servidor da Universidade Tecnológica Federal do Paraná.</i></p><p><i>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, </i><b><i>caput</i></b><i> e incisos I a VI, e 4º, </i><b><i>caput</i></b><i>, da Instrução Normativa-TCU 78/2018.</i></p><p><i>3.\tAo benefício pensional instituído pelo Sr. Fabio Marcelo Walter habilitaram-se Saara da Conceição Flexa Walter (na condição de viúva) e Raul Belokurows Walter (na condição de filho) .</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>4.\tEm instrução automatizada (peça 4) , esta Unidade Técnica apresentou proposta de legalidade do ato ora em exame, a qual contou com o aval do Ministério Público junto ao TCU - MPTCU (peça 6) .</i></p><p><i>5.\tTodavia, em despacho (peça 7) , o Ministro-Relator Benjamin Zymler restituiu o processo à Sefip para que, preliminarmente, no tocante à Sra. Saara da Conceição Flexa Walter, verificasse se ainda subsiste o pagamento de proventos à interessada, e se a 'data provável da perda da condição de beneficiária' está em conformidade com a legislação de regência.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>6.\tDe pronto, cabe informar que subsiste o pagamento do benefício pensional à Sra. Saara da Conceição Flexa Walter, conforme se verifica no contracheque da interessada, referente a fevereiro de 2021 (peça 9) .</i></p><p><i>7.\tO benefício deferido à interessada se enquadra da categoria de pensão temporária concedida a cônjuge, fundamentada nos arts. 217, inciso I, e 222, inciso VII, da Lei 8.112/1990, com redação dada pela Lei 13.135/2015, a seguir transcritos:</i></p><p><i>'Art. 217.  São beneficiários das pensões:</i></p><p><i>I - o cônjuge; </i></p><p><i> (...) </i></p><p><i>Art. 222.  Acarreta perda da qualidade de beneficiário:</i></p><p><i> (...) </i></p><p><i>VII - em relação aos beneficiários de que tratam os incisos I a III do </i><b><i>caput</i></b><i> do art. 217: </i></p><p><i>a) o decurso de 4 (quatro) meses, se o óbito ocorrer sem que o servidor tenha vertido 18 (dezoito) contribuições mensais </i><b><i>ou se o casamento ou a união estável tiverem sido iniciados em menos de 2 (dois) anos antes do óbito do servidor</i></b><i>'  (grifos nossos) .</i></p><p><i>8.\tDo exame do ato, constata-se que o ex-servidor contava mais de dezoito contribuições (13 anos, 1 mês e 20 dias) à data do óbito (peça 2, p. 1) .</i></p><p><i>9.\tEntretanto, verifica-se que o casamento ou união estável da pensionista iniciou-se em </i><b><i>3/12/2016</i></b><i> (peça 2, p. 3) , ou seja, menos de dois anos antes do óbito do ex-servidor, ocorrido em </i><b><i>15/3/2017</i></b><i> (peça 2, p. 1) . Nessa situação, a pensionista só faria jus à percepção do benefício por quatro meses, consoante dispõe o art. 222, inciso VII, alínea 'a', da Lei 8.112/1990, com a redação dada pela Lei 13.135/2015.</i></p><p><i>10.\tAinda do exame do referido ato (peça 2, p. 3) , observa-se que a data provável da perda da condição de beneficiária é </i><b><i>15/3/2027</i></b><i>. Portanto, não guardando conformidade com a legislação de regência, conforme demonstrado anteriormente.</i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>11.\tEm razão do exposto, e tendo em vista as análises realizadas no ato inicial de concessão de pensão civil de Fabio Marcelo Walter em favor de Saara da Conceição Flexa Walter e Raul Belokurows Walter, esta Unidade Técnica considera que o ato em tela deve ser considerado ilegal e ter seu registro negado por esta Egrégia Corte, em razão da continuidade do pagamento do benefício pensional em desconformidade com a legislação vigente.</i></p><p><i>12.\tQuanto aos valores indevidos já pagos, propõe-se dispensar a devolução, com fundamento no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p><i>13.\tPor fim, vale destacar que o ato em análise ingressou no TCU há menos de cinco anos. (...) </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>14.\tAnte o exposto, e com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno, propõe-se:</i></p><p><i>a) considerar ILEGAL e recusar o registro do ato inicial de concessão de pensão civil de Fabio Marcelo Walter em benefício de Saara da Conceição Flexa Walter e Raul Belokurows Walter;</i></p><p><i>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência do acórdão que vier a ser prolatado, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p><i>c) determinar à Universidade Tecnológica Federal do Paraná, com base nos arts. 45 da Lei 8.443/1992 e 4º, inciso I, da Resolução-TCU 315/2020, que:</i></p><p><i>c.1) faça cessar os pagamentos decorrentes do ato impugnado, excluindo a pensionista Saara da Conceição Flexa Walter do benefício pensional, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos arts. 262, </i><b><i>caput</i></b><i>, do Regimento Interno do TCU e 8º, </i><b><i>caput</i></b><i>, da Resolução-TCU 206/2007;</i></p><p><i>c.2) cadastre novo ato, livre da irregularidade apontada, submetendo-o ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa-TCU 78/2018;</i></p><p><i>c.3) informe à pensionista o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004, alertando-a de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não a exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso.</i>\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. ATO EDITADO EM CONFORMIDADE COM A LEGISLAÇÃO DE REGÊNCIA. REGISTRO. PERDA SUBSEQUENTE, POR UMA DAS PENSIONISTAS, DA QUALIDADE DE BENEFICIÁRIA. INCIDÊNCIA, NA ESPÉCIE, DA DISCIPLINA ESTABELECIDA NO ART. 222, INCISO VII, DA LEI 8.112/1990. OMISSÃO DA ENTIDADE DE ORIGEM. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEm exame, pensão civil concedida pela Universidade Tecnológica Federal do Paraná à sra. Saara da Conceição Flexa Walter e ao sr. Raul Belokurows Walter, qualificados, pela ordem, como viúva e filho menor do ex-servidor Fábio Marcelo Walter.</p><p class=\"tCU_-_Epígrafe\">2.\tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , com o aval do Ministério Público, posiciona-se pela negativa de registro do ato. A recusa é motivada pela não observância, pela entidade de origem, após o decurso de quatro meses do início da vigência da concessão, da perda da qualidade de beneficiária por parte da viúva, casada havia menos de dois anos quando do falecimento do instituidor, ocorrido em 15/3/2017.</p><p class=\"tCU_-_Epígrafe\">3.\tO Ministério Público põe-se de acordo.</p><p class=\"tCU_-_Epígrafe\">4.\tCom efeito, nos termos dos arts. 217 e 222 da Lei 8.112/1990, com a redação dada pela Lei 13.135/2015:</p><p class=\"tCU_-_Epígrafe\">\"<i>Art. 217.  São beneficiários das pensões:</i></p><p class=\"tCU_-_Epígrafe\"><i>I - o cônjuge;  </i></p><p class=\"tCU_-_Epígrafe\"><i>II - o cônjuge divorciado ou separado judicialmente ou de fato, com percepção de pensão alimentícia estabelecida judicialmente;   </i></p><p class=\"tCU_-_Epígrafe\"><i>III - o companheiro ou companheira que comprove união estável como entidade familiar;          </i></p><p class=\"tCU_-_Epígrafe\"><i>............................................................................................................................................</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 222.  Acarreta perda da qualidade de beneficiário:</i></p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"artart\"><i>VII - em relação aos beneficiários de que tratam os incisos I a III do </i><b><i>caput</i></b><i> do art. 217: </i></p><p class=\"artart\"><i>a) o decurso de 4 (quatro) meses, se o óbito ocorrer sem que o servidor tenha vertido 18 (dezoito) contribuições mensais ou se o casamento ou a união estável tiverem sido iniciados em menos de 2 (dois) anos antes do óbito do servidor</i>\".</p><p class=\"tCU_-_Epígrafe\">5.\tSegundo informam os autos, o casamento da sra. Saara da Conceição Flexa Walter com o sr. Fábio Marcelo Walter ocorreu em 3/12/2016. Como entre essa data e a do óbito do ex-servidor - 15/3/2017 - se passaram menos de dois anos, o direito da interessada ao benefício expirou em julho de 2017, apresentando-se, desde então, irregular a continuidade do pagamento de sua cota-parte, ainda hoje efetuado pela Universidade Tecnológica do Paraná (peça 9) .</p><p class=\"tCU_-_Epígrafe\">6.\tSem embargo, a hipótese não implica a ilegalidade do título concessório, editado sem mácula pela entidade de origem (a despeito do lançamento equivocado, no sistema e-Pessoal, da \"data provável da perda da condição de beneficiária\" da sra. Saara) e, assim, apto ao registro do Tribunal.</p><p class=\"tCU_-_Epígrafe\">7.\tO que se requer é o imediato saneamento da falha, nos termos do art. 6º, § 2º, da Resolução TCU 206/2007:</p><p class=\"tCU_-_Epígrafe\">\"<i>Os atos que estiverem dando ensejo, no momento de sua apreciação de mérito, a pagamentos irregulares, mas que não apresentem inconsistência ou irregularidade em sua versão submetida ao exame do Tribunal, serão considerados legais, para fins de registro, com determinação ao órgão ou à entidade de origem para que, no prazo de 15 (quinze) dias, adote as medidas cabíveis com vistas à regularização dos pagamentos indevidos constatados na ficha financeira do interessado.</i>\" </p><p class=\"body_Text\">\tDiante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto a sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753101", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753101", "EXTENSAOARQUIVO": "doc"}