{"KEY": "ACORDAO-COMPLETO-2470984", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8485/2021 ATA 18/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8485", "ANOACORDAO": "2021", "NUMATA": "18/2021", "ACORDAO": "<p class=\"body_Text_2\">VISTOS, relatados e discutidos estes autos de tomada de contas especial, instaurada em decorrência da execução incompleta das obras de recuperação de estradas vicinais, conforme o Convênio CRT/MA/11.000/2009 (Siconv 704679) , firmado pelo do Instituto Nacional de Colonização e Reforma Agrária (Incra) com a Prefeitura Municipal de São João do Sóter/MA;</p><p class=\"body_Text_2\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"body_Text_2\">9.1. julgar irregulares as contas das responsáveis Luíza Moura da Silva Rocha (XXX.440.243-XX) e MLP Construções e Empreendimento Ltda. (Construtora F. de Oliveira Sampaio Ltda.) (05.290.171/0001-16) , com fundamento nos arts. 1º, inciso I, e 16, inciso III, alínea \"c\", da Lei 8.443/1992, c/c com os arts. 1º, inciso I, e 209, inciso III, do RI/TCU;</p><p>9.2. condenar as responsáveis identificadas no subitem anterior, com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, a pagarem os valores relacionados a seguir, atualizados monetariamente e acrescidos dos juros de mora, calculados a partir das respectivas datas até o dia do efetivo pagamento, e fixando-lhes o prazo de 15 (quinze) dias, contados da ciência, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, para que comprovem perante este Tribunal o recolhimento do montante aos cofres do Instituto Nacional de Colonização e Reforma Agrária (Incra) :</p><p>9.2.1. débito de responsabilidade solidária entre Luíza Moura da Silva Rocha (XXX.440.243-XX) e MLP Construções e Empreendimento Ltda. (Construtora F. de Oliveira Sampaio Ltda.) (05.290.171/0001-16) :</p><table><tbody><tr>\t<td><p><b>Valores originais (R$) </b></p></td>\t<td><p><b>Datas das ocorrências</b></p></td></tr><tr>\t<td><p>217.844,98</p></td>\t<td><p>21/9/2010</p></td></tr></tbody></table><p class=\"body_Text_2\">9.2.2. débitos de responsabilidade exclusiva de Luíza Moura da Silva Rocha (XXX.440.243-XX) :</p><table><tbody><tr>\t<td><p class=\"body_Text_2\"><b>Valores originais (R$) </b></p></td>\t<td><p class=\"body_Text_2\"><b>Datas das ocorrências</b></p></td></tr><tr>\t<td><p class=\"body_Text_2\">726,75</p></td>\t<td><p class=\"body_Text_2\">16/12/2009</p></td></tr><tr>\t<td><p class=\"body_Text_2\">3.413,42</p></td>\t<td><p class=\"body_Text_2\">21/9/2010</p></td></tr></tbody></table><p class=\"body_Text_2\"/><p class=\"body_Text_2\">9.3. aplicar às responsáveis Luíza Moura da Silva Rocha (XXX.440.243-XX) e MLP Construções e Empreendimento Ltda. (Construtora F. de Oliveira Sampaio Ltda.) (05.290.171/0001-16) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 40.000,00 (quarenta mil reais) , fixando-lhes o prazo de 15 (quinze) dias da notificação, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, para que comprovem perante este Tribunal o recolhimento da respectiva quantia aos cofres do Tesouro Nacional, a qual deverá ser atualizada monetariamente a partir da data do presente acórdão, se paga após o vencimento:</p><p class=\"body_Text_2\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"body_Text_2\">9.5. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, observada a forma do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno do TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento das notificações, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar as responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"body_Text_2\">9.6. enviar cópia deste acórdão, acompanhado do relatório e voto, à Procuradoria da República no Estado do Maranhão, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para as medidas que entender cabíveis;</p><p class=\"body_Text_2\">9.7. dar ciência desta deliberação às responsáveis e ao Incra.</p>", "ASSUNTO": "Tomada de contas especial referente à execução incompleta de obras de recuperação de estradas vicinais estabelecidas em convênio.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "01/06/2021", "ENTIDADE": " Prefeitura Municipal de São João do Sóter/MA.", "INTERESSADOS": "3. Responsáveis: Luíza Moura da Silva Rocha (ex-prefeita, XXX.440.243-XX) e MLP Construções e Empreendimento Ltda. (05.290.171/0001-16).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01803020203\" target=\"_blank\">018.030/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1052858-46.2021.4.01.3700", "siglaOrgao": "JFMA", "linkProcessoJudicial": "", "nomeAutor": "LUIZA MOURA DA SILVA ROCHA"}, {"numProcessoJudicial": "1052858-46.2021.4.01.3700", "siglaOrgao": "JFMA", "linkProcessoJudicial": "", "nomeAutor": "LUIZA MOURA DA SILVA ROCHA"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>\tTrata-se de tomada de contas especial instaurada originalmente contra Luíza Moura da Silva Rocha, ex-prefeita de São João do Sóter/MA, em decorrência da execução incompleta das obras de recuperação de estradas vicinais de acesso a assentamentos do município, num total de 110,9 km, na forma estabelecida no Convênio CRT/MA/11.000/2009 (Siconv 704679) , celebrado com o Instituto Nacional de Colonização e Reforma Agrária (Incra) , com previsão de aplicação do montante de R$ 2.723.858,20, sendo R$ 2.614.903,86 em recursos federais e R$ 108.954,34 de contrapartida municipal.</p><p>2.\tEm instrução inicial, a Secex/TCE, depois de examinar os documentos técnicos que embasaram a abertura do processo no âmbito do Incra, ponderou que o \"débito deve ser alterado, bem como incluído novo responsável\", de acordo com as justificativas adiante transcritas (peça 59) :</p><p class=\"paragrafo_nivel_1\">Conforme visto à peça 9, em vistoria realizada em 27/4/2011, após o término do convênio, equipe técnica do Incra concluiu pela comprovação da execução de 83,57% da obra, em relação ao valor total previsto, sendo que deveria ser restituído à autarquia o valor de R$ 429.703,93, envolvendo as obras não executadas referentes especialmente a dois trechos, dos dez previstos, quais sejam o Trecho MA 127 - São Jose dos Perdidos e o Trecho MA 127 - PA Bacabinha.</p><p class=\"paragrafo_nivel_1\">Em resposta a esse parecer, o município alegou, em 02/06/2011, que existiriam parcelas já executadas e não fiscalizadas pelo Incra, bem como a execução de obras faltantes sinalizadas no parecer, as quais não teriam sido executadas durante a vigência em virtude do forte período de chuvas que teria acometido a municipalidade (peça 10) .   </p><p class=\"paragrafo_nivel_1\">Posteriormente, em nova vistoria técnica realizada logo em seguida, em 25 e 26/6/2011, a equipe do Incra concluiu que, realmente, com relação ao Trecho de São José dos Perdidos, parte dos serviços executados não teriam sido considerados inicialmente, restando a fazer a apropriação do valor pertinente à reforma da ponte de 15m, uma vez que estava prevista a sua implantação (peça 13, p. 2) .</p><p class=\"paragrafo_nivel_1\">Já com relação ao trecho envolvendo o PA Bacabinha, foi considerado executado, mas fora do período de vigência, o total de 7,9 km e dois bueiros duplos (peça 13, p. 2) .</p><p class=\"paragrafo_nivel_1\"> Como consequência, os pareceristas apresentaram duas propostas de débito: de R$ 424.234,10, caso não acatadas as obras realizadas fora do prazo, valor este alterado para R$ 407.264,93 (peças 15, 18, 22 e 23) , e de R$ 230.477,50, caso aprovadas as obras realizadas posteriormente (peça 13, p.3) .</p><p class=\"paragrafo_nivel_1\">Como visto nos autos, após várias análises, inclusive parecer jurídico (peça 35) , foi acolhido pelo superintendente regional da SR-12/MA o Relatório de Execução Financeira Conclusivo (peça 23, p. 13) , o qual propôs a fixação como débito do valor de R$ 407.264,93, em relação à execução parcial, não considerando, desta forma, as obras executadas posteriormente, acrescentando o valor de R$ 1.031,73, relativo a não aplicação financeira de parte da primeira parcela, totalizando R$ 408.296,46 (peça 23, p. 1-12) .</p><p class=\"paragrafo_nivel_1\">Com efeito, inobstante o parecer contrário do órgão concedente, as obras executadas fora do período do período de vigência do convênio, neste caso concreto, devem ser acatadas, seja porque foram implementadas logo após o prazo final limite, seja porque foram executadas conforme previsto no Plano de Trabalho e, segundo equipe de fiscais do Incra, \"<i>se encontram em boas condições de trafegabilidade, demonstrando o zelo com que a Prefeitura está conduzindo este trabalho, conforme pode ser visto no relatório fotográfico anexo</i>\" (peça 13, p. 2-3) .</p><p class=\"paragrafo_nivel_1\">Assim, deve ser imputado o débito de R$ 230.477,50, preconizado naquele relatório técnico (item 24 acima) , débito este acatado pelo próprio município, tendo em vista \"Termo de Ajuste de Conduta - TAC\" por ele proposto para aplicação desse valor na conclusão dos trechos, mesma proposta apresentada pela municipalidade na Ação Ordinária de Obrigação de Fazer proposta contra o Incra (peças 14 e 19) , ação esta que obteve como resultado favorável apenas a proibição de inclusão do município no Cadastro de Inadimplentes (peça 19, p. 17) .</p><p class=\"paragrafo_nivel_1\">Além disso, deve ser incluída como responsável solidária nos presentes autos a empresa executora das obras, a Construtora F. de Oliveira Sampaio Ltda. [oficialmente MLP Construções e Empreendimento Ltda.] (CNPJ 05.290.171/0001-16) , uma vez que foi beneficiária de recursos no montante de R$ 2.671.420,00, conforme notas fiscais, cheques e extratos bancários (peças 25, 27 e 29) , sem a entrega total do objeto contratado.</p><p class=\"tCU_-_Epígrafe\">3.\tPromovidas as citações, as responsáveis não se manifestaram, razão pela qual a Secex/TCE, ao final, propõe que, consideradas revéis, suas contas sejam julgadas irregulares, com condenação em débito e multa, nos seguintes termos (peças 79/81) :</p><p class=\"tCU_-_Epígrafe\">\t(...) </p><p>b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas b e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas das responsáveis Luíza Moura da Silva Rocha (CPF XXX.440.243-XX) e Construtora F. de Oliveira Sampaio Ltda. [MLP Construções e Empreendimento Ltda.] (CNPJ 05.290.171/0001-16) condenando-as ao pagamento  das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Instituto Nacional de Colonização e Reforma Agrária (Incra) , nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.</p><p>\tDébito relacionado às responsáveis Luíza Moura da Silva Rocha (CPF XXX.440.243-XX) e Construtora F. de Oliveira Sampaio Ltda. [MLP Construções e Empreendimento Ltda.] (CNPJ 05.290.171/0001-16) , de forma solidária:</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>21/9/2010</p></td>\t<td><p>230.477,50</p></td></tr></tbody></table><p>\t\tDébito relacionado à responsável Luíza Moura da Silva Rocha (CPF: XXX.440.243-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>16/12/2009</p></td>\t<td><p>1.031,73</p></td></tr></tbody></table><p>c) aplicar às responsáveis Luíza Moura da Silva Rocha (CPF: XXX.440.243-XX) e Construtora F. de Oliveira Sampaio Ltda. [MLP Construções e Empreendimento Ltda.] (CNPJ 05.290.171/0001-16) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Epígrafe\">\t(...) </p><p class=\"tCU_-_Epígrafe\">4.\tNo seu parecer, o Ministério Público junto ao TCU colocou-se de acordo com a proposta da unidade técnica (peça 82) .</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. RECUPERAÇÃO DE ESTRADAS VICINAIS. EXECUÇÃO PARCIAL. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex/TCE).", "VOTO": "<p>\tPor meio do Convênio CRT/MA/11.000/2009 (Siconv 704679) , o Instituto Nacional de Colonização e Reforma Agrária (Incra) transferiu à Prefeitura de São João do Sóter/MA a quantia de R$ 2.614.903,86, que, somada à contrapartida municipal de R$ 108.954,34, resultou em R$ 2.723.858,20 a serem utilizados na recuperação de 110,9 km de estradas vicinais de ligação de rodovias a povoados locais formados por assentamentos.</p><p>2.\tNa última vistoria que fizeram nas obras, em 26/7/2011, os técnicos do Incra atestaram a execução física do equivalente a R$ 2.493.380,70 dos recursos conveniados, ou 91,55%, com a ressalva de que aí estavam incluídos os serviços, no valor de R$ 193.756,60, que foram realizados após o término da vigência do ajuste, ocorrido em 31/12/2010.</p><p>3.\tContudo, as instâncias superiores do Incra entenderam que a parcela executada fora do prazo de validade do convênio não poderia ser aceita, diminuindo o montante de realização para R$ 2.299.624,10, ou 84,42%. Assim, considerada a participação financeira do Incra de 96% do convênio, o débito relativo à inexecução parcial das obras ficaria em R$ 407.264,73 (peças 13 e 15, pág. 1) .</p><p>4.\tAlém disso, foi calculado um débito adicional de R$ 1.031,73 correspondente à perda pela falta de aplicação financeira do primeiro depósito do repasse federal (R$ 735.474,41) e dos dois primeiros depósitos da contrapartida municipal (R$ 30.644,69 e R$ 34.337,64) (peça 23, págs. 9/10) .</p><p>5.\tAo instruir a matéria, a Secex/TCE ponderou que as obras que ultrapassaram a vigência do convênio poderiam ser admitidas, \"no caso concreto\", uma vez que foram realizadas logo após o fim do prazo, seguiram o plano de trabalho e, segundo os fiscais do Incra, propiciaram boas condições de trafegabilidade para o trecho de estrada vicinal recuperado.</p><p>6.\tDesse modo, pelos cálculos da unidade técnica, o débito atribuível à ex-prefeita Luíza Moura da Silva Rocha deveria ser constituído de R$ 230.477,50, atinente ao tanto que deixou de ser executado, mais R$ 1.031,73, pela ausência de aplicação financeira.</p><p>7.\tEm acréscimo, a Secex/TCE assinalou que a empreiteira contratada, Construtora F. de Oliveira Sampaio Ltda. (ou, de acordo com o CNPJ, MLP Construções e Empreendimento Ltda.) , deve responder pelo débito alusivo à inexecução juntamente com a ex-prefeita, visto que a empresa \"foi beneficiária de recursos no montante de R$ 2.671.420,00, conforme notas fiscais, cheques e extratos bancários (peças 25, 27 e 29) , sem a entrega total do objeto contratado\".</p><p>8.\tForam, então, citadas a ex-prefeita Luíza Moura da Silva Rocha e a empresa contratada, mas nenhuma delas produziu defesa ou quitou a dívida, tornando-se revéis no processo, a teor do art. 12, § 3º, da Lei 8.443/1992.</p><p>9.\tConsequentemente, a unidade técnica, acompanhada pelo Ministério Público junto ao TCU, propõe que as contas das responsáveis sejam julgadas irregulares, com a condenação de ambas, em solidariedade, ao pagamento do débito original de R$ 230.477,50 e da ex-prefeita, isoladamente, do débito original de R$ 1.031,73, afora de multas individuais.</p><p>10.\tCompreendo que o encaminhamento proposto é, no geral, acertado, mas tenho alguns pontos de divergência.</p><p>11.\tPrimeiro, concordo com o acatamento das obras efetivadas depois da expiração do prazo do convênio, pois a situação pode ser enquadrada como falha formal, na medida em que houve apenas um pequeno avanço do cronograma (no máximo, seis meses) , observância do plano de trabalho, execução com qualidade e com conformidade financeira. Nesse contexto, significaria uma decisão insensatamente severa cravar a existência de dano ao erário e imputar responsabilidade pela reparação.</p><p>12.\tTodavia, o débito quanto à diferença que não foi executada não é exatamente aquele indicado pela Secex/TCE, de R$ 230.477,50, haja vista que foi esquecida a proporcionalização entre os recursos federais e municipais no convênio (96% e 4%) .</p><p>13.\tDe fato, os técnicos do Incra computaram que as obras executadas consumiram R$ 2.493.380,70 do somatório de R$ 2.723.858,20 disponibilizado pelos partícipes do convênio, de maneira que R$ 230.477,50 ficaram sem execução. Portanto, o dinheiro devido à União é igual a <b>R$ 221.258,40</b> (96%) .</p><p>14.\tTal percepção é confirmada na informação complementar elaborada pelos técnicos do Incra, assim redigida (peça 15, pág. 1 - grifo não original) :</p><p>Após a vigência do convênio, foi realizada nova diligência com equipe formada por 2 engenheiros atendendo a solicitação do núcleo de convênio, nesta foi constatada a execução de serviços que foram apropriados totalizando R$ 2.493.380,70, diferença esta ocasionada por serviços executados fora do período de vigência, e o saldo do convênio se reduziria para R$ 230.477,50. Destes, RS 221.258,39 do Incra considerando sua participação percentual.</p><p>15.\tPor outro lado, está correto, como destacado pela Secex/TCE, que a empreiteira contratada deve ser responsabilizada pelos serviços que não executou, desde que tenha por eles recebido. Daí que, neste caso específico, a empresa não pode responder pelo mesmo débito apurado contra a ex-prefeita.</p><p>16.\tÉ que, conforme as notas fiscais e cheques de pagamento, a empreiteira faturou R$ 2.720.302,56, isto é, não recebeu precisamente a totalidade dos recursos conveniados (R$ 2.723.858,20) , mas R$ 3.555,64 a menos. Em relação à medição feita pelos técnicos do Incra do que foi efetivamente executado, R$ 2.493.380,70, pode-se concluir que a empresa ganhou indevidamente R$ 226.921,86, que, proporcionalizados à participação do Incra, perfazem o débito de <b>R$ 217.844,98</b>.</p><p>17.\tCumpre registrar que o débito seria ainda menor se fosse assumido o apontamento da unidade técnica no sentido de que a empreiteira teria recebido R$ 2.671.420,00, em vez de R$ 2.720.302,56. No entanto, ao fazer a sua conta, a Secex/TCE considerou os valores dos cheques de pagamento à contratada, cuja soma não corresponde ao total bruto lançado nas três notas fiscais emitidas, que incluem a tributação (ISS, de 2,5%) .</p><p>18.\tNa verdade, como mostra o quadro abaixo, a prefeitura pagou duas notas fiscais pelo valor líquido, retendo o tributo; a outra nota fiscal foi paga sem a retenção (peças 25, págs. 1/5, e 27, págs. 1/3) :</p><table><tbody><tr>\t<td><p>Notas Fiscais (nº s) </p></td>\t<td><p>Valores (R$) </p></td>\t<td><p>Cheques (nº s) </p></td>\t<td><p>Valores (R$) </p></td></tr><tr>\t<td><p>000019</p></td>\t<td><p>765.000,00</p></td>\t<td><p>850001</p><p>850002</p><p>850003</p></td>\t<td><p>765.000,00</p></td></tr><tr>\t<td><p>000042</p></td>\t<td><p>1.100.280,00</p></td>\t<td><p>850004</p></td>\t<td><p>1.072.773,00</p></td></tr><tr>\t<td><p>000050</p></td>\t<td><p>855.022,56</p></td>\t<td><p>850009</p></td>\t<td><p>833.647,00</p></td></tr><tr>\t<td><p><i>Total: 2.720.302,56</i></p></td>\t<td><p><i>Total: 2.671.420,00</i></p></td></tr></tbody></table><p>19.\tDe acordo com enunciado da jurisprudência desta Corte, \"não devem ser abatidos dos débitos imputados pelo TCU os valores retidos no pagamento de faturas a título de tributos\" (<i>v</i>. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1803/2020/Primeira Câmara\" target=\"_blank\">Acórdão 1803/2020-TCU-Primeira Câmara</a>, 2827/2016-Plenário e 1859/2018-Plenário) . Portanto, o montante anotado pela unidade técnica como pago à empreiteira (R$ 2.671.420,00) , que exclui os tributos de duas notas fiscais, não é adequado.</p><p>20.\tFinalmente, é preciso fazer um reparo também no débito referente ao prejuízo advindo da ausência de aplicação financeira dos primeiros depósitos na conta específica do convênio, lembrando que a necessidade de reparação tem supedâneo na jurisprudência do TCU (<i>v.</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5363/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5363/2016-TCU-Primeira Câmara</a>, 5.088/2018-2ª Câmara, 3.068/2019-2ª Câmara) .</p><p>21.\tEm consonância com o Relatório de Execução Financeira Conclusivo, o Incra demonstra que a perda financeira foi de R$ 1.031,73 (peça 23, págs. 9/10) . Ocorre que, dentro desse resultado, estão abrangidos os depósitos iniciais da contrapartida municipal que ficaram sem aplicação, cuja desvalorização não deve ser ressarcida aos cofres federais. Cabe ao Incra, sim, pelo quadro apresentado no sobredito Relatório, a fração de <b>R$ 726,75</b>, como compensação da corrosão associada apenas à parcela que depositou.</p><p>22.\tCom as retificações esclarecidas anteriormente, os débitos ficam assim constituídos, em valores originais: R$ 221.258,40 de responsabilidade da ex-prefeita Luíza Moura da Silva Rocha, dos quais R$ 3.413,42 de forma exclusiva e R$ 217.844,98 em solidariedade com a empresa MLP Construções e Empreendimento Ltda.; e R$ 726,75 de responsabilidade exclusiva da ex-prefeita Luíza Moura da Silva Rocha.</p><p>\tDiante do exposto, voto para que o Tribunal adote o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752782", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752782", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64550575"}