{"KEY": "ACORDAO-COMPLETO-2482689", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8596/2021 ATA 19/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8596", "ANOACORDAO": "2021", "NUMATA": "19/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes pedidos de reexame interpostos pelas Sras. Malvina Corujo de Azevedo Lopes e Regina Maria Orth de Aragão contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12626/2018/Primeira Câmara\" target=\"_blank\">Acórdão 12626/2018-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, com fundamento no art. 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos pedidos de reexame e considera-los prejudicados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. tornar insubsistentes, apenas em relação aos atos instituídos em favor de Malvina Corujo de Azevedo Lopes (peça 95) e Regina Maria Orth de Aragão (peça 81) , o item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12626/2018/Primeira Câmara\" target=\"_blank\">Acórdão 12626/2018-TCU-Primeira Câmara</a>, com esteio no que restou decidido pelo Supremo Tribunal Federal no RE 636.553;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. consignar, na base de dados do sistema Sisac, a anotação de registro tácito dos atos de pensão civil instituídos em favor de Malvina Corujo de Azevedo Lopes (peça 95) e Regina Maria Orth de Aragão (peça 81) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência à Fundação Universidade de Brasília de que, na hipótese de não confirmação da decisão proferida no MS 26.156/DF, em trâmite no STF, devem ser excluídos dos proventos de pensão pagos à Sras. Regina Maria Orth de Aragão e Malvina Corujo de Azevedo Lopes o valor relativo à URP de 26,05%;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência desta deliberação aos recorrentes, com a informação de que a íntegra do Relatório e do Voto que a fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acórdãos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedidos de reexame interpostos pelas Sras. Malvina Corujo de Azevedo Lopes e Regina Maria Orth de Aragão contra o Acórdão 12.626/2018\u0096TCU\u00961ª Câmara, que considerou ilegais atos de pensão civil instituídos por servidores da Fundação Universidade de Brasília (FUB) em favor das recorrentes em razão do pagamento destacado de parcelas relativas a planos econômicos.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "08/06/2021", "ENTIDADE": " Fundação Universidade de Brasília.", "INTERESSADOS": "3. Interessados/Recorrentes:<br>3.1. Interessados: Adalgisa Maria Dias Nogueira (XXX.828.821-XX); André Luiz Barbosa Rodrigues (XXX.541.211-XX); Anne Caroline Lisboa Barbosa (XXX.400.031-XX); Beatriz Andrade Beleza (XXX.233.731-XX); Camila Martins da Silva (XXX.915.761-XX); Carlos Wellington Carneiro (XXX.602.313-XX); Claudia Felicia Falluch Balduino Ferreira (XXX.084.211-XX); Conceição Aparecida Oliveira Sangaleti (XXX.545.851-XX); Deosair Damasio de Sousa (XXX.158.701-XX); Eduardo de Almeida Presser (XXX.648.208-XX); Erika Martins da Silva (XXX.975.481-XX); Eva Guedes França Rocha (XXX.486.901-XX); Fernando Pereira de Amorim (XXX.082.441-XX); Francisco de Assis Trindade Beleza (XXX.126.091-XX); Hercy Pessoa Barbosa Rodrigues (XXX.626.761-XX); Hilma da Silva Gomes Abrantes (XXX.266.957-XX); Joana Padre de Souza Fábio (XXX.498.101-XX); Karine de Oliveira Sangaleti (XXX.902.121-XX); Kássia de Oliveira Sangaleti (XXX.902.041-XX); LÚcia Maria Carvalho Frota Mattos (XXX.809.506-XX); Laura Girade Correa (XXX.133.151-XX); Laurista Correa Filho (XXX.282.001-XX); Lucas Martins da Silva (XXX.654.141-XX); Luciana Togeiro de Almeida (XXX.195.688-XX); Malvina Corujo de Azevedo Lopes (XXX.460.197-XX); Marcel Auguste Dardenne (XXX.207.521-XX); Margarida Celestina do Nascimento (XXX.274.191-XX); Maria Angélica Souto Vidal (XXX.988.811-XX); Maria Lúcia dos Santos (XXX.237.693-XX); Maria da Penha Brito Carneiro (XXX.373.841-XX); Maria de Lourdes Moura de Arruda (XXX.448.541-XX); Maria do Carmo Amorim (XXX.197.501-XX); Mariana Barbosa Rodrigues (XXX.749.091-XX); Matheus Souto Vidal (XXX.724.541-XX); Regina Maria Orth de Aragão (XXX.742.471-XX); Rosangela Barbosa Ribeiro (XXX.634.431-XX); Senhorinha Martins da Silva (XXX.808.481-XX); Taciana Dias Nogueira (XXX.199.561-XX); Thalita Souto Vidal (XXX.709.181-XX); Vera de Paula Ribeiro (XXX.475.306-XX); Victor Paes de Barros Leonardi (XXX.201.571-XX); Victor de Almeida Presser (XXX.263.638-XX)<br>3.2. Recorrentes: Malvina Corujo de Azevedo Lopes (XXX.460.197-XX); Regina Maria Orth de Aragão (XXX.742.471-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01445220103\" target=\"_blank\">014.452/2010-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução elaborada pela Secretaria de Recursos (peça 127) , que contou com a anuência dos dirigentes da unidade e do Ministério Público junto ao TCU (peça 130) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>Trata-se de pedidos de reexame interpostos por Malvina Corujo de Azevedo Lopes (R001-peça 112) e Regina Maria Orth de Aragão (R002-peça 115) , por meio dos quais se insurgem contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12626/2018/Primeira Câmara\" target=\"_blank\">Acórdão 12626/2018-TCU-Primeira Câmara</a>, prolatado na sessão de julgamento do dia 9/10/2018-Ordinária e inserto na Ata 36/2018-TCU-1ª Câmara, tendo por relator o Ministro Benjamin Zymler (peça 104) .</i></p><p>1.1. <i>A deliberação recorrida apresenta o seguinte teor:</i></p><p><i>VISTOS, relatados e discutidos estes autos de pensão civil instituída por ex-servidores da Fundação Universidade de Brasília,</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator e com fundamento na Constituição Federal, art. 71, III e IX, na Lei 8.443/1992, arts. 1º, V, e 39, II, e no Regimento Interno, art. 260, §§ 4º e 5º, em:</i></p><p><i>9.1. considerar legais e determinar o registro os atos de concessão de pensão civil instituídos por Lincoln Ribeiro (Vera de Paula Ribeiro) , Lourival Florêncio de Arruda (Maria de Lourdes Moura de Arruda) , Manoel Lisboa Ribeiro (Anne Caroline Lisboa Barbosa e Rosangela Barbosa Ribeiro) , Maria Elena Girade Correa (Laura Girade Correa e Laurista Correa Filho) , Maria Felizarda Melo de Almeida (Deosair Damasio de Sousa) , Maria Gildemar Andrade Almeida (Beatriz Andrade Beleza e Francisco de Assis Trindade Beleza) , Nenilda Marinheiro Leonardi (Victor Paes de Barros Leonardi) , Osvaldo Sangaleti (Conceição Aparecida Oliveira Sangaleti e Karine de Oliveira Sangaleti) e Paulo Affonso de Moura Ferreira (Cláudia Felícia Falluch Balduino Ferreira) , tendo em vista a suspensão do pagamento da parcela alusiva à URP de 26,05%;</i></p><p><i>9.2. considerar prejudicado, por perda de objeto, o exame dos atos de concessão de pensão civil instituídos por Michelle Annie Rossignol Dardenne (Marcel Auguste Dardenne) , Newton Abrantes (Hilma da Silva Gomes Abrantes) e Onofre Mariano Paschoa (Margarida Celestina do Nascimento) ;</i></p><p><i>9.3. considerar prejudicada a apreciação do ato alteração de fundamento legal da pensão instituída por Luiz Gonzaga Carneiro em favor de Carlos Wellington Carneiro, por inépcia do ato número de controle 10494707-05-2010-000005-0, que omite a existência da beneficiária Maria da Penha Brito Carneiro; </i></p><p><i>9.4. considerar ilegal e negar registro aos atos relativos às pensões instituídas por Luiz Antônio da Frota Mattos (Lúcia Maria Carvalho Frota Mattos) , Luiz Antônio Rodrigues (André Luiz Barbosa Rodrigues, excluído; Hercy Pessoa Barbosa Rodrigues) , Luiz Gonzaga Carneiro (ato número de controle 10494707-05-2007-000018-0, em benefício de Maria da Penha Brito Carneiro) , Luiz Lopes dos Santos (Maria Lúcia dos Santos) , Luiz Tarlei de Aragão (Regina Maria Orth de Aragão) , Manoel Mendes da Silva (Camila Martins da Silva, Erika Martins da Silva e Lucas Martins da Silva, excluídos; Senhorinha Martins da Silva) , Manoel Rodrigues Vidal (Matheus Souto Vidal e Thalita Souto Vidal, excluídos; Maria Angélica Souto Vidal) , Manuel Fábio da Silva (Joana Padre de Souza Fábio) , Mario Ferreira Presser (Eduardo de Almeida Presser e Victor de Almeida Presser, excluídos; Luciana Togeiro de Almeida) , Nilson Pereira Rocha (Eva Guedes França Rocha) , Osiris de Azevedo Lopes Filho (Malvina Corujo de Azevedo Lopes) , Otacílio Nogueira Lima (Taciana Dias Nogueira, excluída; Adalgisa Maria Dias Nogueira) e Ozinaldo Pereira de Amorim (Fernando Pereira de Amorim, excluído; Maria do Carmo Amorim) ;</i></p><p><i>9.5. dispensar a devolução dos valores indevidamente recebidos de boa-fé pelos interessados, nos termos do Enunciado 106 da Súmula de Jurisprudência desta Corte;</i></p><p><i>9.6. determinar à Fundação Universidade de Brasília que adote as seguintes providências:</i></p><p><i>9.6.1. dê ciência do inteiro teor desta deliberação aos beneficiários dos instituidores mencionados no subitem 9.4 no prazo de quinze dias e faça juntar os comprovantes de notificação aos autos nos quinze dias subsequentes;</i></p><p><i>9.6.2. faça cessar, no prazo de trinta dias, os pagamentos decorrentes dos atos de pensões instituídas por Luiz Antônio da Frota Mattos, Luiz Gonzaga Carneiro, Luiz Tarlei de Aragão, Mario Ferreira Presser e Osiris de Azevedo Lopes Filho, por falta de amparo judicial, sob pena de responsabilidade solidária da autoridade administrativa omissa;</i></p><p><i>9.6.3. esclareça, no prazo de trinta dias, a ausência de descontos de imposto sobre a renda e contribuição previdenciária nos proventos de pensão dos beneficiários Maria da Penha Brito Carneiro e Carlos Welington Carneiro;</i></p><p><i>9.7. autorizar a Secretaria de Fiscalização de Pessoal a formar autos de processo apartados, de modo a limitar o número de atos e interessados por processo e assegurar maior agilidade na instrução processual. (ênfases acrescidas) </i></p><p><b><i>HISTÓRICO </i></b></p><p><i>Trata-se do julgamento que considerou ilegal os atos de concessão de pensão civil instituída por servidores da Fundação Universidade de Brasília (FUB) , negando o registro de alguns deles, dentre estes os dos ora recorrentes, em razão do pagamento destacado de parcelas relativas a planos econômicos, que embora estejam sendo pagas nominalmente, não foram absorvidas pelas novas estruturas remuneratórias criadas por lei, em desacordo com a jurisprudência deste Tribunal.</i></p><p>1.2. <i>Tendo em vista a constatação de que os atos em questão haviam ingressado no Tribunal há mais de cinco anos, foram efetuadas as necessárias oitivas dos interessados (peças 46-67, 69 e 71) . A recorrente, Regina Maria Orth Aragão, apresentou defesa, argumentando que estava amparada em liminar concedida pelo Supremo Tribunal Federal (STF) (peça 72) , enquanto os demais interessados invocaram, em síntese: a decadência administrativa, a existência de decisão judicial e a possível ofensa aos princípios da segurança jurídica e da boa-fé. </i></p><p>1.3. <i>A Secretaria de Fiscalização de Pessoal (Sefip) e o Ministério Público junto ao TCU (MPTCU) não propuseram a expedição de determinação para cessar os pagamentos da URP, por considerarem que \"a parcela referente à URP não poderá, por ora, ser alterada ou excluída dos proventos dos benefícios cujos instituidores estão listados no item 6 desta instrução até que o mencionado Mandado de Segurança seja definitivamente apreciado pelo STF\" (peça 106) .</i></p><p>1.4. <i>O Relator a quo, Exmo. Ministro Benjamin Zymler, discordou desse posicionamento, ponderando que o Sindicato Nacional dos Docentes das Instituições de Ensino Superior (ANDES) não representa os pensionistas dos docentes, mas tão somente os próprios docentes, ativos e inativos, propondo a imediata suspensão dos pagamentos de URP aos pensionistas arrolados no item 9.4 do Acórdão recorrido (peça 105) , no que foi acompanhado pela unanimidade dos Membros do Colegiado desta Corte de Contas.</i></p><p>1.5. <i>Irresignadas, as interessadas interpuseram os presentes pedidos de reexame, que se fundamentam nos fatos que, adiante, passar-se-á a relatar.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE </i></b></p><p><i>Reiteram-se os exames preliminares de admissibilidade efetuados por esta Secretaria (peças 116-117) , ratificados pelo Exmo. Ministro Walton Alencar Rodrigues (peça 122) , que concluíram pelo conhecimento dos pedidos de reexame, nos termos do art. 48 da Lei 8.443/1992, c/c os art. 285 e 286, parágrafo único, do RI/TCU suspendendo-se os efeitos dos itens 9.4 e 9.6.2 do Acórdão recorrido em relação às recorrentes.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>Delimitação</i></b></p><p>1.6. <i>Constitui objeto do presente recurso definir se:</i></p><p><i>\ta) o presente processo deve ser suspenso até o julgamento pelo STF do Mandado de Segurança MS 26.156/DF;</i></p><p><i>\tb) houve decadência do direito de rever os atos administrativos, em observância à Lei 9.784/1999;</i></p><p><i>\tc) houve ofensa à coisa julgada, ao direito adquirido e aos princípios da paridade e da integralidade;</i></p><p><i>\td) houve violação aos princípios da segurança das relações jurídicas, da boa-fé, da separação dos poderes, da irredutibilidade financeira e a proteção à confiança dos administrados.</i></p><p><b><i>Da suspensão do presente processo até o julgamento pelo STF do MS 26.156/DF.</i></b></p><p>1.7. <b><i> </i></b><i>Alegam que a 'Exma. Ministra Carmen Lúcia, ao analisar o pedido liminar formulado pela ADUnB, houve por bem deferi-lo para que esse Egrégio TCU se abstenha de 'praticar quaisquer atos que possam diminuir, suspender e/ou retirar da remuneração/proventos/pensões dos docentes da UnB a parcela referente à URP de fevereiro de 1989 e/ou que implicassem a devolução dos valores recebidos àquele título, até a decisão final do mandado de segurança'' (MS 26.156/DF) ,  com base nos seguintes argumentos (peças 112 e 115, p. 7-9) :</i></p><p><i>\ta) informam que o processo judicial no âmbito do STF tem o mesmo objeto do presente feito e defendem que o deferimento daquela medida liminar suspende o trâmite do presente processo administrativo, nos termos do art. 313, inciso V, do Código de Processo Civil (CPC) ;</i></p><p><i>\tb) coloca que o TCU sobrestou o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1120520090\" target=\"_blank\">Processo 011.205/2009-0</a> até que o STF decida o mérito do MS 26.156/DF.                                                                                                                              </i></p><p><b><i>Análise:</i></b></p><p>1.8. <i>Aos sindicatos é conferida legitimidade extraordinária para, agindo em nome próprio, resguardar em juízo os interesses trabalhistas individuais ou coletivos de parte ou da totalidade da categoria profissional, sejam os beneficiários sindicalizados ou não, desde que domiciliados na base territorial do ente sindical, nos termos do art. 8º, inciso III, da Constituição Federal.</i></p><p>1.9. <i>Cabe perscrutar, portanto, o alcance subjetivo da decisão liminar monocrática do MS 26.156/DF, uma vez que os sindicatos atuam em juízo em substituição processual aos integrantes da categoria.</i></p><p>1.10. <i>O Relator a quo observou de forma cristalina que a ANDES, diferentemente do Sindicato dos Trabalhadores da Fundação Universidade de Brasília (Sintfub) , que abrange inclusive os pensionistas dos servidores técnico-administrativos, abarca apenas os docentes das instituições de ensino superior, públicas ou privadas, na condição de ativos, aposentados, em disponibilidade ou desempregados, sem deter de representatividade em relação aos pensionistas desta categoria, tudo de acordo com os respectivos estatutos, v. g. o art. 8º do Estatuto da Andes:</i></p><p><i>Art. 8º. São sindicalizados ao ANDES-SINDICATO NACIONAL todos os docentes das IES públicas ou privadas, de todo o país, que junto a ele requeiram sua sindicalização. </i></p><p><i>§ 1º. Docentes, para efeito deste Estatuto, são os que exercem atividades de magistério, seja na educação básica ou da educação superior e respectivas modalidades, nas IES de todo o país. </i></p><p><i>§ 2º. O disposto neste artigo aplica-se aos docentes aposentados, em disponibilidade ou desempregados. </i></p><p><i>§ 3º. A sindicalização dar-se-á por intermédio da SEÇÃO SINDICAL, da AD-SEÇÃO SINDICAL, ou da SEÇÃO SINDICAL MULTIINSTITUCIONAL e, nas IES onde esta não existir, por intermédio da secretaria regional. (ênfases acrescidas) .</i></p><p>1.11. <i>É de se dizer, uma vez mais, que as ora recorrentes, na condição de pensionistas, não são parte legitima do MS 26.156/DF, pois a ANDES não atuou no mandado de segurança em substituição a elas.</i></p><p>1.12. <i>No entanto, em que pese a falta de legitimidade das recorrentes, o TCU, na condição de autoridade coatora no MS 26.156/DF, deve abster-se, nos termos daquela decisão, \"de praticar atos tendentes a diminuir, suspender e/ou retirar da remuneração/proventos/pensões</i><b><i> </i></b><i>dos docentes substituídos a parcela referente à URP de fevereiro de 1989 e/ou impliquem a devolução dos valores recebidos àquele título, até a decisão final da presente Ação\".</i></p><p>1.13. <i>Em virtude da literalidade e da abrangência do comando da decisão emanada pelo STF, a Sefip e o MPTCU propuseram, em primeira instância administrativa, que \"a parcela referente à URP não poderá, por ora, ser alterada ou excluída dos proventos dos benefícios cujos instituidores estão listados no item 6 desta instrução até que o mencionado Mandado de Segurança seja definitivamente apreciado pelo STF\" (Relatório que acompanha o Acórdão recorrido à peça 106) .</i></p><p>1.14. <i>Assim, em consonância com os entendimentos anteriormente expostos, tanto pela unidade técnica quanto pelo Parquet especializado, propõe-se que esta Corte de Contas, conquanto mantenha a ilegalidade dos atos, determine à Fundação Universidade de Brasília que acompanhe os desdobramentos do MS 26.156/DF, e, caso a liminar venha a ser desconstituída, cesse os pagamentos da rubrica que vem sendo recebida indevidamente pelas pensionistas de Luiz Tarlei de Aragão e Osiris de Azevedo Lopes Filho, nos termos entabulados no subitem 9.6.2 do Acórdão recorrido.</i></p><p><b><i>Da decadência.</i></b></p><p>1.15. <i>Registram a 'ocorrência de óbice intransponível a impedir a retirada da pensão da Interessada do índice correspondente à URP de fevereiro de 1989 já incorporado: a incidência da decadência', com base nos seguintes argumentos (peças 112 e 115, p. 9-10) :</i></p><p><i>\ta) citam o art. 54 da Lei 9.784/1999 para defender a \"restrição do direito da Administração de anular os atos administrativos, sujeitando-os ao prazo decadencial de 5 (cinco) anos na hipótese do ato passível de declaração ou decretação de nulidade ter resultado em benefício dos destinatários e não ser eivado de má-fé\"</i></p><p><i>\tb) informam que recebem \"as verbas remuneratórias acrescidas do percentual de 26,05%\", 'a título de perdas decorrentes da URP de fevereiro de 1989 (o denominado Plano Verão) , há muito mais que 5 (cinco) anos', por meio de decisões soberanamente transitadas em julgado (1997 e 2001) , enquanto a administração somente atuou a partir do fim de 2005.</i></p><p><b><i>Análise:</i></b></p><p>1.16. <i>Pontua-se, inicialmente, que o ato de aposentadoria/pensão, por ser de natureza complexa, somente se aperfeiçoa com o exame pelo Tribunal de Contas, nos termos do art. 71, III, da Constituição Federal, dos incisos V e X do art. 1º da Lei Orgânica do TCU (Lei 8.443/1992) e do inciso III do art. 17 do Regimento Interno/TCU que estabelecem a competência das Câmaras do Tribunal para apreciar, para fins de registro, a legalidade de atos de concessão de aposentadoria, como no caso da recorrente, competência que abrange a apreciação, inclusive, da composição do benefício.</i></p><p>1.17. <i>Insta ressalvar que esta Corte de Contas não está revendo os atos administrativos da UNB referentes aos pagamentos de proventos na atividade ou das aposentadorias dos instituidores, mas apreciando o ato de concessão de pensão civil das recorrentes, para fins de registro, no que tange à legalidade do ato concessivo apresentado pela autoridade administrativa.</i></p><p>1.18. <i>Assim, deve-se analisar o argumento do instituto da decadência sob a perspectiva do ato que está sendo apreciado, no caso concreto, os atos de pensão civil que devem observar as regras estabelecidas na Súmula Vinculante 3 do Supremo Tribunal Federal (STF) :</i></p><p><i>Nos processos perante o tribunal de contas da união asseguram-se o contraditório e a ampla defesa quando da decisão puder resultar anulação ou revogação de ato administrativo que beneficie o interessado, excetuada a apreciação da legalidade do ato de concessão inicial de aposentadoria, reforma e pensão. </i></p><p>1.19. <i>Destarte, constata-se que as pensões civis de Regina Maria Orth de Aragão e Malvina Corujo de Azevedo Lopes passaram a viger, respectivamente, a partir de 5/8/2004 e 26/2/2009, sendo disponibilizadas ao TCU em 28/9/2006 e 15/1/2010 (conforme formulários SisacNet às peças 81 e 95) , tendo sido julgadas pela ilegalidade em 9/10/2018, perfazendo, portanto, interstícios superiores ao lapso quinquenal aludido.</i></p><p>1.20. <i>Ante a necessidade de chamamento das recorrentes ao juízo a quo, nos moldes da jurisprudência pátria, foram realizadas então as suas oitivas por meio dos Ofícios 8.023, 8.047 e 14.119/2014-TCU/Sefip, de 1/8 e 20/11/2014, às peças 8, 28 e 69. Malvina Corujo de Azevedo Lopes tomou ciência do chamado em 2/9/2014 (peça 43) , e deixou transcorrer in albis o prazo para apresentação de suas justificativas, enquanto Regina Maria Orth de Aragão apresentou seus esclarecimentos que foram juntados à peça 72, p. 2, e devidamente analisados conforme Relatório e Voto que fundamentam o Acórdão recorrido (peças 105-106) .</i></p><p>1.21. <i>Sobre a decadência do direito de a Administração rever os seus próprios atos e o exercício do controle externo por parte deste Tribunal, impende mencionar que o Supremo Tribunal Federal já se pronunciou acerca da não incidência da decadência administrativa em face da inaplicabilidade do art. 54 da Lei 9.784/1999 aos processos por meio dos quais o TCU exerce sua competência constitucional de controle externo prevista no inciso III do art. 71 da Constituição Federal, consoante entabulado no MS 24.859/DF, de 4/8/2004:</i></p><p><i>EMENTA: CONSTITUCIONAL. ADMINISTRATIVO. PENSÃO. T.C.U.: JULGAMENTO DA LEGALIDADE: CONTRADITÓRIO. PENSÃO: DEPENDÊNCIA ECONÔMICA.</i></p><p><i>I. - O Tribunal de Contas, no julgamento da legalidade de concessão de aposentadoria ou pensão, exercita o controle externo que lhe atribui a Constituição Federal, art. 71, III, no qual não está jungindo a um processo contraditório ou contestatório. Precedentes do STF. </i></p><p><i>II. - Inaplicabilidade, no caso, da decadência do art. 54 da Lei 9.784/99.</i></p><p><i>III. - Concessão da pensão julgada ilegal pelo TCU, por isso que, à data do óbito do instituidor, a impetrante não era sua dependente econômica.</i></p><p><i>IV. - MS indeferido. (destacamos) </i></p><p>1.22. <i>Ainda, com essa mesma orientação, registra-se manifestação do Ministro Marco Aurélio, ao apreciar o MS 27.966/DF, de 11/9/2012:</i></p><p><i>Quanto ao prazo previsto no artigo 54 da Lei nº 9.784/99, relativamente à revisão de atos administrativos, os pronunciamentos desta Corte são reiterados no sentido de não ser aplicável a ato complexo como é o da aposentadoria, vale dizer, fica afastado quando se faz em jogo a atuação do Tribunal de Contas da União, iniludivelmente também administrativa, apreciando o cálculo dos proventos da aposentadoria para homologá-la ou não - precedentes: Mandados de Segurança nº 24.997-8/DF, 25.090-9/DF e 25.192-1/DF, relatados pelo Ministro Eros Grau, com acórdãos publicados no Diário da Justiça de 1º de abril de 2005 - os concernentes aos dois primeiros - e 6 de maio de 2005, respectivamente. (g.n.) .</i></p><p>1.23. <i>Este entendimento encontra-se, inclusive, sumulado pelo TCU:</i></p><p><b><i>Súmula 278</i></b></p><p><i>Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente</i></p><p>1.24. <i>Desse modo, não há como acolher a questão apresentada, uma vez que a contagem do prazo prescricional, quando da apreciação dos atos de aposentadoria pelo TCU, deve seguir o rito determinado pelo STF e pela Corte de Contas.</i></p><p><b><i>Da ofensa à coisa julgada, ao direito adquirido e aos princípios da paridade e da integralidade.</i></b></p><p>1.25. <i>Altercam que \"a decisão judicial que determinou a incorporação da referida parcela transitou em julgado e reveste-se dos efeitos imutáveis da coisa julgada soberana\". Ponderam que o MS 929/DF, a Ação Rescisória 770/DF, a Ação Cautelar 1.480/DF e a Reclamação 526/D transitaram em julgado. Citam o art. 5º, inciso XXXVI, da Constituição Federal e o art. 474 do CPC (peças 112 e 115, p. 10-16) .                                                                                                                          </i></p><p><b><i>Análise:</i></b></p><p>1.26. <i>Importante ressaltar que, há muito, esta Corte de Contas, por suas duas Câmaras e Plenário, vem se posicionando contra a incorporação ad aeternum de valores decorrentes de sentenças judiciais que reconheceram o direito à percepção de determinados percentuais relativos a planos econômicos, sendo farta a jurisprudência no sentido de que tais parcelas não devem perpetuar-se em face de reajustes e reestruturações salariais subsequentes.</i></p><p>1.27. <i>Convém rememorar que as parcelas judiciais referentes a planos econômicos (IPC de junho/87: Plano Bresser - 26,06%, URP de fevereiro de 89: Plano Verão - 26,05%; IPC de março/90: Plano Collor - 84,32, dentre outros) derivam de diplomas legais que trataram de política salarial dos servidores, estabelecendo a recomposição de perdas inflacionárias. Todavia, referidos reajustes consubstanciavam-se em antecipações salariais que seriam compensadas na data-base seguinte da categoria, v.g. art. 8º do Decreto-lei 2.335/1987. art. 5º da Lei 7.730/1989, arts. 3º e 5º da Lei 7.788/1989 e arts. 5º e 9º da Lei 8.030/1990.</i></p><p>1.28. <i>Assim, a razão dos reajustes foi tão-somente garantir a antecipação legítima da data-base, a fim de evitar o aviltamento salarial dos servidores públicos, tendo em vista as altas taxas inflacionárias do período, compensando-se esta antecipação na data-base da categoria.</i></p><p>1.29. <i>Ocorre, no entanto, que, em face da edição de inúmeros planos econômicos, com a consequente alteração de metodologia de revisão geral dos salários, os servidores buscaram o judiciário, o que culminou em decisões que reconheceram o direito à percepção de determinados percentuais.</i></p><p>1.30. <i>Entretanto, com o fim de dirimir as controvérsias sobre a matéria, o Supremo Tribunal Federal, ao apreciar a Ação Direta de Inconstitucionalidade 694-1, deixou assente que os atos que implicaram reposições salariais mostravam-se inconstitucionais, ante a inexistência de direito adquirido frente a superveniência de planos econômicos.</i></p><p>1.31. <i>Com base nessa orientação, o Tribunal Superior do Trabalho - TST editou a Súmula 322, afirmando que os pagamentos de direitos reconhecidos em sentença judicial, relativos a gatilhos salariais e URP, deve limitar-se, no tempo, à data-base seguinte à que serviu de referência ao julgado, momento em que as perdas inflacionárias ocorridas no período restariam devidamente equacionadas.</i></p><p>1.32. <i>O TCU por sua vez, após inúmeros precedentes que seguiram idêntica linha de juízo (e.g., <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1900/2007/Plenário\" target=\"_blank\">Acórdão 1900/2007-TCU-Plenário</a>, 962/2006-TCU-Plenário, 5.153/2009-TCU-1ª Câmara, 3.076/2009-TCU-1ª-Câmara, 4.128/2009-TCU-2ª Câmara, 5.259/2009-TCU-2ª Câmara) , explicitou a pacífica jurisprudência por meio dos seguintes enunciados da Súmula da Jurisprudência do TCU:</i></p><p><b><i>Enunciado 276</i></b></p><p><i>As vantagens da estrutura remuneratória anterior não se incorporam à atual, exceto quando expressamente consignadas em lei superveniente.</i></p><p><b><i>Enunciado 279</i></b></p><p><i>As rubricas referentes a sentenças judiciais, enquanto subsistir fundamento para o seu pagamento, devem ser pagas em valores nominais, sujeitas exclusivamente aos reajustes gerais do funcionalismo, salvo se a sentença judicial dispuser de outra forma.</i></p><p>1.33. <i>Nesse sentido, a cessação dos pagamentos de acréscimos remuneratórios dessa natureza não representa ofensa à sentença judicial, mas efetiva obediência aos limites da coisa julgada, porquanto a força do aresto não pode impedir que fatos novos produzam as consequências que lhes são próprias, não se admitindo que a coisa julgada material signifique imunidade à alteração dos pressupostos fáticos e jurídicos que regem a questão.</i></p><p>1.34. <i> É que a coisa julgada, como situação jurídica (res) regulada pela sentença como norma singular e concreta (iudicata) , alcança apenas o estado de coisas sobre o qual incide a sentença, não se estendendo a inovações supervenientes, como a que decorre de lei ulterior que altere a organização ou a estrutura de cargos e carreiras, cujo regime jurídico não é imutável e perpétuo, nem gera direito adquirido à sua eterna permanência ou subsistência.</i></p><p>1.35. <i>Assim, a menos que a sentença judicial expressamente declare que a incorporação de antecipações salariais resultantes de planos econômicos deva extrapolar a data-base fixada em lei, com a determinação da incorporação ad aeternum do percentual nos vencimentos do servidor, não apresenta afronta à coisa julgada o zelo deste Tribunal para que se dê às decisões judiciais o cumprimento nos seus estritos termos, afastando os pagamentos indevidos. A incorporação definitiva por ato administrativo desborda os limites objetivos da coisa julgada e acaba por criar vantagens ou gratificações, o que é juridicamente impossível.</i><b><i> </i></b></p><p><b><i>Da violação aos princípios da segurança das relações jurídicas, da boa-fé, da separação dos poderes, da irredutibilidade financeira e a proteção à confiança dos administrados.</i></b></p><p>1.36. <i>Clamam que a decisão recorrida ao 'declarar a ilegalidade do ato que concedeu a pensão da Interessada ou de promover a desincorporação da URP de fevereiro de 1989 - após o transcurso de longos anos e após o reconhecimento do Poder Judiciário quanto à legitimidade da referida parcela - incide em franca violação aos postulados da segurança jurídica, da boa-fé e da proteção à confiança dos administrados, assim como ao princípio da estabilidade econômica' (peças 112 e 115, p. 16-19) .</i></p><p><b><i>Análise:</i></b></p><p>1.37. <i>Sobre os princípios da segurança jurídica e da boa-fé, ora aventados, estes devem ser sopesados ante o princípio da legalidade, em relação ao qual não se sobrepõem, pelo contrário devem se harmonizar. Por conseguinte, tais princípios não autorizam, nem legitimam o TCU suplantar a legislação pátria, a título de observá-los, autorizando esta Corte de Contas a julgar legal ato eivado de ilegalidades, como pretendido. </i></p><p>1.38. <i>Outrossim, não houve determinação para devolução de verba alimentar pretérita, conforme estabelece o Acórdão recorrido de forma explicita (item 9.5) , por meio do qual se dispensou tal ressarcimento, com esteio na boa-fé presumida das recorrentes e na razoabilidade, condição que não se mantém pró-futuro.</i></p><p>1.39. <i>Atuação que vai ao encontro do princípio da segurança jurídica, pois as interessadas, conquanto não tenham contribuído para a irregularidade, beneficiaram-se ao longo dos anos de pagamento irregular em detrimento dos cofres públicos. A segurança jurídica é garantida com a dispensa do ressarcimento desses valores, limitada no tempo, à data da ciência da referida deliberação pela unidade jurisdicionada, sendo devida a reposição dos valores recebidos indevidamente a partir daquele momento, nos termos do art. 46, caput e §3º da Lei 8.112/1990, in verbis:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>Art. 46. As reposições e indenizações ao erário, atualizadas até 30 de junho de 1994, serão previamente comunicadas ao servidor ativo, aposentado ou ao pensionista, para pagamento, no prazo máximo de trinta dias, podendo ser parceladas, a pedido do interessado. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>§3o Na hipótese de valores recebidos em decorrência de cumprimento a decisão liminar</i><b><i>, </i></b><i>a tutela antecipada ou a sentença</i><b><i> </i></b><i>que venha a ser revogada ou rescindida, serão eles atualizados até a data da reposição. (ênfase acrescida) </i></p><p>1.40. <i>Quanto a uma possível violação ao princípio da irredutibilidade salarial, destaca-se, ainda, que de acordo com o e. STF, não há óbice à redução de proventos caso alguma parcela/vantagem esteja sendo paga ao arrepio da lei, nos termos do entendimento proferido no âmbito do MS 25.552, de relatoria da Ministra Cármen Lúcia, verbis: </i></p><p><i>EMENTA: MANDADO DE SEGURANÇA. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. APOSENTADORIA DE MAGISTRADO.[...]. DECADÊNCIA ADMINISTRATIVA E OFENSA AO PRINCÍPIO DA IRREDUTIBILIDADE DE SALÁRIOS NÃO CONFIGURADAS. [...] 3. O Supremo Tribunal Federal pacificou entendimento de que, sendo a aposentadoria ato complexo, que só se aperfeiçoa com o registro no Tribunal de Contas da União, o prazo decadencial da Lei n. 9.784/99 tem início a partir de sua publicação. Aposentadoria do Impetrante não registrada: inocorrência da decadência administrativa. 4. A redução de proventos de aposentadoria, quando concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos. Precedentes. 5. Segurança denegada. (ênfase acrescida) </i></p><p>1.41. <i>Pondera-se, outrossim, que não se pode ignorar o fato de que, se, apenas por hipótese, fosse admitida a alegação de que a determinação impugnada causaria a redução de vencimentos, isso acabaria por introduzir direitos, por via imprópria, onde eles não existiam. Esses direitos tornariam imutáveis e definitivos os pagamentos de valores excedentes, que nunca deveriam ter sido somados às remunerações dos interessados. Se assim fosse, a lei já teria nascido letra morta e os órgãos de fiscalização e controle se tornariam inúteis diante da arbitrariedade das decisões.</i></p><p>1.42. <i>Em relação à aplicação do princípio da segurança jurídica, insta ressaltar que não há consolidação de atos ilegais em legais pelo TCU ante o simples decurso de tempo, legal, gerando apenas a necessidade de instauração do contraditório e da ampla defesa para a validade do processo, na hipótese de o ato haver ingressado no Tribunal há mais de cinco anos, como explicado anteriormente.</i></p><p>1.43. <i>No que tange à aplicação do princípio da segurança jurídica em atos de aposentadoria/pensão e do caráter alimentar da verba percebida, trazemos a lume excerto do Voto proferido pelo Exmo. Ministro José Jorge, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2350/2012/Segunda Câmara\" target=\"_blank\">Acórdão 2350/2012-TCU-Segunda Câmara</a>, que tratou da questão:</i></p><p><i>9. Com efeito, a aplicação do princípio da segurança jurídica em casos de registro de aposentadoria, convolando atos ilegais, não se deve dar de forma indiscriminada, justificando-se somente em situações especialíssimas, em que a ilegalidade e a negativa de registro do ato de concessão impliquem a total supressão de meios de subsistência do beneficiário.</i></p><p>1.44. <i>Nessa vereda, o Plenário desta Casa, por meio do Acórdão 3.245/2010, ao acolher Voto revisor do Ministro Walton Alencar Rodrigues, decidiu que apenas em casos especialíssimos, em que a ilegalidade e a negativa de registro do ato de concessão impliquem a total supressão de meios de subsistência do beneficiário, admite-se a aplicação das teses da segurança jurídica, do caráter alimentar da rubrica indevida e da proteção da confiança do administrado, com o fim de considerar legais as concessões.</i></p><p>1.45. <i>Mais precisamente, a aplicação do princípio da segurança jurídica para consolidar atos de pessoal eivados de ilegalidade deve cingir-se àquelas hipóteses em que for irreversível a situação fática do interessado ou insuportável o prejuízo a ele causado.</i></p><p>1.46. <i>É dizer, em síntese, que, para chancelar a legalidade de ato que contenha nítida impropriedade e que esteja vigente há longo tempo, deve-se avaliar a situação do interessado, bem como se as consequências da apreciação pela ilegalidade seriam excessivamente gravosas a ponto de justificar o afastamento excepcional da aplicação estrita do princípio da legalidade.</i></p><p>1.47. <i>No caso vertente, o que se observa é que a ilegalidade intrínseca ao ato reexaminado não está relacionada à supressão dos meios de subsistência condigna, ao estado de saúde do beneficiário ou à absoluta impossibilidade de preenchimento de algum requisito legal, mas somente a uma rubrica paga indevidamente, mas apenas adequação de seus proventos ao valor que lhe é devido. Não há, portanto, caracterização de qualquer circunstância excepcional que legitime a adoção de tratamento diferenciado. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Das análises anteriores, conclui-se que:</i></p><p><i>\ta) em que pese a falta de legitimidade das recorrentes no MS 26.156/DF, o TCU, em virtude da literalidade e da abrangência do comando da decisão emanada pelo STF, não poderá, até a decisão final da Suprema Corte, alterar ou excluir das pensões dos docentes substituídos judicialmente pela ANDES, Seção Sindical dos Docentes da Universidade de Brasília (ADUnB) , a parcela referente a URP de fevereiro de 1989;</i></p><p><i>\tb) não houve decadência do poder-dever de atuação desta Corte de Contas;</i></p><p><i>\tc) não há que se falar em ofensa à coisa julgada, ao direito adquirido e aos princípios da paridade e da integralidade;</i></p><p><i>\td) não houve violação aos princípios da segurança das relações jurídicas, da boa-fé, da separação dos poderes, da irredutibilidade financeira e a proteção à confiança dos administrados.</i></p><p>1.48. <i>Com base nessas conclusões, propõe-se a negativa de provimento dos pedidos de reexame, sem embargo de determinar à Fundação Universidade de Brasília que faça cumprir o inteiro teor do Acórdão em caso de decisão desfavorável aos recorrentes no âmbito do MS/STF 26.156/DF.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992, c/c os art. 285 e 286, parágrafo único, do RI/TCU: </i></p><p><i>a) conhecer dos pedidos de reexame interpostos por Malvina Corujo de Azevedo Lopes (XXX.460.197-XX) e Regina Maria Orth de Aragão (XXX.742.471-XX) e, no mérito, negar-lhes provimento, sem embargo de determinar à Fundação Universidade de Brasília que na  hipótese de desconstituição da decisão judicial obtida no âmbito do Mandado de Segurança 26.156 em trâmite no Supremo Tribunal Federal, faça cessar, sob pena de responsabilidade solidária da autoridade administrativa omissa, os pagamentos decorrentes dos atos de pensões instituídas por Luiz Tarlei de Aragão e Osiris de Azevedo Lopes Filho.</i></p><p><i>b) dar ciência do Acórdão que for prolatado às recorrentes e aos órgãos/entidades interessados, ressaltando-se que o Relatório e o Voto que o fundamentarem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</i></p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Rodrigo da Silva Castro (22.829/OAB-DF) e outros, representando Regina Maria Orth de Aragão e Malvina Corujo de Azevedo Lopes. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. ATOS ILEGAIS. NÃO ABSORÇÃO DA RUBRICA URP POR ACRÉSCIMOS REMUNERATÓRIOS SUPERVENIENTES. PRAZO SUPERIOR AO QUINQUENAL ENTRE O ENVIO DOS ATOS AO TCU E A APRECIAÇÃO. INCIDÊNCIA DO ENTENDIMENTO FIRMADO PELO STF NO RE 636.553/RS. PRELIMINAR DE REGISTRO TÁCITO. IMPOSSIBILIDADE DE REVISÃO DOS BENEFÍCIOS PENSIONAIS. PEDIDOS DE REEXAME PREJUDICADOS. CIÊNCIA À FUB PARA ACOMPANHAMENTO DA DECISÃO JUDICIAL.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tAtendidos os requisitos de admissibilidade do art. 48 da Lei 8.443/1992, conheço dos pedidos de reexame interpostos pelas Sras. Malvina Corujo de Azevedo Lopes e Regina Maria Orth de Aragão contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12626/2018/Primeira Câmara\" target=\"_blank\">Acórdão 12626/2018-TCU-Primeira Câmara</a>, relatado pelo Ministro Benjamin Zymler. </p><p class=\"list_Paragraph\">A decisão recorrida considerou ilegais atos de pensão civil instituídos por servidores da Fundação Universidade de Brasília (FUB) em favor das recorrentes, em razão do pagamento destacado de parcelas relativas a planos econômicos, que, embora estejam sendo pagas nominalmente, não foram absorvidas pelas novas estruturas remuneratórias criadas por lei, em desacordo com a jurisprudência deste Tribunal.</p><p class=\"list_Paragraph\">Em suas razões recursais, as pensionistas requereram a suspensão do presente processo até o julgamento pelo STF do Mandado de Segurança MS 26.156/DF; arguiram a decadência do direito de rever os atos administrativos, em observância à Lei 9.784/1999; alegaram que a decisão recorrida teria causado ofensa à coisa julgada, ao direito adquirido e aos princípios da paridade e da integralidade; e argumentaram ter havido violação aos princípios da segurança das relações jurídicas, da boa-fé, da separação dos poderes, da irredutibilidade financeira e da proteção à confiança dos administrados.</p><p class=\"list_Paragraph\">A Secretaria de Recursos - Serur afastou a quase totalidade das alegações aduzidas, mas avaliou ser defeso ao TCU, até a decisão final da Suprema Corte, alterar ou excluir das pensões dos docentes substituídos judicialmente pelo Sindicato Nacional dos Docentes das Instituições de Ensino Superior (ANDES) , Seção Sindical dos Docentes da Universidade de Brasília (ADUnB) , a parcela referente a URP de fevereiro de 1989. Ao final, propôs negar provimento aos pedidos de reexame e determinar à FUB que, na hipótese de desconstituição da decisão judicial obtida no âmbito do MS 26.156/DF, faça cessar, sob pena de responsabilidade solidária da autoridade administrativa omissa, os pagamentos decorrentes dos atos de pensões instituídas em favor das recorrentes.<i> </i>Tais conclusões foram acolhidas pelo Ministério Público junto ao TCU.</p><p><b>II</b></p><p class=\"list_Paragraph\">Preliminarmente, observo que os atos de interesse das Sras. Regina Maria Orth de Aragão (peça 81) e Malvina Corujo de Azevedo Lopes (peça 95) deram entrada neste Tribunal em 28/9/2006 e em 15/1/2010. Embora tenham sido elas notificadas para contraditório por meio de ofícios expedidos em 20/11/2014 e 1/8/2014, respectivamente, a deliberação que julgou ilegal tais atos foi proferida em 09/10/2018. </p><p class=\"list_Paragraph\">Como cediço, em 19/2/2020, por meio do RE 636.553/RS, o STF fixou tese de repercussão geral nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\"<i>em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas</i>\".</p><p class=\"list_Paragraph\">Nessa compreensão, o prazo de cinco anos que determina o registro tácito dos atos de pessoal é ininterrupto, a ser computado a partir da chegada do processo à respectiva corte de contas - ou, como definido pelo Ministro Roberto Barroso durante o julgamento, um verdadeiro período de cinco anos<i> tout court</i>. Passado esse prazo sem finalização do processo, o ato restará automaticamente estabilizado. Abre-se, a partir daí, a possibilidade de sua revisão em novo prazo de até cinco anos, nos termos do art. 54 da Lei 9.873/1999. </p><p class=\"list_Paragraph\">Destarte, a incidência da tese firmada pelo STF impõe o registro tácito do ato de interesse de Regina Maria Orth de Aragão em 28/9/2011 e do ato de interesse de Malvina Corujo de Azevedo Lopes em 15/1/2015. Em complemento, o lapso temporal superior a cinco anos desde a data de tais registros impede a revisão de ofício que se fundamenta no art. 54 da Lei 9.784/1999. </p><p class=\"list_Paragraph\">Ainda que tais atos tenham sido apreciados pelo TCU e esta fase processual trate de pedidos de reexame, é forçoso reconhecer que a aplicação imediata da decisão do STF, com efeitos <i>ex tunc</i>, é extraída diretamente dos fundamentos aduzidos pelo Supremo. Aliás, em embargos de declaração opostos pela União ao RE 636.553/RS, o Supremo Tribunal Federal rejeitou a possibilidade de modulação dos efeitos à tese fixada em repercussão geral e, ainda, reiterou o caráter <i>ex tunc</i> de sua deliberação. Transcrevo, a seguir, excerto do voto condutor do Ministro Gilmar Mendes (destaques acrescidos) :</p><p><i>A embargante </i><b><i>requer o acolhimento de pedido de modulação dos efeitos da decisão</i></b><i>, para que a tese firmada seja aplicada apenas às concessões de aposentadoria, reforma ou pensão, que ingressarem nos Tribunais de Contas a partir da publicação do acórdão embargado. </i></p><p><i> (...) </i></p><p><i>Com essa fundamentação, o Supremo Tribunal Federal definiu que a fixação do prazo de cinco anos se afigura razoável para que as cortes de contas procedam à análise da legalidade dos atos de concessão inicial de aposentadoria, reforma ou pensão, após o qual estes serão considerados definitivamente registrados. </i></p><p><b><i>Trata-se de prazo ininterrupto, a ser computado a partir da chegada do processo à respectiva corte de contas</i></b><i> - ou, como definido pelo Ministro Roberto Barroso durante o julgamento, um verdadeiro período de \"cinco anos tout court\". </i></p><p><i>Passado esse prazo sem finalização do processo, o ato restará automaticamente estabilizado. Abre-se, a partir daí, a possibilidade de sua revisão, nos termos do art. 54 da Lei 9.784/1999.</i></p><p><b><i>Ante o exposto, parece-me restar evidente a desnecessidade de modulação de efeitos do acórdão embargado.</i></b></p><p><i>Saliento que a modulação de efeitos é, em verdade, uma possibilidade, a ser utilizada pelo Tribunal em razão de eventuais efeitos da alteração jurisprudencial no interesse social e na segurança. É o que dispõe o art. 927, § 3º, do Código de Processo Civil, nos seguintes termos: \"na hipótese de alteração de jurisprudência dominante do Supremo Tribunal Federal e dos tribunais superiores ou daquela oriunda de julgamento de casos repetitivos, pode haver modulação dos efeitos da alteração no interesse social e no da segurança jurídica\". </i></p><p><i>Na presente ação, a decisão tomada por esta Corte teve justamente como fundamento os princípios da segurança jurídica e da confiança legítima, de modo a afastar a ocorrência de eventuais abusos na demora do exercício da competência constitucional definida no art. 71, III, CF. </i><b><i>Ou seja, a aplicação imediata do julgado, com efeitos ex tunc, apresenta-se mais coerente com a necessidade de preservação do interesse social e da segurança jurídica.</i></b></p><p class=\"list_Paragraph\">Decisões recentes do STF corroboram os efeitos <i>ex tunc</i> indicados por aquela Corte e a consequente aplicação retroativa do entendimento fixado no RE 636.553/RS.</p><p class=\"list_Paragraph\">No Mandado de Segurança 37.220, publicado em 2/3/2021, o STF avaliou matéria do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/104120142\" target=\"_blank\">Processo 001.041/2014-2</a>, cujo ato examinado foi recebido no TCU em 21/1/2014 e apreciado mais de cinco anos depois, em 11/2/2020. O relator, Ministro Ricardo Lewandowski, aduziu: <i>\"Assim, registro ser de rigor a aplicação do Tema 445 da Repercussão Geral ao caso sob exame. Desse modo, reconheço que a aposentadoria da impetrante foi tacitamente registrada em 20/1/2019, ante o transcurso do prazo para o TCU realizar a análise da legalidade do ato\".</i></p><p class=\"list_Paragraph\">De igual forma, no Agravo Interno ao MS 3732, relatado pela Ministra Rosa Weber em 30/11/2020, Sua Excelência avaliou: <i>\"No caso, quando da prolação do Acórdão nº 9868/2019, integrado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3993/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3993/2020-TCU-Segunda Câmara</a> do Tribunal de Contas da União, o ato de aposentadoria da impetrante já se encontrava tacitamente registrado, pelo decurso do lustro a que alude a tese firmada ao julgamento do tema nº 445 da repercussão geral\".</i></p><p class=\"list_Paragraph\">Os dois precedentes acima referenciados, ao reconhecerem o registro tácito em datas anteriores ao RE 636.553/RS, deixam evidente a eficácia <i>ex tunc </i>da tese de repercussão geral firmada no Tema 445. Vale dizer que, no segundo julgado citado, nem mesmo a existência de apreciação de mérito do ato pelo TCU mitigou a retroatividade da tese.</p><p class=\"list_Paragraph\">A jurisprudência do TCU já se consolida nesse sentido, como assente nos Acórdãos 4.754/2021, 4.738/2021, ambos relatados pelo Ministro Vital do Rêgo; 2.448/2021 e 8.180/2021, relatados pelo Ministro Walton Alencar Rodrigues, todos da 1ª Câmara. Também são numerosos os julgados da 2ª Câmara, dos quais cito aquele constante do Boletim de Pessoal 89/2021, nos seguintes termos:</p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6842/2021/Segunda Câmara\" target=\"_blank\">Acórdão 6842/2021-TCU-Segunda Câmara</a> (Pedido de Reexame, Relator Ministro Raimundo Carreiro) </i></p><p><i> Ato sujeito a registro. Registro tácito. Revisão de ofício. Decadência. Prazo. Termo inicial. </i></p><p><i>A possibilidade de revisão de ofício pelo TCU de ato de pessoal tacitamente registrado (RE 636.553 - Tema 445 da Repercussão Geral) subordina-se ao prazo decadencial quinquenal do art. 54 da Lei 9.784/1999, contado a partir da data em que se deu o registro tácito.</i></p><p class=\"list_Paragraph\">Assim, restam prejudicados os pedidos de reexame pois, em preliminar, deve ser reconhecido o registro tácito dos atos pensionais de interesse das Sras. Regina Maria Orth de Aragão (peça 81) e Malvina Corujo de Azevedo Lopes (peça 95) , com a consequente insubsistência do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12626/2018/Primeira Câmara\" target=\"_blank\">Acórdão 12626/2018-TCU-Primeira Câmara</a> tão somente em relação aos atos instituídos por Luiz Tarlei de Aragão (Regina Maria Orth de Aragão) e Osiris de Azevedo Lopes Filho (Malvina Corujo de Azevedo Lopes) .</p><p class=\"tCU_-_Epígrafe\"><b>III</b></p><p class=\"list_Paragraph\">Por último, embora resolvido o mérito recursal, acrescento à parte dispositiva do acórdão orientação para o adequado acompanhamento do MS 26.156/DF pela Fundação Universidade de Brasília.</p><p class=\"list_Paragraph\">A irregularidade que maculou os atos pensionais e levou à negativa de registro diz respeito à inclusão da parcela relativa à URP de 26,05%. Segundo a jurisprudência do TCU, consolidada nas Súmulas 276 e 279, é fora de dúvida que as vantagens da estrutura remuneratória anterior não se incorporam à atual, exceto quando expressamente consignadas em lei superveniente. Outrossim, as rubricas referentes a sentenças judiciais, enquanto subsistir fundamento para o seu pagamento, devem ser pagas em valores nominais, sujeitas exclusivamente aos reajustes gerais do funcionalismo, salvo se a sentença judicial dispuser de outra forma.</p><p class=\"list_Paragraph\">Na situação específica da URP paga aos aposentados e pensionistas da Universidade de Brasília, o órgão de origem aplicou a decisão liminar proferida no MS 26.156/DF em 2006 aos servidores da carreira do magistério superior daquela instituição de ensino. </p><p class=\"list_Paragraph\">No entanto, não se pode perder de vista que a parcela URP tem fundamento jurídico precário, lastreado em decisão judicial liminar. Assim, a segurança jurídica que serve de diretriz para registro tácito dos atos das recorrentes não permite perenizar a rubrica se a decisão liminar não prosperar. </p><p class=\"list_Paragraph\">Por isso, acrescento à parte dispositiva do acórdão orientação para o adequado acompanhamento do MS 26.156/DF pela Fundação Universidade de Brasília, de forma que a instituição exclua dos proventos de pensão pagos à Sras. Regina Maria Orth de Aragão e Malvina Corujo de Azevedo Lopes o valor relativo à URP de 26,05% na hipótese de não confirmação da decisão proferida no MS 26.156/DF, em trâmite no STF.</p><p class=\"list_Paragraph\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 8 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753172", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753172", "EXTENSAOARQUIVO": "doc"}