{"KEY": "ACORDAO-COMPLETO-2423327", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8618/2021 ATA 19/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8618", "ANOACORDAO": "2021", "NUMATA": "19/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pensões civis concedidas pela Universidade Federal da Bahia,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. determinar à Sefip que faça consignar, na base de dados do sistema Sisac, a anotação de registro tácito dos atos tratados neste processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Universidade Federal da Bahia, com fulcro nos arts. 71, inciso IX, da Constituição Federal e 103 do Decreto-Lei 200/1967, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. transforme a parcela alusiva a \"horas extras\" atualmente incluída nos proventos das sras. Joanice Batista dos Santos, Selma Dias dos Santos e Rita de Cássia Veras em vantagem pessoal nominalmente identificada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. promova a progressiva absorção da vantagem mediante sua compensação - sem redução nominal do montante dos proventos - pelos acréscimos futuros que vierem a ser realizados, a qualquer título, nos valores das pensões.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Apreciação, para fins de registro, de pensões civis concedidas pela Universidade Federal da Bahia.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "08/06/2021", "ENTIDADE": " Universidade Federal da Bahia.", "INTERESSADOS": "3. Interessados: Cosme Galeno Branco de Barros (XXX.448.945-XX); Edna Ferreira dos Santos (XXX.870.655-XX); Emerson Rebouças dos Santos (XXX.562.805-XX); Frankilinalva Souza Gomes Ferreira (XXX.158.405-XX); Helena Porciuncula do Nascimento (XXX.597.835-XX); Joanice Batista dos Santos (XXX.279.995-XX); Leandro de Jesus Alves (XXX.322.185-XX); Luciana de Jesus Alves (XXX.011.805-XX); Maria de Lourdes Ferreira de Santos (XXX.883.105-XX); Michele Flaviana Ferreira dos Santos (XXX.524.285-XX); Rita de Cássia Veras (XXX.008.445-XX); Robson Ferreira dos Santos (XXX.524.335-XX); Selma Dias dos Santos (XXX.246.825-XX); William Rebouças dos Santos (XXX.562.495-XX); Yuri dos Santos Lopes (XXX.193.425-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01611620100\" target=\"_blank\">016.116/2010-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Benjamin Zymler (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a manifestação do representante do Ministério Públicos nos autos, Procurador Marinus Eduardo De Vries Marsico:</p><p class=\"tcu\">\"<i>Trata-se de atos de concessão de pensão civil emitidos pela Universidade Federal da Bahia. As pensões instituídas por Adair dos Santos Branco, Julio Ferreira dos Santos e Nivaldo Santos Lopes já não produzem efeitos financeiros, razão pela qual a Unidade Técnica propõe considerar os respectivos atos prejudicados por perda de objeto, nos termos do art. 7º da Resolução TCU nº 206/2007, com a redação dada pela Resolução TCU nº 237/2010. </i></p><p class=\"tcu\"><i>\tRestam vigentes os seguintes benefícios pensionais, nos quais a Sefip detectou possíveis irregularidades, conforme quadro-resumo exposto abaixo:</i></p><table><tbody><tr>\t<td><p class=\"tcu\"><b><i>Instituidor (a)\t</i></b></p></td>\t<td><p class=\"tcu\"><b><i>Beneficiários (as) </i></b></p></td>\t<td><p class=\"tcu\"><b><i>Irregularidade (s) </i></b></p></td></tr><tr>\t<td><p class=\"tcu\"><i>Ednaldo Marques Ferreira</i></p></td>\t<td><p class=\"tcu\"><i>Joanice Batista dos Santos (companheira) </i></p></td>\t<td><p class=\"tcu\"><i>Rubrica judicial relativa a 'hora extra', no valor de R$ 203,85</i></p></td></tr><tr>\t<td><p class=\"tcu\"><i>João do Nascimento </i></p></td>\t<td><p class=\"tcu\"><i>Selma Dias dos Santos (ex-companheira pensionada) </i></p></td>\t<td><p class=\"tcu\"><i>Pensão irregular deferida à viúva e à companheira concomitantemente / Rubrica judicial relativa a 'hora extra', no valor de R$ 75,01</i></p></td></tr><tr>\t<td><p class=\"tcu\"><i>Maria Raymunda Sampaio Santos </i></p></td>\t<td><p class=\"tcu\"><i>Leandro de Jesus Alves (filho maior inválido ou menor sob guarda) </i></p></td>\t<td><p class=\"tcu\"><i>Pensão irregular deferida a menor sob a guarda</i></p></td></tr><tr>\t<td><p class=\"tcu\"><i>Pedro Gonçalves Veras</i></p></td>\t<td><p class=\"tcu\"><i>Rita de Cássia Veras (filha inválida) </i></p></td>\t<td><p class=\"tcu\"><i>Pensão irregular deferida a filho maior inválido / rubrica judicial relativa a 'hora extra', no valor de R$ 278,86</i></p></td></tr></tbody></table><p class=\"tcu\"><i>\tInicialmente, a Unidade Técnica promoveu diligência à UFBA (peça 9) , solicitando os seguintes documentos:</i></p><p class=\"tcu\"><i>a) em relação à pensão instituída pelo Sr. Pedro Gonçalves Veras, comprovação da dependência econômica da filha maior de 21 anos e inválida, Rita de Cássia Veras, em relação ao instituidor enquanto vivo, e a cópia do laudo pericial, emitido por junta médica oficial, que atestasse a invalidez e sua preexistência ao momento do óbito do instituidor, conforme Súmula TCU nº 271/2012;</i></p><p class=\"tcu\"><i>b) em relação à pensão instituída pelo Sr. João do Nascimento, cópia da decisão judicial, se existir, que tenha reconhecido a união estável à companheira, sem afastar o direito da viúva, para que o benefício possa ser concedido concomitantemente à viúva e à companheira, conforme entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1348/2010/Plenário\" target=\"_blank\">Acórdão 1348/2010-TCU-Plenário</a>;</i></p><p class=\"tcu\"><i>c) em relação aos Srs. Pedro Gonçalves Veras, João do Nascimento e Ednaldo Marques Ferreira, cópia da decisão judicial que determinou o pagamento da vantagem acima mencionada (petição inicial, da sentença e da certidão de trânsito em julgado) para o instituidor/beneficiário ora mencionado.</i></p><p class=\"tcu\"><i> \tConsiderando a possibilidade de o Tribunal prolatar decisão que lhes fosse desfavorável, a Sefip promoveu também a oitiva dos beneficiários, para que se manifestassem sobre as seguintes irregularidades:</i></p><p class=\"tcu\"><i>a) às Sra. Joanice Batista dos Santos (peça 14) : pagamento de hora-extra judicial, sem a devida compensação nos aumentos subsequentes conferidos ao funcionalismo público até a completa absorção da rubrica;</i></p><p class=\"tcu\"><i>b) à Sra. Selma Dias dos Santos (peça 20) : pagamento de hora-extra judicial, sem a devida compensação nos aumentos subsequentes conferidos ao funcionalismo público até a completa absorção da rubrica; e pensão deferida à viúva e à companheira concomitantemente;</i></p><p class=\"tcu\"><i>c) ao Sr. Leandro de Jesus Alves (peça 15) : pensão irregular deferida a menor sob guarda. Nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>, a pensão a menor sob guarda/pessoa designada não mais é devida uma vez que o art. 5º da Lei nº 9.717, de 1998, derrogou do regime próprio de previdência social dos servidores públicos da União, entre outras, a pensão instituída com fundamento no art. 217, II, b da Lei 8.112, de 1990;</i></p><p class=\"tcu\"><i>d) Rita de Cássia Veras (peça 19) : pagamento de hora-extra judicial, sem a devida compensação nos aumentos subsequentes conferidos ao funcionalismo público até a completa absorção da rubrica; e filha maior inválida sem informação da data de invalidez.</i></p><p class=\"tcu\"><i>\tSomente a Sra. Rita de Cássia Veras encaminhou resposta à oitiva (peça 50) . Apesar de devidamente notificados, os pensionistas Selma Dias dos Santos (peça 49 e 56) , Leandro de Jesus Alves (peça 55) e Joanice Batista dos Santos (peça 61) não se manifestaram nos autos. A Sefip esclarece ainda que a UFBA recebeu a diligência (peça 23) , mas não encaminhou a documentação solicitada.</i></p><p class=\"tcu\">\t<i>Após análise da documentação juntada aos autos, a Unidade Técnica obteve as seguintes conclusões:</i></p><p class=\"tcu\"><i>a) apreciar pela ilegalidade os atos relativos às pensões instituídas pelos Srs. João do Nascimento e Ednaldo Marques Ferreira, respectivamente às Sras. Selma Dias dos Santos e Joanice Batista dos Santos, em razão da continuidade do pagamento, sem absorções pelas reestruturações remuneratórias supervenientes, de vantagens de origem celetista relacionadas ao pagamento de hora extra, contrariando o disposto no Enunciado 241 da Súmula da Jurisprudência do TCU;</i></p><p class=\"tcu\"><i>b) apreciar pela ilegalidade o ato relativo à pensão civil instituída pela Sra. Maria Raymunda Sampaio em favor do beneficiário Leandro de Jesus Alves, habilitado na condição de menor sob guarda inválido, em razão de não terem sido demonstradas a invalidez do beneficiário em data anterior ao óbito da instituidora, bem como sua dependência econômica em relação à ex-servidora;</i></p><p class=\"tcu\"><i>c) apreciar pela ilegalidade o ato relativo à pensão civil instituída pelo Sr. Pedro Gonçalves Veras à beneficiária Rita de Cássia Veras, habilitada na condição de filha inválida, em razão de não terem sido demonstradas a invalidez da beneficiária em data anterior ao óbito do instituidor, bem como sua dependência econômica em relação ao ex-servidor.</i></p><p class=\"tcu\"><i>\tPrimeiramente, em relação às pensões instituídas pelos Srs. João do Nascimento e Ednaldo Marques Ferreira, respectivamente às Sras. Selma Dias dos Santos e Joanice Batista dos Santos, anuímos à análise empreendida pela Unidade Técnica, com a proposta de ilegalidade dos benefícios, em razão da continuidade do pagamento, sem absorções pelas reestruturações remuneratórias supervenientes, de vantagens de origem celetista relacionadas ao pagamento de 'hora extra', contrariando o disposto no Enunciado 241 da Súmula da Jurisprudência do TCU.</i></p><p class=\"tcu\"><i>\tEntretanto, no que tange aos benefícios instituídos pela Sra. Maria Raymunda Sampaio em favor do beneficiário Leandro de Jesus Alves, e pelo Sr. Pedro Gonçalves Veras à beneficiária Rita de Cássia Veras, divergimos da análise da Sefip.</i></p><p class=\"tcu\">\t<i>Quanto à pensão civil instituída pelo Sr. Pedro Gonçalves Veras à beneficiária Rita de Cássia Veras, a Sefip propôs a ilegalidade em razão da ausência de laudo médico emitido por junta médica oficial atestando que a invalidez da beneficiária teria ocorrido em data anterior ao óbito do instituidor, além da não demonstração da respectiva dependência econômica. Como o ato havia dado entrada no TCU há mais de cinco anos, foi necessária a realização de oitiva a fim de oportunizar o contraditório e a ampla defesa à pensionista.</i></p><p class=\"tcu\"><i>\tOcorre que o ofício de oitiva (peça 19) instou a interessada a se pronunciar somente sobre os seguintes fatos: i) pagamento de hora extra judicial; e ii) ausência de data de invalidez da pensionista. Sequer a necessidade de comprovação da invalidez anterior ao óbito do instituidor foi adequadamente mencionada, muito menos sua comprovação mediante laudo médico oficial. A questão relacionada à comprovação de dependência econômica sequer foi tangenciada no ofício. Dessa maneira, entendemos que não será possível ao TCU negar registro ao referido ato, com base nos fundamentos arguidos pela Sefip, sob pena de nulidade da decisão que vier a ser proferida, em virtude de afronta ao contraditório e à ampla defesa. </i></p><p class=\"tcu\"><i>\tEntretanto, mesmo que se considerasse válida a oitiva constante nos autos, haveria outra impropriedade processual a ser superada, esta relacionada à responsabilidade pela guarda de documentos. Isso porque a conclusão da Sefip foi amparada somente no fato de o beneficiário da pensão não ter apresentado os documentos que presumivelmente deveriam ter sido constituídos para a concessão do benefício.</i></p><p class=\"tcu\"><i>\tEntretanto, o laudo médico emitido por junta médica oficial é documento produzido pelo próprio órgão, e nele fica armazenado para fins de controle. Nesse sentido, nossa compreensão é de que a não apresentação desse documento pelo beneficiário da pensão jamais pode ser interpretado como sua inexistência. Assim, considerando que é dever da Unidade Jurisdicionada constituir a junta médica para realizar os procedimentos de inspeção necessários à comprovação da invalidez do beneficiário, para então conceder o benefício, é do órgão, e não do beneficiário, que esse laudo precisa ser cobrado. </i></p><p class=\"tcu\">\t<i>Nesse caso específico, a Sefip realizou a diligência solicitando tais documentos, entretanto a demanda não foi atendida pela Unidade Jurisdicionada. Ocorre que, de maneira alguma, a omissão do órgão pode trazer prejuízo ao beneficiário, e, por isso, entendemos que a diligência deveria ter sido renovada até seu devido atendimento, cabendo lembrar ao gestor, inclusive, se necessário, sobre a possibilidade de aplicação de multa em caso de não atendimento de diligência desse Tribunal. </i></p><p class=\"tcu\"><i>\tJá no caso da pensão instituída pela Sra. Maria Raymunda Sampaio em favor do beneficiário Leandro de Jesus Alves, a situação é ainda mais delicada. No ofício de oitiva ao pensionista (peça 15) , a Sefip instou o interessado a se manifestar sobre o deferimento de pensão a menor sob guarda, fazendo alusão inclusive a fundamento não mais vigente, qual seja, o do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>, no sentido de que a pensão a menor sob guarda/pessoa designada não mais seria devida em razão do disposto no art. 5º da Lei nº 9.717, de 1998.</i></p><p class=\"tcu\"><i>\tEntretanto, em sua proposta, a Sefip utilizou fundamentos diversos para sustentar a ilegalidade da pensão, os mesmos usados na pensão instituída pelo Sr. Pedro Gonçalves Veras, qual seja, a não demonstração da invalidez do beneficiário em data anterior ao óbito do instituidor, bem como a ausência da respectiva comprovação de dependência econômica.</i></p><p class=\"tcu\">\t<i>Em consulta à ficha extraída do Siape (peça 62, pág. 3) , é possível verificar que o Sr. Leandro de Jesus Alves está inscrito de fato na categoria de filho maior inválido da Sra. Maria Raymunda Sampaio, e não menor sob guarda, consoante estava registrado no ato inicial, levando a crer que se trata, na realidade, de enteado da instituidora. De qualquer forma, valem as mesmas considerações feitas anteriormente no sentido de que houve clara afronta ao contraditório e à ampla defesa, tornando nula eventual decisão desfavorável ao pensionista, pelos fundamentos invocados pela Sefip. Também igualmente à situação anteriormente tratada, nova diligência deve ser realizada à Unidade Jurisdicionada, solicitando os documentos relativos à invalidez do Sr. Leandro de Jesus Alves.</i></p><p><i>\tDiante do exposto, opinamos pela realização de diligência à Unidade Jurisdicionada, com vistas a obter, entre outros documentos que a Sefip entender pertinentes ao saneamento dos autos, o laudo médico expedido por junta médica oficial atestando a invalidez do dependente na data do óbito do instituidor, no caso das pensões instituídas por Maria Raymunda Sampaio e Pedro Gonçalves Veras; e adicionalmente, em caso manutenção da proposta de mérito pela ilegalidade, a renovação da oitiva, evidenciando cada irregularidade presente na concessão, de modo a oportunizar adequadamente as garantias ao contraditório e à ampla defesa aos interessados. Contudo, alternativamente, caso não acolhida a preliminar suscitada, e em atenção ao disposto no artigo 62, § 2º do Regimento Interno desta Casa, manifestamo-nos pela legalidade dos atos de pensão civil em questão. Quanto aos demais atos, nos manifestamos de acordo com a proposta alvitrada pela Unidade Técnica.</i>\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÕES CIVIS. REGISTRO TÁCITO. INCLUSÃO DE RUBRICA REFERENTE A \"HORAS EXTRAS\" NOS PROVENTOS, SUPOSTAMENTE AMPARADA POR DECISÃO JUDICIAL TRABALHISTA. POSSÍVEL IRREGULARIDADE NA QUALIFICAÇÃO DE BENEFICIÁRIO COMO MENOR SOB GUARDA. TRANSCURSO DE PRAZO SUPERIOR A DEZ ANOS DE ENTRADA DOS ATOS NO TRIBUNAL. INVIABILIDADE DE INSTAURAÇÃO DE PROCEDIMENTO DE REVISÃO DE OFÍCIO. DETERMINAÇÃO À ORIGEM PARA ABSORÇÃO PAULATINA, POR QUAISQUER REAJUSTES FUTUROS, DA PARCELA ALUSIVA A \"HORAS EXTRAS\".", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"normal_ (Web) \">\tEm exame, sete pensões civis instituídas por ex-servidores da Universidade Federal da Bahia (UFBA) .</p><p class=\"normal_ (Web) \">2.\tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) sugere:</p><p class=\"normal_ (Web) \">\ta) que se tenham por prejudicados, por perda de objeto, os benefícios instituídos pelos srs. Adair dos Santos Branco, Júlio Ferreira dos Santos e Nivaldo Santos Lopes; </p><p class=\"normal_ (Web) \">\tb) a negativa de registro dos benefícios instituídos pelos srs. Ednaldo Marques Ferreira e João do Nascimento, em face da inclusão nos proventos de parcela alusiva a \"hora extra\", supostamente amparada por decisão judicial trabalhista;</p><p class=\"normal_ (Web) \">\tc) a negativa de registro do benefício instituído pelo sr. Pedro Gonçalves Veras, em face da inclusão de parcela alusiva a \"hora extra\" nos proventos e da não caracterização da condição de dependente da pensionista, sra. Rita de Cássia Veras (qualificada como filha maior inválida) , uma vez já detentora de outros três benefícios previdenciários no âmbito do RGPS (uma aposentadoria por invalidez e duas pensões deixadas por seus pais) ; e</p><p class=\"normal_ (Web) \">\td) a negativa de registro do benefício instituído pela sra. Maria Raymunda Sampaio Santos, em face da ausência de comprovação da condição de dependente e inválido do único pensionista remanescente, sr. Leandro de Jesus Alves, qualificado como menor sob guarda.</p><p class=\"normal_ (Web) \">3.\tO Ministério Público diverge da unidade técnica no tocante às pensões instituídas pelo sr. Pedro Gonçalves Veras e pela sra. Maria Raymunda Sampaio Santos. Em ambos os casos, entende o <b>parquet</b> ter havido, nos quesitos referentes à condição de invalidez e à dependência econômica dos beneficiários, \"<i>clara afronta ao contraditório e à ampla defesa, tornando nula eventual decisão desfavorável aos pensionistas com base nos fundamentos invocados pela Sefip</i>\". A respeito, sugere a realização de diligência à origem, para obtenção dos respectivos laudos médicos periciais, e, na sequência, a renovação das oitivas com adequada especificação das irregularidades identificadas.</p><p class=\"normal_ (Web) \">4.\tEm que pese os posicionamentos defendidos nos pareceres, impende reconhecer, nesta oportunidade, o registro tácito de todas as sete concessões aqui tratadas, em linha com o entendimento fixado pelo Supremo Tribunal Federal (STF) , em regime de repercussão geral, no Recurso Extraordinário 636.553. </p><p class=\"normal_ (Web) \">5.\tCom efeito, recebidos nesta Corte ainda no primeiro semestre de 2007 (peças 63 a 69) , os títulos de pensão apenas foram instruídos em definitivo pela unidade técnica - isso após a prévia oitiva dos interessados, conforme a sistemática anteriormente estabelecida pelo STF - em junho de 2018, ou seja, já fora do quinquênio. A promoção do Ministério Público, por sua vez, ocorreu pouco mais de dois anos depois, em agosto de 2020. </p><p class=\"body_Text\">6.\tA esta altura, passados mais de dez anos da entrada dos atos no Tribunal, nem mesmo é possível proceder à sua revisão de ofício.</p><p class=\"body_Text\">7.\tNada obstante, dada a existência de paridade entre a remuneração dos cargos anteriormente ocupados pelos respectivos instituidores e os proventos pagos às sras. Joanice Batista dos Santos, Selma Dias dos Santos e Rita de Cássia Veras, cumpre determinar à UFBA que promova, de imediato, a caracterização da rubrica alusiva às \"horas extras\" como vantagem pessoal nominalmente identificada, sujeita a paulatina absorção por quaisquer acréscimos remuneratórios supervenientes. </p><p class=\"body_Text\">8.\tA medida se impõe em face do princípio da reserva legal para a fixação dos vencimentos do funcionalismo, corroborado, no caso, pela sedimentada jurisprudência do STF no sentido da inexistência de direito adquirido a regime de vencimentos (<b>v.g.</b> RE 615.340 AgR) e da antijuridicidade da combinação de vantagens oriundas de diferentes regimes funcionais (<b>v.g.</b> MS 22.455) . Afora isso, também é o que dispõe a letra do art. 103 do Decreto-Lei 200/1967:</p><p class=\"body_Text\">\"<i>Art. 103. Todo servidor que estiver percebendo vencimento, salário ou provento superior ao fixado para o cargo nos planos de classificação e remuneração, terá a diferença caracterizada como vantagem pessoal, nominalmente identificável, a qual em nenhuma hipótese será aumentada, sendo absorvida progressivamente pelos aumentos que vierem a ser realizados no vencimento, salário ou provento fixado para o cargo nos mencionados planos.</i>\"</p><p class=\"body_Text\">9.\tA propósito, esclareço, de passagem, que as três interessadas foram regularmente instadas a se manifestarem previamente a respeito nos autos.</p><p class=\"body_Text\">\tDiante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto a sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753529", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753529", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "44803748"}