{"KEY": "ACORDAO-COMPLETO-2482722", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8780/2021 ATA 21/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8780", "ANOACORDAO": "2021", "NUMATA": "21/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor do Sr. Mailson de Mendonça Lima, ex-prefeito de Monteirópolis/AL, gestão 01/01/2009 a 31/12/2012 e 01/01/2017 a 31/12/2020, em razão da omissão no dever legal de prestar contas quanto aos recursos repassados ao município, no âmbito do Programa Brasil Alfabetizado, ciclo 2011;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. excluir da relação processual Elmo Antônio Medeiros;</p><p>9.2. julgar irregulares as contas do Sr. Mailson de Mendonca Lima (XXX.487.024-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"c\", da Lei 8.443/1992, c/c os arts. 1º, inciso I, e 209, incisos I e III, do Regimento Interno do TCU;</p><p>9.3. condenar o Sr. Mailson de Mendonça Lima (XXX.487.024-XX) , com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, c/c o art. 210 do Regimento Interno do TCU, ao pagamento da importância a seguir especificada, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante este Tribunal, em respeito ao art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c art. 214, inciso III, alínea \"a\", do RI/TCU, o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação, atualizada monetariamente e acrescida de juros de mora calculados a partir da data discriminada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>4/1/2012</p></td>\t<td><p>50.408,75</p></td></tr></tbody></table><p>9.4. aplicar ao responsável Mailson de Mendonça Lima (XXX.487.024-XX) , a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>9.5. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>9.6. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais mensalmente, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p>9.7. esclarecer ao Sr. Mailson de Mendonça Lima (XXX.487.024-XX) que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992;</p><p>9.8. dar ciência deste acórdão ao Fundo Nacional de Desenvolvimento da Educação, ao responsável e à Procuradoria da República no Estado de Alagoas, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis;</p><p>9.9. informar ao Fundo Nacional de Desenvolvimento da Educação, ao responsável e à Procuradoria da República no Estado do Alagoas que o presente acórdão, acompanhado do Relatório e do Voto que o fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>9.10. informar à Procuradoria da República no Estado de Alagoas que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE), em razão da omissão no dever legal de prestar contas quanto aos recursos repassados no âmbito do Programa Brasil Alfabetizado, ciclo 2011.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/06/2021", "ENTIDADE": " Município de Monteirópolis/AL.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Responsável: Mailson de Mendonça Lima (XXX.487.024-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00269820200\" target=\"_blank\">002.698/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto como relatório a instrução de mérito produzida no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (peça 40) , a seguir transcrita com os ajustes de forma pertinentes, que contou com anuência do corpo diretivo da unidade (peças 41 e 42) e com a anuência do Ministério Público junto ao Tribunal de Contas da União (MPTCU) , representado pelo Procurador Marinus Eduardo De Vries Marsico (peça 43) .</p><p><b>INTRODUÇÃO</b></p><p>Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação, em desfavor de Mailson de Mendonça Lima (CPF: XXX.487.024-XX) , em razão de omissão no dever de prestar contas dos recursos recebidos por força do Programa Brasil Alfabetizado, no ciclo de 2011.</p><p><b>HISTÓRICO</b></p><p>Em 29/11/2019, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Fundo Nacional de Desenvolvimento da Educação autorizou a instauração da tomada de contas especial (peça 1) . O processo foi registrado no sistema e-TCE com o número 2062/2019.</p><p>Os recursos repassados pelo FNDE ao município de Monteirópolis - AL, no âmbito do Programa Brasil Alfabetizado - ciclo 2011, totalizaram R$ 50.408,75 (peça 4) . </p><p>O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p>Não comprovação da boa e regular aplicação dos recursos federais repassados à Prefeitura Municipal de Monteirópolis - AL, em face da omissão no dever de prestar contas dos valores transferidos, no âmbito do Programa Brasil Alfabetizado - BRALF, no ciclo de 2011, cujo prazo encerrou-se em 26/5/2017.</p><p>Os responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p>No relatório (peça 16) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 50.408,75, imputando-se a responsabilidade a Mailson de Mendonça Lima, Prefeito Municipal, no período de 1/1/2009 a 31/12/2012 e 1/1/2017 a 31/12/2020, na condição de gestor dos recursos e Elmo Antônio Medeiros, Prefeito Municipal, no período de 1/1/2013 a 31/12/2016, na condição de gestor dos recursos. </p><p>Em 15/1/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 18) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 19 e 20) .</p><p>Em 5/2/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 21) .</p><p>Na instrução inicial (peça 27) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação e audiência para as seguintes irregularidades: </p><p>1.1. <b>Irregularidade 1:</b> não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Monteirópolis - AL, em face da omissão no dever de prestar contas dos valores transferidos, no âmbito do Programa Brasil Alfabetizado - BRALF, no ciclo de 2011, cujo prazo encerrou-se em 26/5/2017.</p><p>1.1.1. Evidências: Informação nº 4655/2018-SEOPC/COPRA/CGAPC/DIFIN/FNDE (peça 6) ; Relatório de Cadastramento de Débito 44 - 1439456 - SEI 23034.031148/2018-31 (peça 16) .</p><p>1.1.2. Normas infringidas: art. 37, <i>caput</i>, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; Resolução CD/FNDE nº 32, de 01/07/2011.</p><p>1.1.3. Débito relacionado ao responsável Mailson de Mendonça Lima (CPF: XXX.487.024-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>4/1/2012</p></td>\t<td><p>50.408,75</p></td></tr></tbody></table><p>1.1.4. Cofre credor: Fundo Nacional de Desenvolvimento da Educação.</p><p>1.1.5. <b>Responsável</b>: Mailson de Mendonça Lima (CPF: XXX.487.024-XX) .</p><p>1.1.5.1. <b>Conduta:</b> não demonstrar a boa e regular aplicação dos recursos federais recebidos e geridos por meio do instrumento em questão, no ciclo de 2011, em face da omissão na prestação de contas, cujo prazo encerrou-se em 26/5/2017.</p><p>1.1.5.2. Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do instrumento em questão, no ciclo de 2011.</p><p>1.1.5.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos. </p><p>1.1.6. Encaminhamento: citação.</p><p>1.2. <b>Irregularidade 2:</b> não cumprimento do prazo originalmente estipulado para prestação de contas do Programa Brasil Alfabetizado - BRALF, cujo prazo encerrou-se em 26/5/2017.</p><p>1.2.1. Evidências: Informação nº 4655/2018-SEOPC/COPRA/CGAPC/DIFIN/FNDE (peça 6) ; Relatório de Cadastramento de Débito 44 - 1439456 - SEI 23034.031148/2018-31 (peça 16) .</p><p>1.2.2. Normas infringidas: art. 37, <i>caput</i>, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; Resolução CD/FNDE nº 32, de 01/07/2011.</p><p>1.2.3. <b>Responsável</b>: Mailson de Mendonça Lima (CPF: XXX.487.024-XX) .</p><p>1.2.3.1. <b>Conduta:</b> descumprir o prazo originalmente estipulado para prestação de contas dos recursos federais recebidos à conta do instrumento em questão, o qual se encerrou em 26/5/2017.</p><p>1.2.3.2. Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do instrumento em questão, no ciclo de 2011.</p><p>1.2.3.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos. </p><p>1.2.4. Encaminhamento: audiência.</p><p>Apesar de o tomador de contas haver incluído Elmo Antônio Medeiros, Prefeito Municipal, gestão 2013-2016, como responsável neste processo, após análise realizada sobre a documentação acostada aos autos, concluiu-se que sua responsabilidade deveria ser excluída, visto que as informações bancárias (peças 5, p. 1, 24 e 25) comprovam que o montante repassado à conta do BRALF/2011 (R$ 50.408,75) foi totalmente dispendido entre 4/1/2012 e 21/12/2012, na primeira gestão de Mailson de Mendonça Lima (2009-2012) e que o prazo final para a prestação de contas expirou em 26/5/2017, após o término do mandato do Sr. Elmo Antônio Medeiros.</p><p>Em cumprimento ao pronunciamento desta unidade (peça 29) , por delegação de competência do ilustre Relator, foram efetuadas citação e audiência do responsável, Mailson de Mendonça Lima, mediante os Ofícios 9732/2020 - Seproc (peça 32) e 11724/2020 - Seproc (peça 33) , recebidos ambos em 8/4/2020, conforme ARs anexados aos autos (peças 34 e 35) . Transcorrido o prazo regimental, o responsável apresentou defesa (peça 36) , que será analisada na seção Exame Técnico.</p><p>Conforme Despacho de Conclusão das Comunicações Processuais (peça 37) , as providências inerentes às comunicações processuais foram concluídas, retornando os autos a esta Unidade Técnica.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</b></p><p>\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 27/5/2017, haja vista que o vencimento do prazo para prestação de contas deu-se em 26/5/2017, e o responsável foi notificado sobre as irregularidades pela autoridade administrativa competente conforme abaixo:</p><p>1. Mailson de Mendonça Lima, por meio do ofício acostado à peça 7, recebido em 17/10/2017, conforme AR (peça 8) .</p><p><b>Valor de Constituição da TCE</b></p><p>\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 70.733,56, e que apesar de ser inferior ao limite de R$ 100.000,00 constitui TCE em conjunto com o débito 2074/2019, do mesmo responsável cuja soma ultrapassa o valor de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, § 1°, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p>\tInforma-se que foram encontrados processos no Tribunal com o mesmo responsável:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Processos</b></p></td></tr><tr>\t<td><p>Mailson de Mendonça Lima</p></td>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/269920206\" target=\"_blank\">Processo 002.699/2020-6</a> [TCE, aberto,]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/865620185\" target=\"_blank\">Processo 008.656/2018-5</a> [TCE, aberto]</p></td></tr></tbody></table><p>\tA tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p><b>EXAME TÉCNICO</b></p><p><b>Da Defesa do responsável Mailson de Mendonça Lima</b></p><p>Em resposta à citação efetuada, o responsável apresentou defesa (peça 36) , alegando em síntese:</p><p>1.4. que os recursos do programa foram direcionados no ano de 2011 e, com o fim do mandato em 2012, ficou sob a responsabilização do sucessor fazer a devida prestação de contas;</p><p>1.5. que ao reassumir a prefeitura no segundo mandato do defendente não conseguiu encontrar toda a documentação necessária para prestar contas, haja vista a desorganização em todos os arquivos do município; </p><p>1.6. que não há qualquer evidência de má fé do autor e que se trata de uma simples irregularidade de forma, não havendo qualquer dano ao erário público;</p><p>1.7. que os recursos disponibilizados para o município foram devidamente e responsavelmente aplicados no sentido de atingir os objetivos do referido programa;</p><p>1.8. que a demora na prestação de contas não configura ato de improbidade administrativa pois só é prevista como tal a própria omissão do dever de prestá-las e que a falta de prestação de contas não pode ser equiparada a sua prestação fora do prazo;</p><p>1.9. que não há irregularidade quando a prestação de contas apresentada, ainda que de forma tardia, pois esta representa apenas uma mera intempestividade e não efetiva omissão.</p><p><b>Análise:</b> </p><p>Cabe, primeiramente, salientar que o responsável apresentou defesa composta de alegações meramente retóricas e desacompanhadas de quaisquer elementos que as corroborassem ou que pudessem afastar a irregularidade que lhe está sendo imputada, tampouco justificar a conduta omissiva. Além disso, o responsável não apresentou qualquer nova evidência e/ou documentação até a elaboração da presente instrução, com vistas a respaldar suas afirmações.</p><p>O responsável alega que deixou toda a documentação necessária para que o sucessor realizasse a prestação de contas, e que a inteira responsabilidade da prestação de contas é de seu sucessor.  Decerto que é ponto pacífico que a obrigação de prestar contas recai sobre o titular do cargo na data de vencimento da prestação de contas, ainda que este não tenha recebido ou gerido os recursos. No entanto, esclarece o relatório do tomador de contas à peça 16, pp. 2-3:</p><p>4.1. Em relação à prestação de contas do BRALF/2011, é importante relatar que, em 30/12/2014, a Resolução nº 27, alterou o prazo e a forma de prestar contas, por meio do SiGPC Contas Online, dos recursos financeiros referentes às edições do Programa Brasil Alfabetizado (PBA) de 2010, 2010, 2012 e2013, conforme disposto abaixo:</p><p><i>CONSIDERANDO a necessidade de realizar ajustes no Sistema de Gestão de Prestação de Contas - SiGPC Contas Online, para que este comporte a análise financeira e física dos ciclos do Programa, resolve, ad referendum:</i></p><p><i>Art. 1º Alterar os prazos e a forma de prestar contas no Sistema de Gestão de Prestação de Contas - SiGPC Contas Online dos recursos financeiros recebidos por prefeituras municipais e secretarias de educação dos estados e do Distrito Federal para desenvolverem ações do Programas Brasil Alfabetizado (PBA) , nos ciclos 2010, 2010, 2012 e 2013, cada um deles normatizado por Resolução específica.</i></p><p><i>Art. 2º Tornam-se sem efeito as prestações de contas do PBA 2010, 2010, 2012 e 2013 enviadas pelas prefeituras municipais e secretarias de educação dos Estados e do Distrito Federal no formato e prazo anteriormente estabelecidos, bem como deixam de ter efeito os recibos de comprovação de recebimento dessas contas e as notificações por omissão emitidas pelo SiGPC Contas Online relativamente aos exercícios supracitados.</i></p><p><i>Art. 3º O novo prazo para o envio das prestações de contas do PBA 2010, 2010, 2012 e 2013 obedecerá ao disposto no § 3º-A do art. 2º da Resolução CD/FNDE nº 2/2012 e será divulgado no portal do FNDE e informado aos entes executores por meio de comunicação eletrônica. </i></p><p>4.2. Posteriormente, em 02/02/2017, o FNDE, por meio do seu portal, divulgou a seguinte nota:</p><p><i>Gestores do Distrito Federal e de estados e municípios que tenham aderido ao Programa Brasil Alfabetizado entre 2010 e 2013 já podem realizar a prestação de contas dos recursos referentes ao programa. O registro das informações deve ser feito no Sistema de Gestão de Prestação de Contas (SiGPC/Contas Online) do Fundo Nacional de Desenvolvimento da Educação (FNDE) , autarquia vinculada ao Ministério da Educação.</i></p><p><i>O SiGPC foi aberto esta semana para que os gestores insiram dados sobre as despesas efetuadas com os recursos repassados pelo FNDE entre 2010 e 2013 para o Brasil Alfabetizado. O próximo passo é o do envio das informações inseridas, previsto para estar disponível a partir de 27 de março. \"É preciso ficar atento e realizar a prestação de contas a tempo, pois o prazo final para encaminhá-la, por meio do sistema, é dia 25 de maio\" lembrou o presidente do FNDE, Silvio Pinheiro.</i></p><p>No caso concreto, verificou-se, portanto, que o responsável não apenas recebeu e geriu os recursos (no seu primeiro mandato) , como também lhe cabia a apresentação da prestação de contas, haja vista a dilação do prazo para prestar contas efetuada pelo FNDE, pois a data limite para seu envio expirou já no novo mandato do responsável. Destarte, não há o que se falar em responsabilizar o sucessor.</p><p>Quanto à alegada impossibilidade de prestar de contas devido à desorganização da prefeitura e falta de documentação nos arquivos municipais, ante a possíveis dificuldades de se desincumbir do seu dever, por meio do oferecimento de toda a documentação exigida pela legislação, o responsável deveria ter adotado as medidas legais para o resguardo do patrimônio público, conforme a Súmula-TCU 230. Como não há nos autos qualquer evidência de que o responsável tenha adotado medida legal contra o prefeito anterior pela suposta ausência dos documentos, não há como afastar sua responsabilidade, sendo forçoso rejeitar-se a alegação de cunho meramente argumentativo ora apresentada, por desprovida de comprovação fática nos autos.</p><p>Conforme a jurisprudência do TCU, \"a obrigação primária de prestar contas dos recursos transferidos ao município recai sobre o prefeito em cuja gestão se enquadra a data prevista para fazê-lo\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3576/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3576/2019-TCU-Segunda Câmara</a>, Relatora Ministra Ana Arraes) . Eventuais dificuldades do gestor na obtenção dos documentos necessários à prestação de contas dos recursos geridos, inclusive as derivadas de possíveis obstáculos criadas pelo antecessor, se não resolvidas administrativamente, devem ser por ele levadas ao conhecimento do Poder Judiciário, por meio de ação própria (ação de exibição de documentos) , uma vez que a responsabilidade pela comprovação da boa e regular aplicação dos recursos públicos é pessoal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1838/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1838/2019-TCU-Primeira Câmara</a>, Relator Ministro Vital do Rêgo) </p><p>Quanto à ausência de dano ao erário e alegação de que trata-se meramente de vício formal, cumpre observar, que a conduta do responsável, consistente nas irregularidades \"não comprovação da boa e regular aplicação dos recursos federais repassados em face da omissão no dever de prestar contas\" e \"não cumprimento do prazo para apresentação de prestação de contas pelo gestor dos recursos\", configura violação não só às regras legais, mas também aos princípios basilares da administração pública, eis que, em última análise, ocorre o comprometimento da necessária satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à disposição da municipalidade, por força do instrumento de repasse em questão.</p><p>Nesses casos, em que fica evidente a falta de transparência do gestor, o dano é presumido pois não há como afastar a possibilidade de que a totalidade dos recursos públicos federais, transferida ao município, tenha sido desviada, a revelar grave inobservância de dever de cuidado no trato com a coisa pública, isto é, ato praticado com culpa grave, pois, na espécie, a conduta do responsável se distancia daquela que seria esperada de um administrador público minimante diligente, num claro exemplo de erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , incluído pela Lei 13.655/2018 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1689/2019/Plenário\" target=\"_blank\">Acórdão 1689/2019-TCU-Plenário</a>, Relator Min. Augusto Nardes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a>, Relator Min. José Mucio Monteiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, Relator Min. Benjamin Zymler) . </p><p>No que tange, finalmente, à ausência de irregularidade quando as contas são apresentadas intempestivamente, cabe apontar que o responsável não apresentou qualquer elemento comprobatório de que haveria, mesmo que tardiamente, encaminhado a prestação de contas que lhe é cobrada. Pelo contrário, conforme consulta ao sistema SigPC do tomador de contas, efetuada em 2/5/2021 (peça 39) , não foi encontrado registro de que a prestação de contas tenha sido submetida ao FNDE, ficando caracterizada, assim, a omissão do responsável.</p><p>Da análise procedida acima, verifica-se que os argumentos de defesa não foram suficientes para elidir a irregularidade pela qual está sendo responsabilizado, de forma que devem ser rejeitados.</p><p>Não havendo elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta de Mailson de Mendonça Lima, pode este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU, condenando-se o responsável ao débito apurado e aplicando-lhe a multa prevista no art. 57, da Lei 8.443/1992.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 27/5/2017, e o ato de ordenação da citação ocorreu em 13/3/2020.</p><p><b>Cumulatividade de multas </b></p><p>Quanto à possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso I, da Lei 8.443/1992, ainda que seja adequada a realização de citação e audiência do responsável, por força do disposto no art. 209, § 4º, do Regimento Interno do TCU, o Tribunal reconhece que existe relação de subordinação entre as condutas de \"não comprovação da aplicação dos recursos\" e de \"omissão na prestação de contas\", sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57, com o afastamento da multa do art. 58, inciso I, em atenção ao princípio da absorção (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, Relator Min. Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2469/2019-TCU-Primeira Câmara</a>, Relator Min. Augusto Sherman) .</p><p>Conforme leciona Cezar Bitencourt (Tratado de Direito Penal: parte geral - 8ª Edição - São Paulo: Saraiva, 2003. Pg. 565) , na absorção, \" (...) a pena do delito mais grave absorve a pena do delito menos grave, que deve ser desprezada\". No caso concreto, a \"omissão no dever de prestar contas\", embora seja uma irregularidade autônoma, funciona como fase ou meio para a consecução da \"não comprovação da aplicação dos recursos\", havendo clara relação de interdependência entre essas condutas. Dessa forma, recaindo as duas ocorrências num mesmo gestor, deve prevalecer a pena do delito mais grave, qual seja, a multa do art. 57, da Lei 8.443/1992.</p><p><b>CONCLUSÃO</b></p><p>\tEm face da análise promovida na seção \"Exame Técnico\", propõe-se rejeitar as alegações de defesa de Mailson de Mendonça Lima, uma vez que não foram suficientes para sanar as irregularidades a ele atribuídas e nem afastar o débito apurado. Ademais, inexistem nos autos elementos que demonstrem a boa-fé do responsável ou a ocorrência de outras excludentes de culpabilidade.</p><p>Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p>\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p>Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 26.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>rejeitar as alegações de defesa apresentadas pelo responsável Mailson de Mendonça Lima (CPF: XXX.487.024-XX) ; </p><p>excluir da relação processual Elmo Antônio Medeiros;</p><p>julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas a e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Mailson de Mendonça Lima (CPF: XXX.487.024-XX) , condenando-o ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Desenvolvimento da Educação, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </p><p>Débito relacionado ao responsável Mailson de Mendonça Lima (CPF: XXX.487.024-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>4/1/2012</p></td>\t<td><p>50.408,75</p></td></tr></tbody></table><p>Valor atualizado do débito (com juros) em 3/5/2021: R$ 89.379,40.</p><p>aplicar ao responsável Mailson de Mendonça Lima (CPF: XXX.487.024-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p>esclarecer ao responsável Mailson de Mendonça Lima (CPF: XXX.487.024-XX) que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992;</p><p>enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de Alagoas, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>enviar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação e ao responsável, para ciência;</p><p>informar à Procuradoria da República no Estado de Alagoas, ao Fundo Nacional de Desenvolvimento da Educação e ao responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>informar à Procuradoria da República no Estado de Alagoas que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS DO Programa Brasil Alfabetizado, ciclo 2011. OMISSÃO NO DEVER DE PRESTAR CONTAS. CITAÇÃO E AUDIÊNCIA. ALEGAÇÕES DE DEFESA E RAZÕES DE JUSTIFICATIVA NÃO AFASTAM A IRREGULARIDADE CONSTATADA. CONTAS IRREGULARES. DÉBITO. MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor de Mailson de Mendonça Lima, ex-prefeito de Monteirópolis/AL, gestão 01/01/2009 a 31/12/2012 e 01/01/2017 a 31/12/2020, em razão da omissão no dever legal de prestar contas quanto aos recursos repassados à municipalidade, no âmbito do Programa Brasil Alfabetizado, ciclo 2011 (PAB/2011) .</p><p class=\"list_Paragraph\">Para a execução do PAB/2011, o FNDE transferiu ao ente municipal o montante de R$ 50.408,75, mediante a Ordem Bancária 2011OB611240, de 30/12/2011, creditado na conta corrente 12.906-2, agência 1.103-7, do Banco do Brasil, na data de 4/1/2012 (peças 4 e 5) .</p><p class=\"list_Paragraph\">Após o encerramento do prazo para a apresentação da prestação de contas em 26/5/2017, a entidade federal notificou o Sr. Mailson de Mendonça Lima, ex-prefeito (período de 1/1/2009 a 31/12/2012 e 1/1/2017 a 31/12/2020) , na condição de gestor dos recursos, e Elmo Antônio Medeiros, ex-prefeito (período de 1/1/2013 a 31/12/2016) , requerendo as providências devidas ou a devolução dos recursos.</p><p class=\"list_Paragraph\">Diante do não saneamento da irregularidade, o FNDE instaurou tomada de contas especial e, ao final, concluiu pela existência de prejuízo correspondente ao valor total dos recursos repassados e pela responsabilidade dos aludidos gestores públicos.</p><p class=\"list_Paragraph\">A Controladoria-Geral da União emitiu o relatório de auditoria (peça 18) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 19 e 20) . E, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 21) .</p><p class=\"list_Paragraph\">Na instrução inicial (peça 27) , a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) concluiu por não responsabilizar o Sr. Elmo Antônio Medeiros, uma vez que as informações bancárias (peças 5, p. 1, 24 e 25) comprovam que o montante de R$ 50.408,75, repassado à conta do Programa Brasil Alfabetizado, ciclo 2011, foi totalmente dispendido entre 4/1/2012 e 21/12/2012, na primeira gestão do Sr. Mailson de Mendonca Lima (2009-2012) .</p><p class=\"list_Paragraph\">Assim sendo, a unidade técnica procedeu à realização de citação e audiência do Sr. Mailson de Mendonca Lima (peças 32 a 36) , em razão das irregularidades descritas na tabela a seguir.</p><table><tbody><tr>\t<td><p>Irregularidades</p></td>\t<td><p>Encaminhamento</p></td>\t<td><p>Débito (R$) </p></td></tr><tr>\t<td><p>1) não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Monteirópolis - AL, em face da omissão no dever de prestar contas dos valores transferidos, no âmbito do Programa Brasil Alfabetizado, no ciclo de 2011, cujo prazo encerrou-se em 26/5/2017.</p></td>\t<td><p>Citação</p></td>\t<td><p>50.408,75</p></td></tr><tr>\t<td><p>2) não cumprimento do prazo originalmente estipulado para prestação de contas do Programa Brasil Alfabetizado, cujo prazo encerrou-se em 26/5/2017.</p></td>\t<td><p>Audiência</p></td>\t<td><p>-x-</p></td></tr></tbody></table><p class=\"list_Paragraph\">Em resposta à citação e à audiência efetuadas, o responsável apresentou os argumentos constantes da peça 36, p. 1-11, alegando, em síntese, que:</p><p class=\"paragrafo_nivel_2\">os recursos do programa foram direcionados no ano de 2011 e, com o fim do mandato em 2012, ficou sob a responsabilização do sucessor fazer a devida prestação de contas;</p><p class=\"paragrafo_nivel_2\">ao reassumir a prefeitura no segundo mandato do defendente não conseguiu encontrar toda a documentação necessária para prestar contas, haja vista a desorganização em todos os arquivos do município; </p><p class=\"paragrafo_nivel_2\">não há qualquer evidência de má fé do autor e que se trata de uma simples irregularidade de forma, não havendo qualquer dano ao erário público;</p><p class=\"paragrafo_nivel_2\">os recursos disponibilizados para o município foram devida e responsavelmente aplicados no sentido de atingir os objetivos do referido programa;</p><p class=\"paragrafo_nivel_2\">a demora na prestação de contas não configura ato de improbidade administrativa pois só é prevista como tal a própria omissão do dever de prestá-las e que a falta de prestação de contas não pode ser equiparada a sua prestação fora do prazo; e</p><p class=\"paragrafo_nivel_2\">não há irregularidade quando a prestação de contas apresentada, ainda que de forma tardia, pois esta representa apenas uma mera intempestividade e não efetiva omissão.</p><p class=\"list_Paragraph\">A SecexTCE, após analisar a resposta apresentada pelo responsável, concluiu, em uníssono, por (peças 40 a 42) : (i) rejeitar as alegações de defesa apresentadas pelo responsável Mailson de Mendonça Lima; (ii) excluir da relação processual Elmo Antônio Medeiros; (iii) julgar irregulares as contas do Sr. Mailson de Mendonça Lima, condenando-o ao pagamento do débito a valor histórico de R$ 50.408,75 e aplicar-lhe a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">O Ministério Público junto ao Tribunal de Contas da União (MPTCU) , representado pelo Procurador Marinus Eduardo De Vries Marsico, anuiu à proposta da SecexTCE (peça 43) .</p><p class=\"list_Paragraph\">Manifesto, desde já, minha concordância com o encaminhamento sugerido pela unidade técnica, que contou com a anuência do MPTCU, motivo pelo qual incorporo os fundamentos apresentados nos pareceres prévios que compõem o relatório precedente como minhas razões de decidir, sem prejuízo de tecer os comentários que reputo necessários.</p><p class=\"list_Paragraph\">Saliento que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 70.733,56, e que apesar de ser inferior ao limite de R$ 100.000,00 constitui TCE em conjunto com o débito 2074/2019, do mesmo responsável cuja soma ultrapassa o valor de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, § 1°, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p class=\"list_Paragraph\">Não socorre o ex-prefeito a alegação de que não encontrou a documentação para prestação de contas em razão de desorganização da prefeitura e de ausência de documentos nos arquivos municipais. O Sr. Mailson de Mendonça Lima não comprovou ter adotado medidas legais contra o prefeito antecessor (Elmo Antônio Medeiros) , ao assumir a prefeitura para exercer seu mandato a partir de 1/1/2017, de maneira a resguardar o patrimônio público.</p><p class=\"list_Paragraph\">É nesse sentido que aponta a jurisprudência do TCU, a exemplo dos excertos a seguir:</p><p>O responsável não pode eximir-se da obrigação de prestar contas alegando dificuldades na obtenção dos documentos pertinentes, quando não utilizou as oportunidades que teve para comprovar a aplicação dos recursos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2009/Segunda Câmara\" target=\"_blank\">Acórdão 280/2009-TCU-Segunda Câmara</a>, relator Ministro José Jorge) .</p><p>Eventuais dificuldades do gestor na obtenção dos documentos necessários à prestação de contas dos recursos geridos, inclusive as derivadas de possíveis obstáculos criadas pelo antecessor, se não resolvidas administrativamente, devem ser por ele levadas ao conhecimento do Poder Judiciário, por meio de ação própria (ação de exibição de documentos) , uma vez que a responsabilidade pela comprovação da boa e regular aplicação dos recursos públicos é pessoal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1838/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1838/2019-TCU-Primeira Câmara</a>, relator Ministro Vital do Rêgo) .</p><p>Compete ao prefeito sucessor apresentar a prestação de contas referente aos recursos federais recebidos por seu antecessor, quando este não o tiver feito e o prazo para adimplemento dessa obrigação vencer ou estiver vencido no período de gestão do próprio mandatário sucessor, ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público. (Súmula TCU 230, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/206/2020/Plenário\" target=\"_blank\">Acórdão 206/2020-TCU-Plenário</a>, relator Ministro Raimundo Carreiro) .</p><p class=\"list_Paragraph\">Ademais, o Sr. Mailson teve a oportunidade de demonstrar, ainda no exercício de 2012, último ano de seu primeiro mandato à frente da municipalidade, o correto emprego dos recursos federais recebidos no âmbito do Programa Brasil Alfabetizado, referentes ao exercício de 2011 (PAB/2011) , sob sua gestão, nos termos do art. 30, § 1º, da Resolução CD/FNDE 32, de 1/7/2011, <i>verbis</i>:</p><p>IV - DA PRESTAÇÃO DE CONTAS PELO EEx</p><p>Art. 30. A prestação de contas dos recursos financeiros transferidos será constituída:</p><p> (...) </p><p>§ 1º O EEx elaborará e remeterá ao FNDE/MEC, até 30 de novembro de 2012, a prestação de contas dos recursos recebidos à conta do PBA 2011.</p><p> (...) </p><p class=\"list_Paragraph\">Ainda, a Resolução CD/FNDE 2, de 18/1/2012, estabeleceu, em seu art. 1º, como obrigatória, a partir de 2012, a utilização do Sistema de Gestão de Prestação de Contas (SiGPC) , desenvolvido pelo FNDE, para o processamento online de todas as fases relacionadas ao rito de prestação de contas dos recursos repassados a título de Transferências Voluntárias e Obrigatórias/Legais. </p><p class=\"list_Paragraph\">Não merece acolhimento as alegações do ex-gestor de que a prestação de contas era de responsabilidade do prefeito que o sucedeu. De acordo com o tomador de contas, o prazo para a prestação de contas do PAB/2011 foi prorrogado, nos termos da Resolução CD/FBDE/MEC 27, de 30/12/2014, tendo o FNDE fixado como prazo final a data de 26/5/2017 (peça 16, p. 2-3) .</p><p class=\"list_Paragraph\">Portanto, além de o Sr. Mailson de Mendonça Lima ter gerenciado exclusivamente os recursos federais no montante de R$ 50.408,75 repassados para a municipalidade, conforme extrato bancário acostado à peça 5, é de sua responsabilidade a prestação de contas desses recursos, pois teve uma segunda oportunidade de fazê-la, haja vista que o prazo final recaiu dentro do segundo mandato de sua gestão à frente do município de Monteirópolis/AL, referente ao período de 1/1/2017 a 31/12/2020. Logo, não há porque responsabilizar o Sr. Elmo Antônio Medeiros, ex-prefeito sucessor.</p><p class=\"list_Paragraph\">Não se sustenta a argumentação do responsável de que: não houve dano ao erário, os recursos foram devidamente aplicados e se trata de vício formal, . Friso que o Sr. Mailson foi citado pela não comprovação da boa e regular aplicação dos recursos federais repassados em face da omissão no dever de prestar contas, bem como foi ouvido em audiência pelo não cumprimento do prazo para apresentação de prestação de contas.</p><p class=\"list_Paragraph\">É de bom alvitre registrar que é obrigação do gestor a apresentação dos elementos que entender necessários com vistas à demonstração do bom e regular emprego dos recursos que lhe houverem sido confiados, tal como ocorreu com os recursos repassados ao município de Monteirópolis/AL, no âmbito do PAB/2011.</p><p class=\"list_Paragraph\">É inerente ao regime de prestação de contas previsto no art. 70, parágrafo único, da Constituição Federal o dever de o responsável demonstrar o nexo causal entre os recursos por ele geridos e os documentos de despesas referentes à execução. A ausência da prestação de contas conduz ao raciocínio da completa inexecução do objeto avençado quando inexistem nos autos elementos que demonstrem o contrário, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5782/2014/Segunda Câmara\" target=\"_blank\">Acórdão 5782/2014-TCU-Segunda Câmara</a> (relator Ministro-Substituto Marcos Bemquerer) . </p><p class=\"list_Paragraph\">Concordo com a unidade instrutora ao afirmar que, na ausência de prestação de contas por parte do gestor, o dano ao erário é presumido, pois a conduta do responsável se distancia daquela que seria esperada de um administrador público minimante diligente, num claro exemplo de erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , incluído pela Lei 13.655/2018, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1689/2019/Plenário\" target=\"_blank\">Acórdão 1689/2019-TCU-Plenário</a> (relator Ministro Augusto Nardes) ; 2.924/2018-TCU-Plenário (relator Ministro José Múcio Monteiro) ; e 2.391/2018-TCU-Plenário (relator Ministro Benjamin Zymler) .</p><p class=\"list_Paragraph\">Ainda, é de responsabilidade pessoal do gestor a comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, razão por que a falta de documentação comprobatória quanto à execução do objeto pactuado conduz à imputação de débito e aplicação de multa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6235/2013/Segunda Câmara\" target=\"_blank\">Acórdão 6235/2013-TCU-Segunda Câmara</a>, relator Ministro-Substituto André de Carvalho) .</p><p class=\"list_Paragraph\">Ressalto que o responsável não apresentou qualquer elemento comprobatório de que haveria, mesmo que tardiamente, encaminhado a prestação de contas que lhe é cobrada. Conforme salientado pela unidade técnica, não foi encontrado registro de que a prestação de contas tenha sido submetida ao FNDE, ficando caracterizada, assim, a omissão do responsável, consoante o resultado oriundo da consulta ao sistema SigPC do tomador de contas, efetuada em 2/5/2021 (peça 39) . Portanto, não merece acolhimento as alegações do Sr. Mailson quanto à ausência de irregularidade quando as contas são apresentadas intempestivamente.</p><p class=\"list_Paragraph\">Destaco que, no caso em exame, não ocorreu a prescrição da pretensão punitiva, uma vez que a irregularidade apurada ocorreu em 27/5/2017, e o ato de ordenação da citação se deu em 13/3/2020 (peça 29) , antes do transcurso de dez anos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">Quanto à possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso I, da Lei 8.443/1992, ainda que seja adequada a realização de citação e audiência do responsável, por força do disposto no art. 209, § 4º, do Regimento Interno do TCU, o Tribunal reconhece que existe relação de subordinação entre as condutas de \"não comprovação da aplicação dos recursos\" e de \"omissão na prestação de contas\", sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57, com o afastamento da multa do art. 58, inciso I, em atenção ao princípio da absorção, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2469/2019-TCU-Primeira Câmara</a> (relator Ministro Augusto Sherman) ; e 9.579/2015-TCU-2ª Câmara (relator Ministro Vital do Rêgo) .</p><p class=\"list_Paragraph\">Dessa forma, diante das irregularidades apuradas nestes autos, decido por: (i) excluir da relação processual o Sr. Elmo Antônio Medeiros; e (ii) julgar irregulares as contas de Mailson de Mendonça Lima, condená-lo pelo débito no valor histórico de R$ 50.408,75 e aplicar-lhe a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 10.000,00.</p><p class=\"tCU_-_Epígrafe_0_0\">Com essas considerações, VOTO para que seja aprovada a minuta de acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210625", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754371", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754371", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "63865306"}