{"KEY": "ACORDAO-COMPLETO-2462892", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8808/2021 ATA 21/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8808", "ANOACORDAO": "2021", "NUMATA": "21/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pensões militares concedidas pelo Ministério da Defesa - Comando da Aeronáutica.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legais e determinar o registro das pensões militares instituídas por Rubens Paulo Schloenbach (51165/2018, peça 3, e 51234/2018, peça 4) , Martinho Garutti (8288/2019, peça 6) , Joao Nicacio Sobrinho (47509/2019, peça 7) , Aldir Ferreira (48537/2019, peça 8) , Ruben Nunes Peres (55342/2019, peça 9) , Osvaldo Alves de Siqueira (61663/2019, peça 10) e por Jose Caetano da Silva, (65915/2019, peça 11) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar ilegais os atos de pensão militar inicial instituídas por Francisco Lazaro Cavalcante Bessa (3238/2018, peça 2) , e por Antônio Luiz Rodrigues Pinto (77638/2018, peça 5) , recusando-lhes o registro, nos termos do § 1º do art. 260 do RI/TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dispensar a devolução dos valores indevidamente recebidos de boa-fé, presumidamente, pelas pensionistas, nos termos da Súmula 106 deste Tribunal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar ao Ministério da Defesa - Comando da Aeronáutica que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, abstenha-se de realizar pagamentos decorrentes dos atos impugnados, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <i>caput</i>, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. regularize o posto/graduação dos instituidores que serve de base para o cálculo dos proventos da pensão militar instituída por Antônio Luiz Rodrigues Pinto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. dê ciência à Sra. Debora Franca Baltar de que pode optar por benefícios/vencimentos legalmente acumuláveis nos termos do art. 29 da Lei 3.765/1960;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.4. cadastre novos atos de concessão de pensão livres das irregularidades apontadas, submetendo-os no prazo de 30 (trinta) dias à apreciação deste Tribunal, nos termos do art. 262, <i>caput</i> e § 2º, do RI/TCU, e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.5. dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste acórdão, do inteiro teor desta deliberação às beneficiárias dos atos impugnados, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.6. informe às interessadas que o efeito suspensivo proveniente da interposição de possíveis recursos perante o Tribunal não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encerrar o processo e arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": " Atos de Pensão militar.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/06/2021", "ENTIDADE": " Comando da Aeronáutica.", "INTERESSADOS": "3. Interessados: Alcirene Felix Ferreira (XXX.310.677-XX); Aldilene Felix Ferreira (XXX.918.737-XX); Arthur Ferreira Bessa (XXX.520.082-XX); Camilla Oliveira Bessa (XXX.194.702-XX); Cidalia Maria Nicacio (XXX.924.767-XX); Cileida Maria Nicacio da Silva (XXX.304.337-XX); Cirley Nicacio Peralva (XXX.085.937-XX); Debora Franca Baltar (XXX.531.257-XX); Lize Mason Sholl Schloenbach Lacaz (XXX.553.768-XX); Maria Carmen de Mello Rodrigues (XXX.293.191-XX); Maria Helena Garuti do Carmo (XXX.997.058-XX); Rosmary Aparecida Garutti Santos (XXX.069.738-XX); Sueli de Sousa Silva Fernandes (XXX.333.067-XX); Tatiane de Souza Peres (XXX.873.427-XX); Vanessa Thal Schloenbach (XXX.150.338-XX); Vera Lucia de Azevedo Siqueira (XXX.493.587-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Jorge Oliveira.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03494220203\" target=\"_blank\">034.942/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro que alegou impedimento na Sessão: Jorge Oliveira.<br>13.3. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.4. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2535697", "titulo": "Acórdão 3190/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "3190", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2535697", "titulo": "Acórdão 3190/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "3190", "colegiado": "Primeira Câmara"}], "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Reproduzo, por melhor concisão, o parecer emitido pelo MP/TCU, representado pelo procurador Júlio Marcelo de Oliveira (peça 16) :</p><p class=\"#Normal\"/><p class=\"#Citação\">\"Trata-se de processo consolidado com 10 atos de pensões militares deferidas pelo Comando da Aeronáutica, com pareceres pela legalidade por parte do controle interno e da Sefip.</p><p class=\"#Citação\">O ato de Antônio Luiz Rodrigues Pinto (peça 5) contém apenas a data da reforma inicial, não dispondo de campos específicos para as datas de eventuais modificações.</p><p class=\"#Citação\">Com relação aos fundamentos legais, observa-se que não é informado o fundamento da reforma inicial, mas somente aquele existente por ocasião do óbito do instituidor, que pode ser decorrente de uma alteração, conforme expressa indicação no campo do formulário: 'Fundamento constitucional/legal da reforma (NA DATA DO ÓBITO) '</p><p class=\"#Citação\">No caso em apreço, o militar foi reformado inicialmente por ter atingido a idade limite de 56 anos para permanência na reserva, de acordo com a sua graduação:</p><table><tbody><tr>\t<td><p><b>Graduação</b></p></td>\t<td><p><b>Data de Nascimento</b></p></td>\t<td></td>\t<td><p><b>Reforma Inicial</b></p></td>\t<td><p><b>Idade na Reforma</b></p></td>\t<td><p><b>Data do óbito</b></p></td></tr><tr>\t<td><p>Suboficial</p></td>\t<td><p>25/2/1938</p></td>\t<td></td>\t<td><p>25/2/1994</p></td>\t<td><p>56 anos</p></td>\t<td><p>27/4/2015</p></td></tr></tbody></table><p class=\"#Citação\">Tendo em vista que a reforma inicial se deu pelo atingimento da idade limite, a condição de invalidez foi adquirida quando o militar já se encontrava reformado. Por ter sido considerado inválido, foi-lhe conferida a vantagem estabelecida no art. 110 da Lei 6.880/1980, conforme o fundamento legal lançado no respectivo ato do e-Pessoal.</p><p class=\"#Citação\">Essa concessão não merece prosperar, por ausência de previsão legal que autorize os acréscimos nos proventos, conforme o entendimento firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, cujo sumário dispõe:</p><p class=\"#Citação\">Sumário: atos de reforma. Alteração de uma das concessões para elevação, em um grau hierárquico, do posto sobre o qual calculados os proventos do inativo, em face da superveniência de invalidez permanente decorrente de doença especificada em lei. Militar anteriormente reformado com proventos já calculados sobre o posto hierárquico superior, por tempo de serviço. Ausência de previsão legal para extensão da vantagem estabelecida no art. 110 da Lei 6.880/1980 a militares já reformados, bem como para o acréscimo de dois postos no cálculo dos proventos. Negativa de registro. Determinações. Legalidade e registro das demais concessões.</p><p class=\"#Citação\">Casos similares foram apreciados nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3185320196\" target=\"_blank\">Processo 031.853/2019-6</a>, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9270/2020/Segunda Câmara\" target=\"_blank\">Acórdão 9270/2020-TCU-Segunda Câmara</a>, mantido em seus exatos termos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13277/2020/Segunda Câmara\" target=\"_blank\">Acórdão 13277/2020-TCU-Segunda Câmara</a>.</p><p class=\"#Citação\">A pensão foi concedida ao cônjuge, Maria Carmen de Mello Rodrigues. Há outro ato do instituidor em favor da filha Maria Luiza Rodrigues, autuado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1238120195\" target=\"_blank\">Processo 012.381/2019-5</a>, considerado legal pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5206/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5206/2019-TCU-Segunda Câmara</a>, apesar de conter falha idêntica à indicada nos presentes autos.</p><p class=\"#Citação\">Convém, portanto, promover a revisão de ofício da concessão em favor da filha.</p><p class=\"#Citação\">A pensão militar instituída por Francisco Lazaro Cavalcante Bessa tem, entre os beneficiários, a companheira Debora Franca Baltar (peça 2) .</p><p class=\"#Citação\">Consultas aos sistemas de informações do Tribunal de Contas da União e da Relação Anual de Informações Sociais - RAIS revelam que a interessada, além da pensão militar em apreço, recebe também os seguintes benefícios, sem data de desligamento:</p><p class=\"#Citação\">- Vencimentos do cargo de Praça da Aeronáutica do GAP Boa Vista, com admissão em 10/6/1996;</p><p class=\"#Citação\">- Vencimentos do cargo de Cuidador de idosos do Governo do Estado de Roraima, com admissão em 1/7/2004.</p><p class=\"#Citação\">De acordo com o art. 29 da Lei 3.765/1960, em sua redação original, norma que dispõe sobre a concessão de pensões militares:</p><p class=\"#Citação\">Art. 29. É permitida a acumulação:</p><p class=\"#Citação\">a) de duas pensões militares;</p><p class=\"#Citação\">b) de uma pensão militar com proventos de disponibilidade, reforma, vencimentos, aposentadoria ou pensão proveniente de um único cargo civil.</p><p class=\"#Citação\">Com a edição da MP 2.215-10/2001, este artigo passou a dispor o seguinte:</p><p class=\"#Citação\">Art. 29. É permitida a acumulação:</p><p class=\"#Citação\">I - de uma pensão militar com proventos de disponibilidade, reforma, vencimentos ou aposentadoria;</p><p class=\"#Citação\">II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal.</p><p class=\"#Citação\">Tendo em vista que o referido dispositivo legal em nenhum momento permitiu a acumulação de mais de dois benefícios, a pensão militar em apreço deve ser considerada ilegal, negando-se consequentemente o respectivo registro.</p><p class=\"#Citação\">No âmbito desta Corte de Contas, a jurisprudência é pacífica no sentido de considerar tal acumulação indevida, conforme se observa das seguintes deliberações:</p><p class=\"#Citação\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8721/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8721/2017-TCU-Segunda Câmara</a></p><p class=\"#Citação\">PENSÃO MILITAR. ACUMULAÇÃO ILEGAL DE BENEFÍCIOS. DESCUMPRIMENTO DAS REGRAS DO ART. 29 DA LEI 3.765/1960. ILEGALIDADE DE UM ATO E NEGATIVA DE REGISTRO. LEGALIDADE DOS DEMAIS ATOS, COM DETERMINAÇÃO PARA OS REGISTROS CORRESPONDENTES.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">2. O benefício previdenciário do INSS é considerado para fins do disposto no mencionado art. 29 da Lei 3.765/1960, haja vista que, em se tratando de pensão civil, quer seja previdenciária quer estatutária, a acumulação de benefícios recebidos dos cofres públicos deve ser entendida de maneira restritiva.</p><p class=\"#Citação\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10142/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10142/2017-TCU-Segunda Câmara</a></p><p class=\"#Citação\">PESSOAL. PENSÃO MILITAR. PERCEPÇÃO SIMULTÂNEA DE MAIS DE DOIS BENEFÍCIOS. ACUMULAÇÃO ILEGAL. DESCUMPRIMENTO DAS REGRAS DO ART. 29 DA LEI 3.765/1960. ILEGALIDADE DE UM ATO E NEGATIVA DE REGISTRO. LEGALIDADE DAS OUTRAS CONCESSÕES, COM DETERMINAÇÃO PARA OS REGISTROS CORRESPONDENTES.</p><p class=\"#Citação\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3653/2011/Segunda Câmara\" target=\"_blank\">Acórdão 3653/2011-TCU-Segunda Câmara</a></p><p class=\"#Citação\">PESSOAL. PENSÃO MILITAR. LEI Nº 3.765/1960. REVERSÃO EM FAVOR DAS FILHAS DO INSTITUIDOR. ACUMULAÇÃO DE TRÊS BENEFÍCIOS POR UMA INTERESSADA. ILEGALIDADE. DETERMINAÇÕES.</p><p class=\"#Citação\">Os atos de peças 2 e 5 foram encaminhados pelo controle interno, respectivamente, em 2018 e 2019, de modo que, em ambos os casos, não houve o decurso do prazo de cinco anos previsto pelo Supremo Tribunal Federal, no âmbito do RE 636.553, para a apreciação de atos de natureza complexa, por parte do Tribunal de Contas da União.</p><p class=\"#Citação\">Ante o exposto, o Ministério Público de Contas manifesta-se pela ilegalidade das pensões militares instituídas por Antônio Luiz Rodrigues Pinto (peça 5) e por Francisco Lazaro Cavalcante Bessa, em favor de Debora Franca Baltar (peça 2) , e aquiesce à proposição da Sefip, quanto aos demais atos.</p><p class=\"#Citação\">Adicionalmente, sugere que este Tribunal promova a revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5206/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5206/2019-TCU-Segunda Câmara</a>, em relação à pensão militar instituída por Antônio Luiz Rodrigues, cujo ato consta do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1238120195\" target=\"_blank\">Processo 012.381/2019-5</a>.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATOS DE PENSÃO MILITAR. ART. 110 DA LEI 6.880/1980. ASCENSÃO IRREGULAR DE NÍVEL HIERÁRQUICO ENTRE A ATIVA E A REFORMA, REFLETIDA NA PENSÃO DE UM ATO. REVISÃO DE OFÍCIO DO ACÓRDÃO 5206/2019-TCU-2ª CÂMARA. PERCEPÇÃO SIMULTÂNEA, PELA BENEFICIÁRIA, EM UM ATO, DA PENSÃO COM OUTROS DOIS VENCIMENTOS POR OCUPAÇÃO DE CARGO EM ATIVIDADE. ACUMULAÇÃO ILEGAL OCORRIDA QUANDO DA EMISSÃO DO ATO. DESCUMPRIMENTO DAS REGRAS DO ART. 29 DA LEI 3.765/1960. ILEGALIDADE DE UM ATO. LEGALIDADE DOS DEMAIS ATOS. DETERMINAÇÃO. ARQUIVAMENTO.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"#Normal\">Trata-se de 10 (dez) atos de pensão militar emitidos pelo Ministério da Defesa - Comando da Aeronáutica.</p><p class=\"#Normal-numerado-REL_01\">1. A Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) propõe a legalidade de todos os atos. </p><p class=\"#Normal-numerado-REL_01\">1. O MP/TCU propõe a ilegalidade do ato  do Sr. Francisco Lazaro Cavalcante Bessa (peça 2) , porque identificou, em consultas aos sistemas do Tribunal, que a beneficiária, Sra. Debora Franca Baltar, além da pensão militar em apreço, recebe outros dois vencimentos, sem data de desligamento.</p><p class=\"#Normal-numerado-REL_01\">1. Também opina pela ilegalidade do ato  do Sr. Antônio Luiz Rodrigues Pinto (peça 5) porque \"foi-lhe conferida a vantagem estabelecida no art. 110 da Lei 6.880/1980\". Bem como pugna pela revisão de ofício de outra pensão instituída por esse ex-militar, a qual foi considerada legal pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5206/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5206/2019-TCU-Segunda Câmara</a>, mesmo apresentando a indigitada ascensão indevida no ato concessório (78054/2018, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1238120195\" target=\"_blank\">Processo 012.381/2019-5</a>) .</p><p class=\"#Normal-numerado-REL_01\">1. Para os demais atos, anui com a proposta da Sefip.</p><p class=\"#Normal-numerado-REL_01\">1. Com vênias de estilo à Sefip, acompanho a proposta de mérito alvitrada pelo MP/TCU, incorporando-a às minhas razões de decidir.</p><p class=\"#Normal-numerado-REL_01\"><b>II</b></p><p class=\"#Normal-numerado-REL_01\">1. De início, destaco precedentes deste Tribunal em que se decidiu que \"os atos de concessão de reforma e pensão militar, embora tenham correlação, são atos complexos independentes de tal sorte que, uma eventual irregularidade que não tenha sido analisada em um ato de reforma apreciado pela legalidade pode ser reavaliada em um ato de pensão militar\" (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5263/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5263/2020-TCU-Primeira Câmara</a>, relatados pelo ministro Vital do Rêgo) .</p><p class=\"#Normal-numerado-REL_01\">1. No mesmo sentido, os seguintes excertos de outros acórdãos:</p><p class=\"#Citação\">\"A jurisprudência do TCU apregoa que eventual irregularidade em ato de aposentadoria registrado por este Tribunal, sem possibilidade de revisão, pode ser objeto de nova análise de legalidade na apreciação da pensão decorrente, pois a concessão deste benefício é ato novo, igualmente complexo, que somente se aperfeiçoa após a apreciação realizada por esta Corte no exercício da competência prevista no art. 71, inciso III, da Constituição de 1988 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11468/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11468/2019-TCU-Primeira Câmara</a>, da relatoria do ministro Vital do Rêgo, por exemplo) .\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/457/2020/Segunda Câmara\" target=\"_blank\">Acórdão 457/2020-TCU-Segunda Câmara</a>) .</p><p class=\"#Citação\">\"A respeito de o TCU ter considerado legal o ato de alteração de reforma do ex-militar, não há vinculação inafastável entre o ato instituidor e a pensão. É importante destacar que a jurisprudência do TCU tem se consolidado no sentido de que a apreciação de pensão decorrente de ato de aposentadoria ou reforma poderá ser objeto de nova análise, pois a concessão deste benefício é ato novo, igualmente complexo, que se aperfeiçoa após a apreciação realizada por este Tribunal no exercício da competência prevista no art. 71, inciso III, da Constituição de 1988.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8057/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8057/2020-TCU-Segunda Câmara</a>) .</p><p class=\"#Normal-numerado-REL_01\">1. O Sr. Antônio Luiz Rodrigues Pinto foi reformado, incialmente, em 7/5/1993, por impedimento de idade, como primeiro-sargento (ato 10714952-07-2003-100186-7, julgado legal no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/697320062\" target=\"_blank\">Processo 006.973/2006-2</a>) . Entretanto, o ato de pensão instituída, ora examinado, consigna o posto de primeiro-tenente como base de cálculo do benefício, tendo por fundamento legal a \"Lei 6.880/80, art. 104, inciso II, c/c art. 106, inciso II c/c art. 108, inciso V c/c art. 109 e art. 110, §1º e §2º - Reforma ex offício por ter sido julgado incapaz, definitivamente, para o serviço ativo das Forças Armadas\" (quadro V. Dados da Reforma na Data do Óbito, peça 5, p. 1) .</p><p class=\"#Normal-numerado-REL_01\">1. Como se vê, em razão da alteração da reforma por doença incapacitante superveniente, houve elevação, em um grau, do posto que serve de base de cálculo para os proventos do ex-militar, e não há informação de que o inativo tenha contribuído adicionalmente para instituir pensão calculada tendo por base 1 ou 2 postos acima do posto de reforma, nos termos art. 6º da Lei 3.765/1960, se preenchidos os requisitos temporais antes da revogação desse artigo pela MP 2.215-10/2001.</p><p class=\"#Normal-numerado-REL_01\">1. O ato acostado à peça 5 deve ser considerado ilegal, uma vez que é inconsistente com o que dispõe o art. 110, §§ 1º e 2º, da Lei 6.880/1980, o qual concedeu ao militar, apenas da reserva e da ativa, a possibilidade de ser inativado em grau hierárquico superior (no caso de invalidez permanente) :</p><p> \"Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente.</p><p>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.</p><p>§ 2º Considera-se, para efeito deste artigo, grau hierárquico imediato:</p><p>a) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-Oficial e Suboficial ou Subtenente;</p><p>b) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro-Sargento; e</p><p>c) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o artigo 16\" (não grifado no original) .\"</p><p class=\"#Normal-numerado-REL_01\">1. Acerca dessas situações, de inatividade em posto superior não condizente com o que dispõe o referido art. 110 da Lei 6.880/1980, o Tribunal assim decidiu no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>:</p><p>\"ATOS DE REFORMA. ALTERAÇÃO DE UMA DAS CONCESSÕES PARA ELEVAÇÃO, EM UM GRAU HIERÁRQUICO, DO POSTO SOBRE O QUAL CALCULADOS OS PROVENTOS DO INATIVO, EM FACE DA SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA ESPECIFICADA EM LEI. MILITAR ANTERIORMENTE REFORMADO COM PROVENTOS JÁ CALCULADOS SOBRE O POSTO HIERÁRQUICO SUPERIOR, POR TEMPO DE SERVIÇO. AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS, BEM COMO PARA O ACRÉSCIMO DE DOIS POSTOS NO CÁLCULO DOS PROVENTOS. NEGATIVA DE REGISTRO. DETERMINAÇÕES. LEGALIDADE E REGISTRO DAS DEMAIS CONCESSÕES.\"</p><p class=\"#Normal-numerado-REL_01\">1. Nessas circunstâncias, o posto correto para referência de pagamento da pensão deveria ser o de segundo-tenente para o Sr. Antônio Luiz Rodrigues Pinto (77638/2018, peça 5) .</p><p class=\"#Normal-numerado-REL_01\">1. Também, porque referida ascensão indevida foi replicada em outro ato de pensão, o qual tem como beneficiária a Sra. Maria Luiza Rodrigues, filha do ex-militar, é necessário, na forma do art. 8º, <i>caput</i>, da Resolução TCU 315/2020, ordenar à Sefip que adote os procedimentos necessários à revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5206/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5206/2019-TCU-Segunda Câmara</a>, o qual julgou legal essa concessão, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1238120195\" target=\"_blank\">Processo 012.381/2019-5</a>.</p><p class=\"#Normal-numerado-REL_01\">1. Assim, deve ser determinado ao Ministério da Defesa/Comando da Aeronáutica que regularize o posto/graduação que serve de base para o cálculo dos proventos da pensão instituída pelo Sr. Antônio Luiz Rodrigues Pinto.</p><p class=\"#Normal-numerado-REL_01\">1. Ademais, conforme informado pelo MP/TCU, a pensionista do Sr. Francisco Lazaro Cavalcante Bessa (3238/2018, peça 2) , Sra. Debora Franca Baltar, ocupa outros dois cargos ativos, com vigências anteriores à pensão percebida, em desacordo com o art. 29 da Lei 3.765/1960: </p><p>\"Vencimentos do cargo de Praça da Aeronáutica do GAP Boa Vista, com admissão em 10/6/1996;</p><p>Vencimentos do cargo de Cuidador de idosos do Governo do Estado de Roraima, com admissão em 1/7/2004.\"</p><p class=\"#Normal-numerado-REL_01\">1. A jurisprudência deste Tribunal (a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12450/2018/Primeira Câmara\" target=\"_blank\">Acórdão 12450/2018-TCU-Primeira Câmara</a>, 8721/2017 e 3653/2011-TCU-2ª Câmara e 2365/2018-TCU-Plenário) é firme no sentido de que o disposto no artigo acima citado \"permite a acumulação de duas pensões militares ou de uma pensão militar com vencimentos ou benefício previdenciário decorrente de um único cargo civil, sejam estes últimos vinculados ao Regime Próprio de Previdência de Servidores Públicos ou ao Regime Geral da Previdência Social\".</p><p class=\"#Normal-numerado-REL_01\">1. Destarte, deve ser determinada à jurisdicionada que dê ciência à interessada de que pode optar por benefícios/vencimentos legalmente acumuláveis nos termos do art. 29 da Lei 3.765/1960.</p><p class=\"#Normal-numerado-REL_01\">1. No caso de a beneficiária optar pela pensão em exame, o Ministério da Defesa - Comando da Aeronáutica deverá providenciar a emissão de novo ato, escoimado da irregularidade apontada.</p><p class=\"#Normal-numerado-REL_01\">1. Uma vez que os atos foram enviados a esta Corte de Contas há menos de 5 (cinco) anos, podem ser apreciados sem a necessidade de prévia oitiva das interessadas, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões, em 22 de junho de 2021.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754688", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754688", "EXTENSAOARQUIVO": "doc"}