{"KEY": "ACORDAO-COMPLETO-2462648", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8876/2021 ATA 22/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8876", "ANOACORDAO": "2021", "NUMATA": "22/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em face da omissão na prestação de contas dos recursos repassados ao Município de Porto/PI por meio do Termo de Compromisso PAC201828/2011, para a construção de uma unidade escolar infantil, </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. julgar irregulares as contas do sr. Domingos Bacelar de Carvalho e da empresa Construtora Conserve Ltda., com fulcro nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, condenando-os solidariamente, conforme discriminação seguinte, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar do recebimento das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do FNDE, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</p><p>9.1.1. responsabilidade solidária entre o sr. Domingos Bacelar de Carvalho e a empresa Construtora Conserve Ltda.:</p><table><tbody><tr>\t<td><p>Valor Original (R$) </p></td>\t<td><p>Data do crédito na conta empresarial</p></td></tr><tr>\t<td><p>R$ 151.410,64</p></td>\t<td><p>24/1/2012</p></td></tr></tbody></table><p>9.1.2. responsabilidade exclusiva do sr. Domingos Bacelar de Carvalho:</p><table><tbody><tr>\t<td><p>Ordem Bancária</p></td>\t<td><p>Data de Crédito em c/c</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>715063</p></td>\t<td><p>20/9/2011</p></td>\t<td><p>105.365,52</p></td></tr><tr>\t<td><p>630118</p></td>\t<td><p>14/2/2012</p></td>\t<td><p>385.164,23</p></td></tr></tbody></table><p>9.2. aplicar ao sr. Domingos Bacelar de Carvalho e à empresa Construtora Conserve Ltda. a multa prevista no artigo 57 da Lei 8.443/1992, nos valores individuais de R$ 550.000,00 (quinhentos e cinquenta mil reais) e R$ 130.000,00 (cento e trinta mil reais) , respectivamente, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (artigo 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>9.3. autorizar, desde logo, a cobrança judicial das dívidas, com fundamento no art. 28, inciso II, da Lei 8.443/1992, caso não atendidas as notificações;</p><p>9.4. fixar o prazo de quinze dias, contado a partir da ciência deste acórdão, para que o Município de Porto/PI:</p><p>9.4.1. devolva aos cofres do Fundo Nacional de Desenvolvimento da Educação - FNDE o saldo dos recursos depositados na conta corrente 24.302-7 da agência 2844-4 do Banco do Brasil (PM Porto-PAC I, CNPJ 06.554.414/0001-49) , aberta para movimentar os recursos do Termo de Compromisso PAC201828/2011, incluindo valores porventura existentes em poupança e aplicações financeiras, considerando que o ajuste expirou sem que tenha sido utilizada a totalidade dos recursos, cientificando-se o atual prefeito municipal de que a não devolução dos recursos poderá implicar em responsabilidade solidária na presente tomada de contas especial;</p><p>9.4.2. comprove, perante este Tribunal, o cumprimento da medida indicada no subitem anterior;</p><p>9.5. determinar ao Banco do Brasil que:</p><p>9.5.1. no prazo de quinze dias, a contar da ciência deste acórdão, propicie as condições necessárias a assegurar a devolução, pelo Município de Porto/PI, dos recursos do Termo de Compromisso PAC201828/2011 ao FNDE, conforme indicado no subitem 9.4.1;</p><p>9.5.2. caso não haja qualquer iniciativa do gestor a respeito do disposto no subitem anterior, no decorrer do referido prazo, adote as medidas pertinentes com vistas ao recolhimento aos cofres do FNDE do valor integral dos recursos depositados na conta corrente 24.302-7 da agência 2844-4 do Banco do Brasil (PM Porto-PAC I, CNPJ 06.554.414/0001-49) , aberta para movimentar os recursos do Termo de Compromisso PAC201828/2011, incluindo valores porventura existentes em poupança e aplicações financeiras, considerando que o ajuste expirou sem que tenha sido utilizada a totalidade dos recursos, e informe a este Tribunal, no prazo de trinta dias, o montante transferido, com respectivas comprovações;\t</p><p>9.6. autorizar, antecipadamente, caso requerido, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma os encargos devidos, na forma prevista na legislação em vigor, alertando para o fato de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno do TCU; e</p><p>9.7. dar ciência desta deliberação aos responsáveis, ao FNDE, ao Município de Porto/PI, ao Banco do Brasil e à Procuradoria da República no Estado do Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992, neste caso para adoção das medidas cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação em razão da omissão no dever de prestar contas dos recursos repassados ao Município de Porto/PI, por meio de termo de compromisso, para a construção de uma unidade de educação infantil.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/06/2021", "ENTIDADE": " Município de Porto - PI.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81)<br>3.2. Responsáveis: Construtora Conserve Ltda - Me (04.201.038/0001-83); Domingos Bacelar de Carvalho (XXX.083.923-XX); Francisco Geronço (XXX.509.552-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01180820187\" target=\"_blank\">011.808/2018-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2509979", "titulo": "Acórdão 790/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "790", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2509979", "titulo": "Acórdão 790/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "790", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada por auditor da SecexTCE (peça 66) , que contou com a anuência dos dirigentes da mencionada unidade técnica (peças 67 e 68) :</p><p><i>\"1.\tCuidam os autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor do Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) , Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) e do Sr. Francisco Geronço (CPF XXX.509.552-XX) , Prefeito sucessor (gestão 2013/2016) , em face da omissão na prestação de contas dos recursos repassados ao Município de Porto/PI, por meio do Termo de Compromisso PAC201828/2011 (peça 1, p. 349, item 9) , cujo prazo final para a apresentação da prestação de contas expirou em 26/8/2016 (peça 3, p. 7) .</i></p><p><i>2.\tO Termo de Compromisso PAC201828/2011 tinha por objeto a construção de uma unidade de educação infantil no âmbito do PAC 2, com vigência no período de 1/1/2011 a 3/1/2015, em conformidade com a Resolução CD/FNDE n. 13, de 21/3/2011 (peça 1, p. 16-23) .</i></p><p class=\"list_Paragraph\"><b><i>HISTÓRICO</i></b></p><p><i>3.\tO Termo de Compromisso PAC201828/2011 (peça 1, p. 73-77) foi pactuado na gestão do Sr. Domingos Bacelar de Carvalho, Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) , no valor total de R$ 1.283.880,78, com vigência de 540 dias a partir da publicação e crédito orçamentário no valor de R$ 641.940,39, referente a 1ª parcela de repasse, conforme D.O.U. nº 163, de 24/8/2011 (peça 1, p. 78/79) .</i></p><p><i>4.\tPara sua execução, o FNDE repassou ao Município de Porto/PI a importância de R$ 641.940,39, mediante duas ordens bancárias, conforme extratos registrados no Sistema Integrado de Gestão Financeira (SIGEF) do FNDE (peça 1, p. 142/144) :</i></p><table><tbody><tr>\t<td><p><b><i>Ordem Bancária</i></b></p></td>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td></tr><tr>\t<td><p><i>715063</i></p></td>\t<td><p><i>15/09/2011</i></p></td>\t<td><p><i>256.776,16</i></p></td></tr><tr>\t<td><p><i>630118</i></p></td>\t<td><p><i>10/02/2012</i></p></td>\t<td><p><i>385.164,23</i></p></td></tr><tr>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td><p><b><i>641.940,39</i></b></p></td></tr></tbody></table><p><i>5.\tPor meio da Tomada de Preços nº 11/2011, o Sr. Domingos Bacelar de Carvalho, Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2021) , realizou a contratação da Construtora Conserve Ltda. (CNPJ 04.201.038/0001-83) para a execução do Termo de Compromisso PAC201828/2011, cuja homologação foi publicada no Diário Oficial dos Municípios, Edição MMXXI, em 19/1/2012 (peça 1, p. 204) . Na sequência, o Município de Porto/PI repassou para a Construtora Conserve Ltda. (CNPJ 04.201.038/0001-83) , em 24/1/2012, o valor de R$ 256.776,16, conforme extratos da conta vinculada ao Termo de Compromisso PAC201828/2011, registrados pelo SIGEF (peça 1, p. 144) e pelo Banco do Brasil (peça 1, p. 269 e 276) .</i></p><p><i>6.\tOs extratos acima mencionados registraram ainda, uma transferência direta, da conta vinculada ao Termo de Compromisso PAC201828/2011 para a conta da Prefeitura do Município de Porto/PI (CNPJ 06.554.414/0001-49) , em 14/8/2012, no valor de R$ 385.164,23.</i></p><p><i>7.\tDessa forma, a movimentação na conta do Termo de Compromisso PAC201828/2011, até então, ocorreu da seguinte forma:</i></p><table><tbody><tr>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td>\t<td><p><b><i>Favorecido</i></b></p></td>\t<td><p><b><i>CNPJ</i></b></p></td></tr><tr>\t<td><p><i>24/1/2012</i></p></td>\t<td><p><i>256.776,16</i></p></td>\t<td><p><i>Construtora Conserve Ltda.</i></p></td>\t<td><p><i>04.201.038/0001-83</i></p></td></tr><tr>\t<td><p><i>14/8/2012</i></p></td>\t<td><p><i>385.164,23</i></p></td>\t<td><p><i>Prefeitura do Município de Porto/PI</i></p></td>\t<td><p><i>06.554.414/0001-49</i></p></td></tr><tr>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td><p><b><i>641.940,39</i></b></p></td>\t<td></td>\t<td></td></tr></tbody></table><p><i>8.\tA vigência do Termo de Compromisso PAC201828/2011 encerrou-se em 28/6/2013, na gestão do Sr. Francisco Geronço (CPF XXX.509.552-XX) , ex-Prefeito sucessor (gestão 2013/2016) . De acordo com a Nota Técnica 123/2013-CGIMP/DIGAP/FNDE/MEC, emitida em 17/7/2013, a prestação de contas não havia sido apresentada (peça 1, p. 80/81, item \"d\") .</i></p><p><i>9.\t\tPor meio do Ofício nº 3553/2013-CGIMP/DIGAP/FNDE/MEC, de 17/7/2013, o Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013-2016) foi notificado pelo FNDE sobre a constatação de diversas irregularidades com relação ao Termo de Compromisso PAC201828/2011, dentre outras obras, concedendo o prazo de dez dias para o cumprimento das exigências. Seguem abaixo as irregularidades apontadas no documento, em relação ao Termo de Compromisso PAC201828/2011 (peça 1, p. 83, itens 6 ao 10) :</i></p><p><i>6. A obra da Escola de Educação Infantil Tipo B, objeto do Termo de Compromisso PAC201828/2011, encontra-se com 0,00% de execução física, há 679 (sic) sem atualização e prazo de vigência expirado.</i></p><p><i>7. Foi repassado pelo FNDE à conta bancária do Termo o valor de R$ 641.940,39 (seiscentos e quarenta e um mil, novecentos e quarenta reais e trinta e nove centavos) , que eqüivale a 50% do recurso pactuado.</i></p><p><i>8. De acordo com a aba \"Execução Orçamentária\" do Módulo de Monitoramento de Obras do SIMEC foi pago à construtora R$ 256.776,16 (duzentos e cinqüenta e seis mil, setecentos e setenta e seis reais e dezesseis centavos) , que eqüivale a 20,01% de serviços executados.</i></p><p><i>9. Contudo, o saldo da conta bancária deste Termo de Compromisso é de R$ 15.336,38 (quinze mil, trezentos e trinta e seis reais e trinta e oito centavos) , que demonstra que foi retirado da conta corrente 98% do total do recurso repassado, sem considerar os rendimentos.</i></p><p><i>10. Desta forma, verifica-se a incompatibilidade da execução física em relação à financeira. Além disso, não foram inseridas as notas fiscais na aba \"Documentos\" do Módulo de Monitoramento de Obras SIMEC.</i></p><p><i>10.\tEm resposta, o Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013-2016) apresentou justificativa, em 22/8/2013, e informou que houve várias paralisações na execução da obra, devido a problemas gerenciais da Administração que o antecedeu. Na sequência, solicitou reprogramação do prazo da obra, de 120 dias, uma vez que ele estava tomando todas as medidas administrativas necessárias junto ao construtor, para retomar os serviços (peça 1, p. 85) .</i></p><p><i>11.\tInformou, ainda, que na Ação Civil Pública de Improbidade Administrativa 097838.2014.4.01.4000, na 1ª Vara Federal de Teresina Piauí, contra seu antecessor, o Sr. Francisco Geronço, Prefeito sucessor (gestão 2013/2016) , fez constar na inicial (peça 1, p. 176) que a conclusão da obra em análise ocorreria no final do mandato do seu antecessor, o qual foi o gestor de todos os recursos. No entanto, segundo o Sr. Francisco Geronço, durante todo o ano de 2012, não fora realizado mais que 10% da obra e que, por isso, rescindiu o contrato com a Conserve Ltda., por inexecução de cláusulas contratuais. Em dezembro de 2013, contou que recebeu notificação do FNDE dando conta de que: a \"Obra com </i><b><i>avanço inferior a 10%</i></b><i> nas três últimas vistorias\" (grifo nosso) .</i></p><p><i>12.\tO pedido de prorrogação foi concedido pelo FNDE, e a vigência do Termo de Compromisso PAC201828/2011 foi prorrogada até 3/1/2014, conforme Ementa protocolada em 22/8/2013 (peça 1, p. 85) .</i></p><p><i>13.\tPor sua vez, em 22/1/2013, este Tribunal apreciou Representação formulada por vereadores do Município de Porto/PI, noticiando a existência de possíveis irregularidades na execução do Termo de Compromisso PAC201828/2011. O processo gerou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6213/2013/Segunda Câmara\" target=\"_blank\">Acórdão 6213/2013-TCU-Segunda Câmara</a> - Relator Ministro Substituto André Luís de Carvalho que, apesar de conhecer da Representação, considerou-a prejudicada e determinou ao FNDE, que adotasse as medidas de sua alçada instaurando, se fosse o caso, a competente tomada de contas especial. Seguem abaixo as considerações do julgamento (peça 1, p. 117/118) :</i></p><p><i>Considerando que, apesar de a vigência do referido termo de compromisso ter expirado em 28/6/2013 sem que as obras tivessem sido concluídas, a Nota Técnica do FNDE sinaliza que a entidade já vem adotando medidas com vistas ao seu acompanhamento, uma vez que enviou ofício ao município exigindo a atualização de informações em sistema informatizado de acompanhamento e, ainda, informou que o município deverá apresentar justificativas acerca da não conclusão das obras;</i></p><p><i>Considerando que, em relação à prestação de contas do ajuste, o Enunciado da Súmula de Jurisprudência do TCU n° 230 dispõe que compete ao prefeito sucessor apresentar as contas referentes aos recursos federais recebidos por seu antecessor, quando este não o tiver feito ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público com a instauração da competente tomada de contas especial, sob pena de corresponsabilidade;</i></p><p><i>Considerando que cabe primariamente aos órgãos repassadores a adoção de providências relativas a eventuais irregularidades na consecução das obras financiadas com os recursos repassados;</i></p><p><i>Considerando que, por questões de racionalidade administrativa e economia processual, mostra-se mais conveniente, na presente fase, encaminhar cópia dos autos ao FNDE para que, no acompanhamento do Termo de Compromisso PAC 201828/2011, verifique a ocorrência das irregularidades denunciadas no presente feito, instaurando, se for o caso, a competente tomada de contas especial e informando ao TCU a respeito das providências adotadas;</i></p><p><i>Considerando, pelo exposto, que, na presente etapa processual, não se mostra adequada uma atuação mais imediata e direta do TCU, a qual pode ser diferida para momento futuro, quando se der o ingresso, neste Tribunal, da tomada de contas especial eventualmente instaurada pelos concedentes, motivo pelo qual resta prejudicado o exame de mérito da questão tratada nos presentes autos;</i></p><p><i>Os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"a\", 235, 237, inciso III e parágrafo único, e 250, incisos I e II, do Regimento Interno do TCU, aprovado pela Resolução nº 246/2011, em conhecer da presente Representação, para no mérito considerá-la prejudicada, e fazer as seguintes determinações, de acordo com os pareceres emitidos nos autos:</i></p><p><i> (...) </i></p><p><i>1.7. Determinar:</i></p><p><i>1.7.1. ao Fundo Nacional de Desenvolvimento da Educação - FNDE que verifique, no acompanhamento do Termo de Compromisso PAC 201828/2011, celebrado com o município Porto/PI, a ocorrência das irregularidades noticiadas nos presentes autos e adote as medidas de sua alçada, instaurando, se for o caso, a competente tomada de contas especial e informando ao TCU a respeito das providências adotadas no prazo de 60 (sessenta) dias;</i></p><p><i>1.7.2. à Secex/PI que:</i></p><p><i>1.7.2.1. envie cópia integral dos presentes autos ao FNDE, com vistas a subsidiar o cumprimento da determinação exarada no item 1.7.1, deste Acórdão;</i></p><p><i>1.7.2.2. envie cópia do presente Acórdão, acompanhada de cópia do parecer da unidade técnica, aos representantes e ao município de Porto/PI; e</i></p><p><i>1.7.2.3. arquive os presentes autos, sem prejuízo de monitorar o cumprimento da determinação encaminhada ao Fundo Nacional de Desenvolvimento da Educação - FNDE, segundo o item 1.7.1 deste Acórdão.</i></p><p><i>14.\tEm 5/12/2013, o FNDE notificou o Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013/2016) , quanto ao resultado do Laudo de Supervisão (peça 1, p. 100) , </i><b><i>emitido por uma empresa de engenharia contratada com a finalidade de certificar, in loco, se, na execução da obra em questão</i></b><i>, foram cumpridas integralmente todas as condições estabelecidas no Projeto Básico aprovado e no contrato firmado com a Construtora Conserve Ltda. </i><b><i>A conclusão foi de que a obra estava paralisada, com execução de 8,21 % do objeto</i></b><i>.</i></p><p><i>15.\tA vigência do Termo de Compromisso PAC201828/2011 (peça 1, p. 73/77) encerrou-se em 3/1/2014 (peça 1, p. 122, item 5) , portanto, na gestão do Sr. Francisco Geronço, ex-Prefeito do Município de Porto/PI (gestão 2013/2016) .</i></p><p><i>16.\tNa sequência, por meio do Ofício 193/2014/COMAP/CGIMP/DIGAP/FNDE/MEC (peça 1, p. 125/126) , em 9/1/2014, o FNDE notificou o Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013/2016) da decisão da instauração de Tomada de Contas Especial (TCE) , em relação ao Termo de Compromisso PAC201828/2011. Informou que tal medida foi em função da obra se encontrar paralisada, com pouca evolução física no decorrer dos últimos dois anos, da incompatibilidade físico-financeira, e ainda do término da vigência do Termo de Compromisso. Informou que o saldo total da conta vinculada ao Termo de Compromisso PAC201828/2011, na data do ofício (09/01/2014) , era de RS 15.686,13, conforme extrato de peça 1, p. 145.</i></p><p><i>17.\tO Parecer Técnico de Engenharia nº 3/2014 - CGIMP/DIGAP/FNDE/MEC, em 27/1/2014, analisou os aspectos técnicos quanto ao cumprimento do objeto do Termo de Compromisso PAC201828/2011 (peça 1, p. 146/149) .</i></p><p><i>18.\tO percentual de obra estabelecido para a análise do cumprimento do objeto foi extraído das vistorias realizadas pelo fiscal do Município Porto/PI, e inseridas no SIMEC, no período de 18/2/2013 até 27/12/2013. Com a prorrogação da vigência até 3/1/2014, a obra alcançou a execução de 9,36%, conforme vistoria realizada em 22/11/2013, pelo fiscal da Prefeitura.</i></p><p><i>19.\tO supramencionado parecer constatou ainda que os dados inseridos no SIMEC pelo fiscal do Município indicaram que o avanço físico de 9,36% foi próximo daquele estimado pela empresa contratada pelo FNDE para fiscalização da obra in loco. Esta emitiu um Laudo de Supervisão que atestou uma execução física de aproximadamente 8,21% (peça 1, p. 147, item 2.5) .</i></p><p><i>20.\tDessa forma, o Parecer Técnico de Engenharia 3/2014 - CGIMP/DIGAP/FNDE/MEC apresentou um quadro comparativo entre a execução física e a movimentação financeira do objeto do Termo de Compromisso PAC201828/2011 (peça 1, p. 148, item 3.4) :</i></p><table><tbody><tr>\t<td><p><b><i>Avanço Físico</i></b></p></td>\t<td><p><b><i>Valor do Termo de Compromisso </i></b></p><p><b><i>R$ 1.283.880,78</i></b></p></td>\t<td><p><b><i>Valor Transferido</i></b></p></td>\t<td><p><b><i>Saldo Previsto</i></b></p></td>\t<td><p><b><i>Saldo em 24/1/2014</i></b></p></td>\t<td><p><b><i>Desequilíbrio Físico Financeiro</i></b></p></td></tr><tr>\t<td><p><i>8,21%</i></p></td>\t<td><p><i>105.406,61</i></p></td>\t<td><p><i>641.940,39</i></p></td>\t<td><p><i>536.533,78</i></p></td>\t<td><p><i>15.727,59</i></p></td>\t<td><p><i>- 520.806,19</i></p></td></tr></tbody></table><p><i>21.\tSubsequentemente, o Parecer supramencionado constatou que a Prefeitura Municipal de Porto/PI realizou pagamentos sem a devida execução da obra, inclusive transferindo recursos para o Tesouro Municipal. Consubstanciou que não houve manifestação da Prefeitura Municipal de Porto/PI quanto à superação das restrições e inconformidades registradas no SIMEC. Concluiu pela necessidade de restituição total dos recursos, atualizados monetariamente, uma vez que, além das perdas financeiras, a obra paralisada resultou num prejuízo social pelo não atendimento do objetivo (peça 1, p. 148) .</i></p><p><i>22.\tApós o encaminhamento do processo para análise da execução financeira, a Informação n° 88/2014 - DIESP/COAPC/CGCAP/DIFIN/FNDE/MEC (peça 1, p. 152) , em 6/2/2014, constatou que o prazo final de vigência do Termo de Compromisso PAC201828/2011 continuava vigente e que assim permaneceria até 3/1/2015.</i></p><p><i>23.\tTal entendimento foi amparado pela Resolução/CD/FNDE n° 2/2012, de 18/1/2012, que preconiza em seu artigo 1° a obrigatoriedade da utilização do Sistema de Gestão de Prestação de Contas (SiGPC) , sistema desenvolvido pelo FNDE para o processamento online de todas as fases relacionadas ao rito de prestação de contas dos recursos repassados a título de Transferências Voluntárias e Obrigatórias/Legais, a partir do ano de 2012.</i></p><p><i>24.\tPor outro lado, a Procuradoria Federal no Piauí solicitou manifestação do FNDE acerca do interesse em integrar Ação Civil Pública por Ato de Improbidade Administrativa, impetrada pelo Município de Porto/PI, em 22/4/2014, em desfavor do Sr. Domingos Bacelar de Carvalho, Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) e a Construtora Conserve Ltda. (peça 1, p. 174/182) .</i></p><p class=\"list_Paragraph\"><i>25.\tEm 20/5/2015, a Coordenação Geral de Infraestrutura Educacional encaminhou o processo, referente ao Termo de Compromisso PAC201828/2011, para as providências cabíveis quanto à prestação de contas (peça 1, p. 228) .</i></p><p class=\"list_Paragraph\"><i>26.\tPor intermédio do Ofício nº 15242/2016/SEAPC/COAPC/CGCAP/DIFIN-FNDE, em 11/7/2016, o FNDE informou ao Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013/2016) , que, em 28/6/2016, procedeu-se à liberação do Termo de Compromisso PAC201828/2011 para que, nos termos da Resolução CD/FNDE nº 2/2012, de 18/1/2012, o Sistema de Gestão de Prestação de Contas - SIGPC, módulo Contas Online, fosse devidamente preenchido e a prestação de contas enviada até o dia 26/8/2016 (peça 1, p. 231/232 - AR peça 1, p. 233) .</i></p><p class=\"list_Paragraph\"><i>27.\t\tPor meio do Ofício n.º 493E/2016/SEAPC/COAPC/CGCAP/DIFIN/FNDE (peça 1, p. 236) , de 29/8/2016, e Ofício nº 20.680/2016/ SEAPC/COAPC/CGCAP/DIFIN/FNDE (peça 1, p. 241) , de 12/9/2016, o FNDE notificou, respectivamente, o Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013-2016) , e Sr. Domingos Bacelar de Carvalho, Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) , acerca da </i><b><i>omissão no dever legal de prestar contas dos recursos federais recebidos por força do Termo de Compromisso PAC201828/2011, cujo prazo expirou em 26/8/2016</i></b><i>. Os ofícios foram recebidos pelos destinatários, conforme ARs de peça 1, p. 238 e 245/246.</i></p><p class=\"list_Paragraph\"><i>28.\t\t\tConforme apontado na Informação nº 1972/2016/SEOPC/COPRA/CGCAP/DIFIN-FNDE, de 11/11/2016 (peça 1, p. 342-343) , o FNDE constatou a omissão no dever legal de prestar contas dos recursos vinculados ao Termo de Compromisso PAC201828/2011. Diante da não apresentação da prestação de contas, até aquela data, e da consequente não demonstração da boa e regular aplicação dos recursos federais repassados, assim como da não devolução dos recursos, instaurou-se esta Tomada de Contas Especial (peça 1, p. 3) .</i></p><p><i>29.\tNo Relatório de TCE 166/2016  DIREC/COTCE/CGCAP/DIFIN/FNDE/MEC (peça 1, p. 348-353) , concluiu-se que o prejuízo importaria no valor total dos recursos repassados, o que corresponde ao valor original de R$ 641.940,39, imputando-se a responsabilidade solidária ao Sr. Domingos Bacelar de Carvalho, Prefeito (gestões 2009/2012 e 2017/2020) e Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013/2016) , uma vez que o primeiro era a pessoa responsável pelo recebimento e execução dos recursos federais recebidos à conta do Termo de Compromisso PAC201828/2011, e o último era responsável pela gestão, pelo período prorrogado e apresentação da prestação de contas correspondente.</i></p><p><i>30.\tDessa forma, a presente Tomada de Contas Especial foi instaurada em desfavor do Sr. Domingos Bacelar de Carvalho, Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) e do Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013/2016) , pela omissão na prestação de contas e o dano ao erário, no valor original de R$ 641.940,39, equivalente ao total dos recursos repassados por força do Termo de Compromisso PAC201828/2011 e remetida ao Ministério da Transparência e Controladoria-Geral da União.</i></p><p><i>31.\t\tO Relatório de Auditoria 527/2017 do Ministério da Transparência e Controladoria-Geral da União (peça 1, p. 359-361) também chegou às mesmas conclusões. Subsequentemente, foram emitidos o Certificado de Auditoria (peça 1, 362/363) , o Parecer do Dirigente do Controle Interno (peça 1 p. 364-365) e o Pronunciamento Ministerial (peça 1, p. 366/367) .</i></p><p class=\"list_Paragraph\"><i>32.\tPor seu turno, já no âmbito deste Tribunal, em sede de análise preliminar, constatou-se que houve a apresentação da prestação de contas dos recursos em questão, conforme se verifica à peça 3.</i></p><p class=\"list_Paragraph\"><i>33.\tPortanto, já com o processo de Tomada de Contas Especial protocolado neste Tribunal, mas antes do chamamento dos responsáveis aos autos, as mencionadas contas foram apresentadas intempestivamente, motivo pelo qual concluiu-se pela realização de diligência ao FNDE, de modo a obter cópia de Nota Técnica a ser expedida em face da referida prestação de contas intempestiva, acompanhada de informações sobre a pertinência e a possibilidade de os documentos oferecidos servirem de subsídio ao exame de mérito por parte do TCU (peça 8, 9 e 10) .</i></p><p class=\"list_Paragraph\"><i>34.\tAssim, foi expedido ao FNDE o Ofício nº 1155/2018-TCU/Secex-TCE, de 16/8/2018 (peça 11) , recebido em 23/10/2018 (peça 12) . \t\tEm resposta, o FNDE informou através do Ofício nº 38589/2018 DIADE/CGAPC/DIFIN/FNDE/MEC (peça 13) , emitido em 7/11/2018, que remeteu o documento à Diretoria de Gestão Articulação e Projetos Educacionais (DIGAP) , unidade responsável pelo acompanhamento e monitoramento da execução desses recursos, com vistas à análise técnica e manifestação quanto ao cumprimento dos objetivos pactuados. Em anexo, encaminhou a Informação n° 7697 /2018- DIESP/COAPC/CGAPC/DIFIN/FNDE/MEC, emitida em 5/11/2018, que preliminarmente analisou a prestação de contas sob o aspecto financeiro (peça 13, p. 3/8) .</i></p><p><i>35.\t</i><b><i>Em 15/3/2019, o FNDE emitiu a Nota Técnica nº  2/2019/DIESP/COAPC/CGAPC-DIFIM/FNDE (peça 18) . Inicialmente, com base na análise preliminar realizada pela Informação nº 7697/2018 DIESP/COAPC/CGAPC/DIFIN/FNDE, de 1/11/2018, SEI nº 1122420, verificou-se que a vigência do Termo de Compromisso compreendeu o período de 15/9/2011 a 3/1/2015, tendo como prazo para prestar contas a data de 26/8/2016 (peça 18, p. 1, item 3) .</i></b></p><p><i>36.\t</i><b><i>Quanto ao cumprimento do objeto, registrou que a área técnica, por meio do Parecer Técnico de Execução Física de Objeto Financiado, emitido em 18/02/2019, SEI nº 1264285, reprovou totalmente a execução do objeto, em razão das \"Divergências de Serviços, Quantitativas, Qualitativas ou Técnicas\", tendo causado um prejuízo ao erário no valor de R$ 641.940,39.</i></b></p><p><i>37.\tNa sequência, passou-se à análise sob o aspecto financeiro das contas, realizada em consulta aos extratos bancários da conta específica e conta investimento, Agência nº 2844-4, Conta Corrente nº 24302-7, do Banco do Brasil, obtidos junto ao SiGPC, bem como no Sistema Repasse de Recursos de Projetos de Governo - RPG, no aplicativo Auto-Atendimento do Setor Público - ASP, de todo o período do Termo de Compromisso, de acordo com o disposto no Art. 30, XIII, da Portaria Interministerial MPOG/MF/CGU nº 127/2008.</i></p><p><i>38.\tRessaltou, ainda, que </i><b><i>a análise da prestação de contas, apresentada pelo responsável, se fundamentou exclusivamente nos documentos anexos aos autos do processo e nos dados declarados no SiGPC - Contas Online, sendo a veracidade de tais informações apresentadas de total responsabilidade do Convenente</i></b><i>. Constatou que não houve aplicação de parte dos recursos no mercado financeiro, causando um dano ao erário de R$ 6.229,59, e que foram apresentadas notas fiscais referentes aos pagamentos da Construtora Conserve Ltda., no valor total de R$ 641.940,39. Segue transcrição (peça 18, p. 3, itens 13 e 14) :</i></p><p><i>13. Em conferência aos extratos bancários foi possível observar que não houve aplicação dos recursos no mercado financeiro no período de 20/09/2011 a 25/01/2012, no valor de R$ 256.776,16 e no período de 14/02/2012 a 15/02/2012, no valor de R$ 385.164,23, ocasionando um prejuízo ao erário de R$ 6.229,59. </i></p><p><i>14. As notas fiscais foram declaradas no SiGPC, no menu \"Documentos de Despesas\", totalizando um dispêndio de R$ 641.940,39, pagos a empresa CONSTRUTORA CONSERVE LTDA.</i></p><p><i>39.\t</i><b><i>Por fim, a área técnica financeira observou, no extrato bancário das contas de investimento, no dia 3/10/2018, a comprovação da existência de R$ 22.160,36 de saldo na conta específica (conta de Fundo de Investimento, no valor de R$ 9.762,16 e CDB/RDB, no valor de R$ 12.398,20) , ainda pendente de restituição (peça 18, p. 3, item 18) .</i></b></p><p><i>40.\tConcluiu que ficou prejudicado o estabelecimento de nexo de causalidade entre a receita auferida, as despesas realizadas e a consecução do objeto pactuado, baseando-se pela documentação apresentada na prestação de contas.</i></p><p><i>41.\tDiante disso, a conclusão da Nota Técnica nº 2/2019/DIESP/COAPC/CGAPC/DIFI foi pela insuficiência da documentação apresentada na prestação de contas para a comprovação da regular execução dos recursos, tendo em vista que \"</i><b><i>não foi possível comprovar o nexo causal entre a receita de R$ 641.940,39 (e seus rendimentos) , as despesas realizadas e a consecução do objeto pactuado</i></b><i>\" (peça 18, p. 4, item 22) . Os grifos são nossos.</i></p><p class=\"list_Paragraph\"><i>42.\tEm instrução preliminar (peça 22) , entendeu-se que o Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013/2016) , devia ser retirado do polo passivo da TCE, uma vez que na análise dos autos, não ficou comprovado que sua conduta concorreu para o dano apurado nos autos. Durante sua gestão, ficou comprovado o seu empenho em dar continuidade a obra (a execução física avançou de 0,05% para 8,21%) e suas dificuldades no alcance do objetivo por falta dos recursos financeiros, dispendidos quase totalmente pela administração anterior (peça 1, p. 224/225) .</i></p><p class=\"list_Paragraph\"><i>43.\tPor outro lado, o exame das ocorrências descritas, na seção \"Exame Técnico\" da instrução preliminar, permitiu definir a responsabilidade solidária do Sr. Domingos Bacelar de Carvalho, Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) , e da Construtora Conserve Ltda. (04.201.038/0001-83) , e apurar adequadamente o débito a eles atribuídos (peça 22, p. 12, itens 71 e 72) .</i></p><p class=\"list_Paragraph\"><i>44.\tAssim, concluiu-se pela necessidade de realização de citação, conforme transcrição abaixo (peça 22, p. 13, item 75) :</i></p><p><i>75.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>75.1.\t\t\t\trealizar a </i><b><i>CITAÇÃO</i></b><i> dos responsáveis abaixo indicados</i><b><i>, </i></b><i>com fundamento nos arts. 10, § 1º, e 12, incisos I e II da Lei 8.443/1992 c/c o art. 202, incisos I e II do RI/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, solidariamente, aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , a quantia abaixo apontada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td></tr><tr>\t<td><p><i>24/1/2012</i></p></td>\t<td><p><i>256.776,16 </i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b><i>256.776,16</i></b></p></td></tr></tbody></table><p class=\"normal_ (Web) \"><i>Valor atualizado monetariamente (sem juros) , em 21/7/2019, R$ 393.406,75 (peça 20) .</i></p><p class=\"list_Paragraph\"><i>\t</i><b><i>Responsáveis solidários:</i></b><i> Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) , Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) e Construtora Conserve LTDA (04.201.038/0001-83) .</i></p><p class=\"list_Paragraph\"><i>\t</i><b><i>Irregularidade do Sr. Domingos Bacelar de Carvalho: </i></b><i>Não comprovação da boa e regular aplicação dos recursos federais repassados ao Município de Porto/PI, no âmbito do Termo de Compromisso PAC201828/2011, em decorrência do não atingimento do objeto do Termo de Compromisso PAC201828/2011, conforme Nota Técnica nº  2/2019/DIESP/COAPC/CGAPC/DIFI (peça 18) e Parecer Técnico de Engenharia nº 3/2014 - CGIMP/DIGAP/FNDE/MEC (peça 1, p. 146/149) , configurando a situação de obra inacabada.</i></p><p class=\"list_Paragraph\"><b><i>\tIrregularidade da Construtora Conserve Ltda.: </i></b><i>Recebimento de recursos sem a correspondente contraprestação dos serviços objeto do Termo de Compromisso PAC201828/2011, conforme Nota Técnica nº  2/2019/DIESP/COAPC/CGAPC/DIFI (peça 18) e Parecer Técnico de Engenharia nº 3/2014 - CGIMP/DIGAP/FNDE/MEC (peça 1, p. 146/149) .\t</i></p><p class=\"list_Paragraph\"><i>\t</i><b><i>Conduta do Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) -</i></b><i> Na condição de gestor do ajuste, recebeu e geriu recursos federais repassados ao município e não logrou êxito em demonstrar a boa e regular aplicação dos recursos recebidos à conta do Termo de Compromisso PAC201828/2011, eis que permitiu o pagamento de valor maior do que efetivamente foi executado pela construtora. O gestor administrou 98 % dos recursos repassados pelo FNDE, sob os aspectos físico e financeiro, porém executou apenas 0,05% da obra.</i></p><p class=\"list_Paragraph\"><i>\t</i><b><i>Conduta da Construtora Conserve Ltda. (04.201.038/0001-83</i></b><i>) </i><b><i>- </i></b><i>na condição de executora da obra, recebeu os recursos do Termo de Compromisso PAC201828/2011 em proporção maior do que foi efetivamente executado, concorrendo, dessa maneira, para a paralisação da obra e para o prejuízo ao erário por falta de alcance do objeto pactuado. A executora recebeu 20,01 % dos recursos pactuados, porém executou apenas 8,21% da obra física, cuja parcela executada se revelou imprestável para a comunidade local.</i></p><p class=\"list_Paragraph\"><b><i>\tDispositivos violados:</i></b><i> art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; Inciso III do art. 5º, art. 11, art. 18, art. 28 e 29 da Resolução CD/FNDE n. 13, de 21/3/2011 e Termo de Compromisso PAC201828/2011.</i></p><p class=\"list_Paragraph\"><i>\t</i><b><i>Evidências:</i></b><i> Nota Técnica nº  2/2019/DIESP/COAPC/CGAPC/DIFI (peça 18) e Parecer Técnico de Engenharia nº 3/2014 - CGIMP/DIGAP/FNDE/MEC (peça 1, p. 146/149) .</i></p><p><i>75.2.\trealizar a </i><b><i>CITAÇÃO</i></b><i> do Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) , Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II da Lei 8.443/1992, c/c o art. 202, inciso II, §1º, do Regimento Interno do TCU, para que, no prazo de quinze dias, a contar do recebimento do ofício citatório, apresente alegações de defesa quanto à ocorrência abaixo indicada, em razão da conduta especificada, e/ou recolha, aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , a importância abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><b><i>DATA</i></b></p></td>\t<td><p><b><i>VALOR (R$) </i></b></p></td></tr><tr>\t<td><p><i>14/8/2012</i></p></td>\t<td><p><i>385.164,23</i></p></td></tr><tr>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td><p><b><i>385.164,23</i></b></p></td></tr></tbody></table><p class=\"normal_ (Web) \"><i>Valor atualizado do débito (sem juros) em 21/7/2019 R$ 574.279,87 (peça 21) .</i></p><p><b><i>Irregularidade:</i></b><i> Não comprovação da boa e regular aplicação dos recursos federais repassados ao Município de Porto/PI, em face do não cumprimento do objeto do Termo de Compromisso PAC201828/2011, uma vez que não foi possível comprovar o nexo causal entre a receita, as despesas realizadas e a consecução do objeto pactuado, conforme Nota Técnica nº  2/2019/DIESP/COAPC/CGAPC/DIFI (peça 18) e Parecer Técnico de Engenharia nº 3/2014 - CGIMP/DIGAP/FNDE/MEC (peça 1, p. 146/149) .</i></p><p class=\"list_Paragraph\"><i>\t\t</i><b><i>Conduta:</i></b><i> Na condição de gestor dos recursos, não logrou êxito em demonstrar a boa e regular aplicação dos valores recebidos à conta do Termo de Compromisso PAC201828/2011, uma vez que o valor repassado foi transferido para a conta bancária da Prefeitura do Município de Porto/PI (06.554.414/0001-49) , rompendo-se o nexo causal entre o numerário disponibilizado pelo FNDE e a obra física. A obra ficou inacabada e não alcançou o objetivo da avença.</i></p><p><i>\t\t\t</i><b><i>Dispositivos violados</i></b><i>: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93, do Decreto-lei 200/1967, art. 66, do Decreto 93.872/1986, Inciso III do art. 5º, art. 11, art. 18, art. 28 e 29 da Resolução CD/FNDE n. 13, de 21/3/2011, e Termo de Compromisso PAC201828/2011;</i></p><p class=\"list_Paragraph\"><i>\t</i><b><i>Evidências:</i></b><i> Nota Técnica nº  2/2019/DIESP/COAPC/CGAPC/DIFI (peça 18) e Parecer Técnico de Engenharia nº 3/2014 - CGIMP/DIGAP/FNDE/MEC (peça 1, p. 146/149) .</i></p><p class=\"list_Paragraph\"><i>45.\tEm cumprimento ao pronunciamento da unidade (peça 24) , e despacho do relator (peça 25) , foram efetuadas as citações dos responsáveis solidários nos moldes adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Ofício</i></b></p></td>\t<td><p><b><i>Data do ofício</i></b></p></td>\t<td><p><b><i>Data de Recebimento do Ofício</i></b></p></td>\t<td><p><b><i>Nome do Recebedor do Ofício</i></b></p></td>\t<td><p><b><i>Observação</i></b></p></td>\t<td><p><b><i>Fim do Prazo para defesa</i></b></p></td></tr><tr>\t<td><p><i>Ofício 5801/2019-TCU/Seproc (peça 28) </i></p></td>\t<td><p><i>26/9/2019</i></p></td>\t<td><p><i>17/10/2019AR peça 31</i></p></td>\t<td><p><i>Ricardo Bacelar</i></p><p><i>ID 1.099.077</i></p></td>\t<td><p><i>Ofício recebido no endereço da Construtora Conserve Ltda. - ME (CNPJ: 04.201.038/0001-83) , conforme pesquisa na Base de Dados da Receita Federal (peça 26) .</i></p></td>\t<td><p><i>4/11/2019</i></p></td></tr><tr>\t<td><p><i>Ofício 5803/2019-TCU/Seproc (peça 29) </i></p></td>\t<td><p><i>26/9/2019</i></p></td>\t<td><p><i>16/10/2019AR peça 30</i></p></td>\t<td><p><i>Divaldo Pereira</i></p><p><i>ID 1.662.088</i></p></td>\t<td><p><i>Ofício recebido no endereço do responsável, conforme pesquisa na Base de Dados da Receita Federal (peça 27) .</i></p></td>\t<td><p><i>1/11/2019</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><b><i>Alegações de Defesa da Construtora Conserve LTDA</i></b></p><p class=\"list_Paragraph\"><i>46.\tTranscorrido o prazo regimental, a Construtora Conserve Ltda. (04.201.038/0001-83) , em 25/10/2019, por meio do seu representante legal, Sr. Francisco Leite Albino Filho, apresentou suas alegações de defesa (peça 33) . Na oportunidade, anexou o Termo de Acordo com a Prefeitura Município de Porto/PI, de 19/5/2017, que teve como objeto o que segue abaixo, e que o mesmo foi totalmente cumprido (peça 33, p. 3, item 2) :</i></p><p class=\"list_Paragraph\"><i>2 - A CONSTRUTORA CONSERVE LTDA, por meio do presente, se obriga a dar continuidade nos serviços de execução das obras da mencionada Escola de Educação Infantil Tipo B, no Bairro Rua Nova, nesta cidade de Porto/PI, no valor de R$ 1.283.380,24, até atingir ou complementar o percentual de execução das obras correspondente aos recursos já liberados para a referida Empresa Contratada no valor de R$ 641.940,39, dentro do prazo de 150 (cento e cinquenta) dias, a contar de 1º de maio de 2017.</i></p><p class=\"list_Paragraph\"><b><i>Alegações de Defesa do Sr. Domingos Bacelar de Carvalho (gestões 2009/2012 e 2017/2020) </i></b></p><p class=\"list_Paragraph\"><i>47.\tDa mesma forma, em 25/10/2019, o Sr. Domingos Bacelar de Carvalho, Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) , compareceu aos autos (peça 32) , com suas alegações de defesa e constituiu os seguintes procuradores: Virgílio Bacelar de Carvalho, OAB/PI n°2040, Pepita Fernanda Bacelar de Carvalho, OAB/PI n° 18.431, OAB/PI n° 2040, Dr. Agenor Nunes da Silva Neto, OAB/RO n° 5512 e Perpetua do Socorro Carvalho Neta, OAB/PI n° 12.976 (peça 34) .</i></p><p class=\"list_Paragraph\"><i>48.\tEm suas alegações de defesa, o Sr. Domingos Bacelar de Carvalho, afirmou que as obras ficaram paralisadas porque o gestor que lhe sucedeu, Sr. Francisco Geronço, Prefeito (gestão 2013/2016) , não aceitou a empresa vencedora da licitação para dar continuidade na execução das obras por entender que o ora defendente era seu adversário político (peça 32, p. 1, item 3) .</i></p><p class=\"list_Paragraph\"><i>49.\tAlegou, ainda, que, na qualidade de gestor atual (2017/2020) , a Prefeitura efetuou um Termo de Acordo (peça 32, p. 9) com a Construtora Conserve Ltda. (04.201.038/0001-83) , e que a construtora continua executando a obra e já atingiu a parte física correspondente ao percentual dos recursos liberados pelo FNDE, no valor de R$ 641.940,39 (peça 32, p. 2, itens 4 e 5) . Anexou ainda, o Laudo Técnico (peça 32, p. 11/13) , que atestou que a construtora executou 51,00% da obra, e fotos da obra executada (peça 32, p. 14/18) . Afirma que está apenas aguardando o deferimento por parte do FNDE do novo Termo de Compromisso para conclusão integral da obra (peça 32, p. 3, item 8) .</i></p><p class=\"list_Paragraph\"><b><i>Outras Considerações</i></b></p><p class=\"list_Paragraph\"><i>50.\tEm nova instrução (peça 36) , em 25/1/2020, constatou-se que o subitem 75.2 da instrução inicial não constou da citação a ele dirigida mediante o Ofício 5803/2019-TCU/Seproc (peça 29) , referente à responsabilização do Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) , Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) , atribuiu-lhe parcela individual de débito (além da indicada no subitem 75.1) , cuja transcrição segue abaixo:</i></p><p><i>75.2.\trealizar a </i><b><i>CITAÇÃO</i></b><i> do Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) , Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) ,  com fundamento nos arts. 10, § 1º, e 12, incisos I e II da Lei 8.443/1992, c/c o art. 202, inciso II, §1º, do Regimento Interno do TCU, para que, no prazo de quinze dias, a contar do recebimento do ofício citatório, apresente alegações de defesa quanto à ocorrência abaixo indicada, em razão da conduta especificada, e/ou recolha, aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , a importância abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><b><i>DATA</i></b></p></td>\t<td><p><b><i>VALOR (R$) </i></b></p></td></tr><tr>\t<td><p><i>14/8/2012</i></p></td>\t<td><p><i>385.164,23</i></p></td></tr><tr>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td><p><b><i>385.164,23</i></b></p></td></tr></tbody></table><p class=\"normal_ (Web) \"><i>Valor atualizado do débito (sem juros) em 21/7/2019 R$ 574.279,87 (peça 21) .</i></p><p class=\"list_Paragraph\"><i>51.\tDiante do ocorrido, a despeito de ambos os responsáveis já haverem respondido a suas citações, entendeu-se indispensável informar ao Sr. Domingos Bacelar de Carvalho do outro débito - subitem 75.2 - que lhe foi imputado, a fim de que também apresentasse alegações de defesa. Assim, concluiu-se pela necessidade de realização de nova citação do Sr. Domingos Bacelar de Carvalho (peça 36, p. 3, item 6) . </i></p><p class=\"list_Paragraph\"><i>52.\tEm cumprimento ao pronunciamento da unidade (peça 38) , foi efetuada a citação do Sr. Domingos Bacelar de Carvalho nos moldes adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Ofício</i></b></p></td>\t<td><p><b><i>Data do ofício</i></b></p></td>\t<td><p><b><i>Data de Recebimento do Ofício</i></b></p></td>\t<td><p><b><i>Nome do Recebedor do Ofício</i></b></p></td>\t<td><p><b><i>Observação</i></b></p></td>\t<td><p><b><i>Fim do Prazo para defesa</i></b></p></td></tr><tr>\t<td><p><i>Ofício 1279/2020-TCU/Seproc (peça 39) </i></p></td>\t<td><p><i>27/1/2020</i></p></td>\t<td><p><i>_</i></p></td>\t<td><p><i>_</i></p></td>\t<td><p><i>Após 3 tentativas de entrega foi considerado \"Ausente\", no endereço de Virgílio Bacelar de Carvalho, Procurador OAB 2.040/PI (peça 40) .</i></p></td>\t<td></td></tr><tr>\t<td><p><i>Ofício 10955/2020-TCU/Seproc (peça 44) </i></p></td>\t<td><p><i>20/3/2020</i></p></td>\t<td><p><i>14/4/2020AR peça 45</i></p></td>\t<td><p><i>Raimundo Nunato SilvaID 5.047.9698-81</i></p></td>\t<td><p><i>Ofício recebido no endereço do responsável, conforme pesquisa na Base de Dados da Receita Federal (peça 42) .</i></p></td>\t<td><p><i>29/4/2020</i></p></td></tr><tr>\t<td><p><i>Ofício 10956/2020-TCU/Seproc (peça 43) </i></p></td>\t<td><p><i>20/3/2020</i></p></td>\t<td><p><i>15/4/2020</i></p><p><i>AR peça 62</i></p></td>\t<td><p><i>Elizangela Lima de Carvalho</i></p><p><i>ID 2.561.601</i></p></td>\t<td><p><i>Ofício recebido no endereço do responsável, conforme pesquisa na Base de Dados da Receita Federal (peça 42) .</i></p></td>\t<td><p><i>29/4/2020</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>53.\tTranscorrido o prazo regimental, em 23/4/2020, o Sr. Domingos Bacelar de Carvalho, Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) , compareceu aos autos (peça 46) , com suas alegações de defesa complementares. </i><b><i>Na oportunidade, reiterou as alegações anteriores e anexou diversos documentos, dentre eles, o comprovante da solicitação da nova pactuação perante o FNDE, no SIMEC, informando que se encontra em análise (peça 58</i></b><i>) .</i></p><p class=\"list_Paragraph\"><b><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></b></p><p><i>54.\tVerificou-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tivesse havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os recursos foram transferidos em 2011 e 2012 e os responsáveis arrolados foram notificados sobre as irregularidades conforme se segue:</i></p><p><i>54.1.\tSr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013/2016) , notificado através do Ofício n.º 493E/2016/SEAPC/COAPC/CGCAP/DIFIN/FNDE (peça 1, p. 236) , de 29/8/2016, o qual foi recebido através do Comprovante de Recebimento de peça 1, p. 238;</i></p><p><i>54.2.\tSr. Domingos Bacelar de Carvalho, Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) , notificado através do Ofício nº 20.680/2016/ SEAPC/COAPC/CGCAP/DIFIN/FNDE (peça 1, p. 241) , de 12/9/2016, o qual foi recebido através do Comprovante de Recebimento de peça 1, p. 245/246.</i></p><p><i>55.\tVerificou-se que o valor atualizado do débito apurado sem juros em 1/1/2017, é superior a R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p class=\"list_Paragraph\"><i>56.\t\t\tEm atendimento ao comando do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a> (da relatoria do MinistroSubstituto Augusto Sherman Cavalcanti) , foi efetuada pesquisa no sistema processual do TCU e não foi encontrada tomada de contas especial com Acórdão em tramitação com débitos imputáveis aos responsáveis com valores inferiores ao fixado no art. 6º, inciso I, da Instrução Normativa TCU 71/2012.</i></p><p class=\"list_Paragraph\"><b><i>EXAME TÉCNICO</i></b></p><p><i>57.\tComo mencionado preteritamente, o Termo de Compromisso PAC201828/2011 tinha por objeto a construção de uma unidade de educação infantil no âmbito do PAC 2, com vigência no período de 1/1/2011 a 3/1/2015 (Termo de Compromisso PAC201828/2011 - peça 1, p. 349, item 9) . O Termo foi firmado pelo Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) , Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) e o prazo final para a apresentação da prestação de contas expirou em 26/8/2016 (peça 3, p. 7) , na gestão do prefeito sucessor, Sr. Francisco Geronço (gestão 2013/2016) . </i></p><p class=\"list_Paragraph\"><i>58.\tFoi informada pelo Ofício 14757/2018/DIMOT/COTCE/CGAPC/DIFIN/FNDE, de 22/5/2018 (peça 3) , a apresentação intempestiva da prestação de contas pelo Sr. Domingos Bacelar de Carvalho, Prefeito (gestões 2009/2012 e 2017/2020) , em 30/4/2018, mediante Sistema de Gestão de Prestação de Contas (SiGPC) . Destaca-se que tal encaminhamento das contas deu-se antes da citação por este Tribunal, ocorrida em 8/10/2019 (peças 28 e 29) .</i></p><p class=\"list_Paragraph\"><i>59.\tEm instrução preliminar (peça 22) , entendeu-se que o Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013/2016) , devia ser retirado do polo passivo da TCE, uma vez não se haver comprovado reflexo de sua conduta na ocorrência do dano. Durante sua gestão, ficou evidenciado seu empenho em dar continuidade à obra (a execução física avançou de 0,05% para 8,21% - peça 1, p. 224/225) .</i></p><p class=\"list_Paragraph\"><i>60.\tAdemais, da ausência de elementos documentais e físicos suficientes o ex-Prefeito (gestão 2013/2016) impetrou Ação Civil Pública por Ato de Improbidade Administrativa, em 22/4/2014, contra o Sr. Domingos Bacelar de Carvalho, Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2021) e a Construtora Conserve Ltda. (peça 1, p. 174/182) .</i></p><p class=\"list_Paragraph\"><i>61.\tDesta feita, sugere-se o julgamento de suas contas regulares, com quitação.</i></p><p class=\"list_Paragraph\"><b><i>Análise das Alegações de Defesa do Sr. Domingos Bacelar de Carvalho (gestões 2009/2012 e 2017/2020) </i></b></p><p class=\"list_Paragraph\"><i>62.\tNo tocante às alegações de defesa oferecidas pelo Sr. Domingos Bacelar de Carvalho (gestões 2009/2012 e 2017/2020 - peça 32) , não há de se aceitar o argumento de oposição política de seu sucessor, já que ficou comprovada a inexecução da obra antes da transferência de titularidade do cargo de prefeito, portanto, </i><b><i>a irregularidade já estava caracterizada</i></b><i>. </i><b><i>Não houve interferência do prefeito sucessor na concretização da irregularidade</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>63.\tNessa questão, o FNDE havia repassado R$ 641.940,39, o responsável administrou 98 % dos recursos, sob os aspectos físico e financeiro, porém executou apenas 0,05% da obra até o fim do mandato, de acordo com a última atualização no módulo de monitoramento de obras no SIMEC, de 13/08/2013, antes da prorrogação da vigência do respectivo Termo, a pedido do Prefeito sucessor (peça 1, p. 85) .</i></p><p class=\"list_Paragraph\"><i>64.\tAliás, tal irregularidade impediu a transferência da segunda parcela, prevista para integralizar o valor total aprovado de R$ 1.283.880,78 (peça 1, p.78) . Também impediu o alcance do objeto do Termo de Compromisso PAC201828/2011, art. 10, da Resolução nº CD/FNDE 13, de 21/3/2011, não proporcionando nenhum proveito social à comunidade.</i></p><p class=\"list_Paragraph\"><i>65.\tQuanto ao Termo de Acordo (peça 32, p. 9) com a Construtora Conserve Ltda. (04.201.038/0001-83) , e que a construtora continuou executando a obra e já atingiu a proporção física correspondente ao percentual dos recursos liberados pelo FNDE, no valor de R$ 641.940,39 (51% - peça 32, p. 2, itens 4 e 5) , também não se pode admitir como justificativa, pois, houve intempestividade na apresentação das contas, a tomada de contas especial já estava instaurada e o suposto acordo deu-se mais de dois anos depois de findo o Termo de Compromisso. Significa dizer que as irregularidades que maculam estas contas já estavam configuradas quando o acordo foi assinado. O rito processual, neste momento, aponta para o julgamento das contas. O afastamento da pendência e do débito dependeriam de provas indubitáveis e da intervenção do repassador no processo como fiscalizador da obra e ratificador de sua execução.</i></p><p class=\"list_Paragraph\"><i>66.\tAdemais, esta é uma situação em que houve pagamento irregular à Construtora Conserve, situação em que </i><b><i>se antecipou pagamento</i></b><i>, em 24/1/2012, mesmo tendo sido executado somente 0,05% do empreendimento, constituindo-se em afronta grave aos arts. 62-64 da Lei nº 4.320/1964 e todos os princípios basilares da despesa pública.</i></p><p class=\"list_Paragraph\"><i>67.\tNo tocante ao Laudo Técnico (peça 32, p. 11/13) e às fotos da obra supostamente executada (peça 32, p. 14/18) , afirmando que a construtora executou 51% do total, entende-se que nesta fase do programa e desta TCE, tanto o Laudo Técnico quanto o Acordo com a construtora não se constituem em prova cabal dos fatos alegados, haja vista o </i><b><i>flagrante conflito de interesses do responsável e da construtora</i></b><i> em afastar o débito imputado. Além disso, </i><b><i>o relatório fotográfico encaminhado pelo prefeito, certamente não constitui prova</i></b><i> do cumprimento do pactuado, uma vez que não pode ser determinado nem o local nem a ocasião em que foram tiradas as fotografias nem se os recursos ora em exame foram ali aplicados.</i></p><p class=\"list_Paragraph\"><i>68.\tEm relação ao valor transferido da conta específica do programa, em 14/8/2012 (R$ 385.164,23) , de acordo com o extrato de peça 1, p. 142/144, o valor foi transferido para a conta bancária da Prefeitura do Município de Porto/PI (06.554.414/0001-49) . Neste quesito, também não se podem acolher as afirmações e os documentos apresentados pelo responsável. Tal procedimento causou a quebra no nexo de causalidade entre o numerário recebido do repassador e sua efetiva aplicação na obra. Assim discorreram diversos precedentes desta Corte, como abaixo se vê:</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/813/2019/Segunda Câmara\" target=\"_blank\">Acórdão 813/2019-TCU-Segunda Câmara</a> - 12/02/2019</i></p><p><i>Sumário: TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE PACTUADO ENTRE O MUNICÍPIO E O MINISTÉRIO DO TURISMO. IMPLEMENTAÇÃO DA PRIMEIRA ETAPA DA ÁREA DE LAZER DO AÇUDE NO MUNICÍPIO DE SÃO BENEDITO/CE. EXECUÇÃO PARCIAL. CITAÇÃO DO EX-PREFEITO SIGNATÁRIO DA AVENÇA E DE SEU SUCESSOR. REJEIÇÃO DAS DEFESAS APRESENTADAS. CONTAS IRREGULARES. DÉBITO. MULTA. 1) Julgam-se irregulares as contas e em débito o responsável em função da não comprovação da boa e regular aplicação de recursos federais recebidos por meio de convênio entabulado com o Governo Federal. 2) </i><b><i>O ônus de comprovar a regularidade da integral aplicação dos recursos públicos ao objeto do ajuste entabulado com a União compete ao gestor, tarefa da qual deve se desincumbir mediante a apresentação de documentação idônea, que demonstre, de forma efetiva, os gastos efetuados e o nexo de causalidade entre as despesas realizadas e a verba federal recebida</i></b><i>. 3) Em situações em que, embora edificado parcialmente, o empreendimento não apresenta serventia à população, o débito deve corresponder à integralidade da verba repassada. (grifo nosso) </i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/598/2019/Segunda Câmara\" target=\"_blank\">Acórdão 598/2019-TCU-Segunda Câmara</a> - 05/02/2019</i></p><p><i>Sumário: TOMADA DE CONTAS ESPECIAL. RECURSOS DOS PROGRAMAS NACIONAIS DE APOIO AO TRANSPORTE DO ESCOLAR - PNATE E DE ALIMENTAÇÃO ESCOLAR - PNAE, RESPECTIVAMENTE NOS EXERCÍCIOS DE 2005 E DE 2005 E 2007. </i><b><i>SAQUE DE RECURSOS PÚBLICOS DA CONTA ESPECÍFICA DA AVENÇA POR MEIO DE EMISSÃO DE CHEQUE NOMINAL À PREFEITURA. IMPOSSIBILIDADE DE COMPROVAR NEXO DE CAUSALIDADE ENTRE O VALOR TRANSFERIDO E O PAGAMENTO REALIZADO. NÃO DEMONSTRAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS PERCEBIDOS. CONTAS IRREGULARES DO EX-PREFEITO. DÉBITO. MULTA</i></b><i>. (grifo nosso) </i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/175/2019/Primeira Câmara\" target=\"_blank\">Acórdão 175/2019-TCU-Primeira Câmara</a> - 29/01/2019</i></p><p><i>Sumário: TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. IMPLANTAÇÃO DE INFRAESTRUTURA E SERVIÇOS DE APOIO À AGRICULTURA FAMILIAR. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DA VERBA FEDERAL REPASSADA. RESPONSABILIZAÇÃO APENAS DO PREFEITO QUE DEU CAUSA AO NÃO CUMPRIMENTO DO AVENÇADO NA VIGÊNCIA PREVISTA. IMPRESTABILIDADE DA PARTE EXECUTADA. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA. 1. Julgam-se irregulares as contas e em débito o responsável, com aplicação de multa, em função da não comprovação da boa e regular aplicação de recursos federais recebidos por meio de Contrato de Repasse. </i><b><i>2. O ônus de comprovar a regularidade da integral aplicação dos recursos públicos ao objeto do Contrato de Repasse compete ao gestor, por meio de documentação idônea, que demonstre, de forma efetiva, os gastos efetuados e o nexo de causalidade entre as despesas realizadas e a verba federal recebida</i></b><i>. (grifo nosso) </i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2922/2018/Plenário\" target=\"_blank\">Acórdão 2922/2018-TCU-Plenário</a> - 12/12/2018</i></p><p><i>Sumário: TOMADA DE CONTAS ESPECIAL. CONVÊNIO. OBRAS DE PAVIMENTAÇÃO DE VIAS E DRENAGEM. DESCOMPASSO DOS ATOS DE EXECUÇÃO DO CONVÊNIO. SAQUE DOS RECURSOS EM FAVOR DA PREFEITURA. </i><b><i>PERDA DO NEXO DE CAUSALIDADE ENTRE AS VERBAS CONVENIADAS E AS DESPESAS INDICADAS. CONTAS IRREGULARES DO EX-PREFEITO. DÉBITO. MULTA.</i></b><i> TRANSFERÊNCIA DAS VERBAS FEDERAIS EM PERÍODO VEDADO PELA LEI ELEITORAL. MULTA AO GESTOR CONCEDENTE. RECURSOS DE RECONSIDERAÇÃO. NEGATIVA DE PROVIMENTO A AMBOS. FALECIMENTO DO GESTOR FEDERAL. EXCLUSÃO DA MULTA RESPECTIVA. CIÊNCIA. (grifo nosso) </i></p><p class=\"list_Paragraph\"><i>69.\t\tPor esse motivo, entende-se que a responsabilidade pelo débito apurado no valor de R$ 385.164,23 é exclusiva do Sr. Domingos Bacelar de Carvalho, Prefeito (gestões 2009/2012 e 2017/2020) .</i></p><p class=\"list_Paragraph\"><i>70.\tEnfim, no que concerne ao gestor, esta fase processual impõe o julgamento pela irregularidade das contas e multa por graves infrações à norma legal, sem afastamento do débito.</i></p><p class=\"list_Paragraph\"><b><i>Análise das Alegações de Defesa da Construtora Conserve Ltda.</i></b></p><p class=\"list_Paragraph\"><i>71.\tOs argumentos trazidos à baila pela Construtora são similares aos apresentados pelo responsável, e cabe refutá-los mediante os mesmos argumentos lançados àquele.</i></p><p><i>72.\tSem embargo, é de se evocar também que, conforme o Parecer Técnico de Engenharia nº 3/2014 - CGIMP/DIGAP/FNDE/MEC, a empresa recebeu o valor de R$ 256.776,16, que foi comprovadamente transferido e registrado pelo SIGEF em nome dela, em 24/1/2012, conforme extratos da conta vinculada ao Termo de Compromisso PAC201828/2011 (peça 1, p. 269/276) . No entanto, a empresa contratada para fiscalização in loco constatou a execução de apenas 8,21%, conforme Laudo de Supervisão (peça 1, p. 88) . Considerando que </i><b><i>a contratada se vincula ao valor contratual e não ao valor conveniado</i></b><i>, tem-se que ela executou o equivalente a R$ 105.365,52 (8,21% X R$ 1.283.380,24) . Assim, a diferença recebida a maior pela empresa comporá débito a ser-lhe imputado solidariamente com o outro responsável, no montante de </i><b><i>R$ 151.410,64</i></b><i> (R$ 256.776,16 - R$ 105.365,52) , a contar da data do pagamento à empresa - 24/1/2012. Assim dispõe o entendimento desta Corte:</i></p><p><i>RESPONSABILIDADE. CONVÊNIO. EXECUÇÃO FÍSICA. CONTRATADO. VÍNCULO. </i></p><p><i>A empresa contratada pelo convenente não está juridicamente vinculada aos termos do convênio, e sim ao contrato administrativo firmado para prestação dos serviços ou execução do empreendimento. Ela não tem a obrigação de assegurar o cumprimento dos objetivos do convênio, mas de realizar e entregar o objeto acordado no contrato, podendo ser responsabilizada somente se for comprovado que deixou de executar serviços em face de valores recebidos para tanto. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5305/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5305/2019-TCU-Segunda Câmara</a>  (Tomada de Contas Especial, Relator Ministro-Substituto Marcos Bemquerer) .</i></p><p class=\"list_Paragraph\"><b><i>Outras Considerações</i></b></p><p class=\"list_Paragraph\"><i>73.\tEm vista do que foi identificado e quantificado no parágrafo precedente (72) , cumpre observar que a conclusão da análise da prestação de contas pelo FNDE, conforme Nota Técnica nº 2/2019/DIESP/COAPC/CGAPC/DIFI (peça 18, p. 4, item 21) , foi que os prejuízos apurados ocorreram na gestão do Sr. Domingos Bacelar de Carvalho. Restou ao Sr. Domingos Bacelar de Carvalho (gestões 2009/2012 e 2017/2020) responder individualmente pelo débito remanescente, a contar das datas de crédito em conta corrente específica do Termo de Compromisso PAC201828/2011.</i></p><p><i>74.\tPor fim, a área técnica financeira observou, no extrato bancário das contas de investimento, no dia 3/10/2018, a comprovação da existência de R$ 22.160,36 de saldo na conta específica (conta de Fundo de Investimento, no valor de R$ 9.762,16 e CDB/RDB, no valor de R$ 12.398,20) , ainda pendente de restituição (peça 18, p. 3, item 18) . Verifica-se, portanto, que o saldo recebido pelo Prefeito sucessor, em 1/1/2013, foi mantido na conta e permaneceu aplicado, desde então.</i></p><p><i>75.\tOutrossim, por meio do Ofício 193/2014/COMAP/CGIMP/DIGAP/FNDE/MEC (peça 1, p. 125/126) , em 9/1/2014, o FNDE notificou o Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013/2016) que o saldo total da conta vinculada ao Termo de Compromisso PAC201828/2011, na data do ofício (</i><b><i>09/01/2014</i></b><i>) , era de R$ 15.686,13, conforme extrato de peça 1, p. 145.</i></p><p class=\"paragrafo_nivel_1\"><i>76.\tPor esse motivo e com o fito de prestigiar o princípio da economia processual e evitar o enriquecimento sem causa da Administração, sugere-se considerar o valor de </i><b><i>R$ 15.686,13</i></b><i>, em </i><b><i>31/12/2012</i></b><i>, como lançamento a crédito na relação de débitos objeto deste processo e imputáveis ao Sr. Domingos Bacelar de Carvalho (gestões 2009/2012 e 2017/2020) , pois, a diferença de valor estimado e de valor real não estão disponíveis e montaria a um quantum desprezível. Ademais, aquele valor não foi gasto, tendo permanecido aplicado até a presente data. Os saldos atualizados (conta de Fundo de Investimento e CDB/RDB) vinculados à conta corrente n° 24.302-7 da agência 2844-4 do Banco do Brasil (PM Porto-PAC I, CNPJ 06.554.414/0001-49) deve ser restituído aos cofres do FNDE, eis que </i><b><i>o TCU,</i></b><i> conforme já determinado por este Tribunal em casos análogos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3115/2018/Primeira Câmara\" target=\"_blank\">Acórdão 3115/2018-TCU-Primeira Câmara</a>, Relator Augusto Sherman, e 12453/2016-Segunda Câmara, Relator Vital do Rêgo) </i><b><i>tem competência para determinar a instituição financeira oficial a devolução de saldo remanescente em conta corrente vinculada a convênio, não representando tal determinação afronta às regras de direito civil que regem o contrato de depósito</i></b><i>, além do fato de o aludido saldo não ter sido utilizado na consecução do objeto do Termo de Compromisso.</i></p><p class=\"paragrafo_nivel_1\"><i>77.\tPor esse motivo, a tabela contendo as parcelas de débito constante do item 4 desta instrução deve ser ajustada para contemplar um </i><b><i>lançamento a crédito</i></b><i> no valor de </i><b><i>R$ 15.686,13</i></b><i>,</i><b><i> </i></b><i>em </i><b><i>31/12/2012</i></b><i>, na forma mostrada a seguir:</i></p><table><tbody><tr>\t<td><p><b><i>Ordem Bancária</i></b></p></td>\t<td><p><b><i>Data de Crédito em c/c</i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td>\t<td><p><b><i>Natureza</i></b></p></td></tr><tr>\t<td><p><i>715063</i></p></td>\t<td><p><i>20/9/2011 (peça 1, p. 249) </i></p></td>\t<td><p><i>105.365,52</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>630118</i></p></td>\t<td><p><i>14/2/2012 (peça 1, p. 250) </i></p></td>\t<td><p><i>385.164,23</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>N/A</i></p></td>\t<td><p><i>31/12/2012 (considerada) </i></p></td>\t<td><p><i>15.686,13</i></p></td>\t<td><p><i>Crédito</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>78.\tQuanto ao cumprimento do objeto, registrou-se que a área técnica, por meio do Parecer Técnico de Execução Física de Objeto Financiado, emitido em 18/02/2019, SEI nº 1264285, </i><b><i>reprovou totalmente a execução do objeto,</i></b><i> em razão das \"Divergências de Serviços, Quantitativas, Qualitativas ou Técnicas\".</i></p><p><i>79.\tEm relação à falha na aplicação dos recursos no mercado financeiro, causando um dano ao erário de R$ 6.229,59, não se deve incluir no débito, haja vista a inocorrência de atualização monetária e juros de mora sobre o valor impugnado, conforme jurisprudência do Tribunal, evitando-se dupla apenação do responsável.</i></p><p class=\"list_Paragraph\"><i>80.\tOutrossim, da análise dos autos, verifica-se que foi dada oportunidade de defesa aos agentes responsabilizados, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , tendo em vista as notificações realizadas por meio do Ofício nº 20.680/2016/SEAPC/COAPC/CGCAP/DIFIN/FNDE (peça 1, p. 241) , de 12/9/2016,  Ofícios 5801 (peça 28) e 5803/2019-TCU/Seproc (peça 29) ,  de 26/9/2019, e Ofícios 10955 (peça 44) e 10956/2020-TCU/Seproc (peça 43) , de\t 20/3/2020.</i></p><p class=\"list_Paragraph\"><i>81.\tPor todo o exposto, restou caracterizada a não comprovação da boa e regular aplicação dos recursos objeto desta TCE. Nesse diapasão, cabe ressaltar que é pacífica a jurisprudência deste Tribunal no sentido de que compete ao gestor o ônus de provar a aplicação regular dos recursos que lhe foram confiados, nos termos do que restou decidido nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/974/2018/Plenário\" target=\"_blank\">Acórdão 974/2018-TCU-Plenário</a> (Relator Bruno Dantas) , 511/2018-Plenário (Relator Aroldo Cedraz) , 3875/2018-Primeira Câmara (Relator Vital Do Rêgo) , 1983/2018-Primeira Câmara (Relator Bruno Dantas) , 1294/2018-Primeira Câmara (Relator Bruno Dantas) , 3200/2018-Segunda Câmara (Relator Aroldo Cedraz) , 2512/2018-Segunda Câmara (Relator Aroldo Cedraz) , 2384/2018-Segunda Câmara (Relator José Múcio Monteiro) , 2014/2018-Segunda Câmara (Relator Aroldo Cedraz) , 901/2018-Segunda Câmara (Relator José Múcio Monteiro) , entre outros.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>82.\tO exame das ocorrências descritas na seção \"Exame Técnico\" desta instrução permitiu, na forma dos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, definir a responsabilidade solidária e/ou individual do Sr. Domingos Bacelar de Carvalho, Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) , e da Construtora Conserve Ltda. (04.201.038/0001-83) , e apurar adequadamente o débito a eles atribuídos.</i></p><p class=\"list_Paragraph\"><i>83.\tPor sua vez, entende-se que o Sr. Francisco Geronço, ex-Prefeito sucessor (gestão 2013/2016) , deve ser retirado do polo passivo desta TCE, uma vez que na análise dos autos, não ficou comprovado que sua conduta concorreu para o dano apurado nos autos.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>84.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>\ta) \tRejeitar as alegações de defesa do responsável Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) , Prefeito do Município de Porto/PI (gestões 2009/2012 e 2017/2020) ;</i></p><p><i>\tb) Rejeitar as alegações de defesa da Construtora Conserve Ltda. (CNPJ 04.201.038/0001-83) ;</i></p><p><i>\tc) Julgar REGULARES, nos termos do arts. 1º, inciso I, e 16, inciso I, e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, as contas do Sr. Francisco Geronço (CPF XXX.509.552-XX) , ex-Prefeito do Município de Porto/PI (gestão 2013/2016) , dando-lhe quitação plena;</i></p><p><i>\td) Em face da impossibilidade de reconhecer a boa-fé do responsável (com fundamento no art. 202, § 6º, do RI/TCU) , julgar IRREGULARES, desde logo, as contas do Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) , com fulcro nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do RI/TCU;</i></p><p><i>\t\te) Condenar solidariamente o Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) com a empresa Construtora Conserve Ltda. (CNPJ 04.201.038/0001-83) , ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar do recebimento das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do FNDE, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data indicada, até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p><b><i>Valor Original (R$) </i></b></p></td>\t<td><p><b><i>Data do crédito na conta empresarial</i></b></p></td></tr><tr>\t<td><p><i>R$ 151.410,64</i></p></td>\t<td><p><i>24/1/2012</i></p></td></tr></tbody></table><p><i>Valor do débito atualizado com juros até 27/10/2020: R$ 257.330,55 (peça 64) </i></p><p><i> \tf) Condenar o Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) , individualmente, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do FNDE, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas indicadas, até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p><b><i>Ordem Bancária</i></b></p></td>\t<td><p><b><i>Data de Crédito em c/c</i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td>\t<td><p><b><i>Natureza</i></b></p></td></tr><tr>\t<td><p><i>715063</i></p></td>\t<td><p><i>20/9/2011 (peça 1, p. 249) </i></p></td>\t<td><p><i>105.365,52</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>630118</i></p></td>\t<td><p><i>14/2/2012 (peça 1, p. 250) </i></p></td>\t<td><p><i>385.164,23</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>N/A</i></p></td>\t<td><p><i>31/12/2012 (considerada) </i></p></td>\t<td><p><i>15.686,13</i></p></td>\t<td><p><i>Crédito</i></p></td></tr></tbody></table><p><i>Valor do débito aalizado com juros até 27/10/2020: R$ 849.206,78 (peça 65) </i></p><p><i>\tg) Aplicar ao responsável Sr. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX) a multa prevista no artigo 57 da Lei 8.443/1992, na dosimetria a ser definida pelo Exmo. Relator deste feito, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (artigo 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data em que for proferido o Acórdão condenatório até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>\th) Autorizar, desde logo, a cobrança judicial das dívidas, com fundamento no art. 28, inciso II, da Lei 8.443/1992, caso não atendida a notificação;</i></p><p><i>\ti) Fixar o prazo de quinze dias, contado a partir da ciência deste acórdão, para que o Município de Porto/PI:</i></p><p><i>\ti.1) devolva aos cofres do Fundo Nacional de Desenvolvimento da Educação - FNDE o valor integral dos recursos depositados na conta corrente n° 24.302-7 da agência 2844-4 do Banco do Brasil (PM Porto-PAC I, CNPJ 06.554.414/0001-49) , aberta para movimentar os recursos do Termo de Compromisso PAC201828/2011, incluindo valores porventura existentes em poupança e aplicações financeiras, considerando que o ajuste expirou sem que tenha sido utilizada a totalidade dos recursos, cientificando-se ao atual prefeito municipal de que a não devolução dos recursos poderá implicar em responsabilidade solidária na presente tomada de contas especial;</i></p><p><i>\ti.2) comprove, perante a este Tribunal, o cumprimento da medida indicada no subitem anterior;</i></p><p><i>\tj) determinar ao Banco do Brasil que:</i></p><p><i>\tj.1) no prazo de quinze dias, a contar da ciência deste acórdão, propicie as condições necessárias a assegurar a devolução, pelo Município de Porto/PI, dos recursos do Termo de Compromisso PAC201828/2011 ao FNDE, conforme indicado no subitem i.1;</i></p><p><i>\tj.2) caso não haja qualquer iniciativa do gestor a respeito do disposto no subitem anterior, no decorrer do referido prazo, adote as medidas pertinentes com vistas ao recolhimento aos cofres do FNDE do valor integral dos recursos depositados na conta corrente n° 24.302-7 da agência 2844-4 do Banco do Brasil (PM Porto-PAC I, CNPJ 06.554.414/0001-49) , aberta para movimentar os recursos do Termo de Compromisso PAC201828/2011, incluindo valores porventura existentes em poupança e aplicações financeiras, considerando que o ajuste expirou sem que tenha sido utilizada a totalidade dos recursos, e informe a este Tribunal, no prazo de trinta dias, o montante transferido, com respectivas comprovações;\t</i></p><p><i>\tk) Autorizar, antecipadamente, caso requerido, o pagamento das dívidas decorrentes em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma os encargos devidos, na forma prevista na legislação em vigor, alertando para o fato de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno do TCU;</i></p><p><i>\tl) Encaminhar cópia do Acordão que vier a ser prolatado por este Tribunal, acompanhado do Relatório e do Voto que o fundamentarem:</i></p><p><i>\tl.1) Aos Srs. Domingos Bacelar de Carvalho (CPF XXX.083.923-XX - gestões 2009/2012 e 2017/2020) e Francisco Geronço (CPF XXX.509.552-XX - gestão 2013/2016) ; e à Construtora Conserve Ltda. (CNPJ 04.201.038/0001-83) ;</i></p><p><i>\tl.2) Ao FNDE;</i></p><p><i>\tl.3) Ao Município de Porto/PI;</i></p><p><i>\tl.4) Ao Banco do Brasil; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\tl.5) Ao Procurador-Chefe da Procuradoria da República no Estado do Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias impressas.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU manifestou-se de acordo com a proposta da unidade técnica. </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Virgílio Bacelar de Carvalho, OAB/PI n° 2040; Pepita Fernanda Bacelar de Carvalho, OAB/PI n° 18.431 e OAB/PI n° 2040; Agenor Nunes da Silva Neto, OAB/RO n° 5512; e Perpétua do Socorro Carvalho Neta, OAB/PI n° 12.976.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. TERMO DE COMPROMISSO. CONSTRUÇÃO DE UNIDADE DE EDUCAÇÃO INFANTIL. OMISSÃO NO DEVER DE PRESTAR CONTAS. INEXECUÇÃO DO OBJETO. PAGAMENTO DE PARTE DOS RECURSOS PARA A EMPRESA CONTRATADA. REPASSE DO RESTANTE PARA OUTRA CONTA DO MUNICÍPIO. CITAÇÃO DO PREFEITO E DA EMPRESA CONTRATADA. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO. EMPRESA RESPONDE SOLIDARIAMENTE APENAS PELA PARTE RECEBIDA. MULTAS. CIÊNCIAS. DETERMINAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em razão da omissão na prestação de contas dos recursos repassados ao Município de Porto/PI por meio do Termo de Compromisso PAC201828/2011, destinado à construção de uma unidade de educação infantil.</p><p>2.\tPara a execução da avença, o Governo Federal comprometeu-se em repassar R$ 1.283.880,78, mas só houve a transferência de R$ 641.940,39, referente à primeira parcela de repasse. Como será visto na sequência, foi constatada a retirada dos recursos da conta específica sem a correspondente execução física das obras, o que ocasionou a suspensão dos repasses. </p><p>3.\tA vigência do ajuste compreendeu o período de 1º/1/2011 a 3/1/2015, enquanto a prestação de contas deveria ser entregue até 26/8/2016.</p><p>4.\tConsta nos autos que, para a realização do objeto, o município promoveu a Tomada de Preços 11/2011, vencida pela Construtora Conserve Ltda. A homologação e a adjudicação do certame ocorreram em 13/12/2011, sendo que o ato foi praticado pelo então prefeito Domingos Bacelar de Carvalho (gestões 2009/2012 e 2017/2020) . O contrato foi fixado no valor de R$ 1.283.380,24.</p><p>5.\tPouco mais de um mês depois (24/1/2012) , a empresa recebeu uma transferência de R$ 256.776,16, conforme extratos da conta vinculada ao Termo de Compromisso PAC201828/2011. Houve, ainda, uma segunda transferência, desta vez para a conta da Prefeitura de Porto/PI, em 14/8/2012, no valor de R$ 385.164,23. </p><p>6.\tEm termos nominais, o total repassado (R$ 641.940,39) corresponde à soma das transferências mencionadas no parágrafo anterior. Contudo, como os recursos ficaram aplicados durante parte do período, houve um rendimento de R$ 15.336,38 até julho de 2013, quantia que permaneceu investida, ou seja, continuou rendendo.</p><p>7.\tEm paralelo, o poder concedente identificou a inexecução das obras e, ao final de 2012, estimou a realização em menos de 1% do total previsto. No ano seguinte, já no mandato do prefeito sucessor (sr. Francisco Geronço - gestão 2013/2016) , o FNDE contratou uma empresa de engenharia (Dervish Engenharia & Consultoria Ltda.) com a finalidade de certificar, <b>in loco</b>, se a contratada cumpriu obrigações compatíveis com as quantias repassadas e se as condições estabelecidas no projeto básico foram observadas. </p><p>8.\tA sociedade empresária constatou que as obras estavam paralisadas e que havia sido executado somente 8,21% do objeto. A partir daí, decidiu-se impugnar a integralidade dos recursos repassados, dada a ausência de aproveitamento da parcela construída em benefício da população. </p><p>9.\tA presente TCE foi autuada, portanto, depois de verificadas a paralisação das obras - situação que persistiu até o fim da vigência do termo de compromisso -, a incompatibilidade físico-financeira, a antecipação de pagamentos e a ausência da prestação de contas dos recursos repassados. </p><p>10. \tRemetidos os autos ao TCU, antes da citação dos jurisdicionados, as contas foram prestadas ao FNDE, que manteve o juízo de reprovação integral.</p><p>11.\tO prefeito sucessor (sr. Francisco Geronço) não foi arrolado pela Corte de Contas, dado que não geriu os recursos transferidos (o saldo investido permaneceu lá até o final do seu mandato) , envidou esforços para a retomada das obras (a execução física avançou de 0,05% para 8,21%) , não dispunha dos recursos para a contratação de outra pessoa jurídica e ajuizou ação civil pública por ato de improbidade administrativa contra seu antecessor. </p><p>12.\tForam responsabilizados, portanto, o ex-prefeito Domingos Bacelar de Carvalho e a empresa contratada para a construção da escola infantil (Construtora Conserve Ltda.) . </p><p>13.\tO gestor público argumentou, em sede de alegações de defesa, que havia uma disputa política com o seu sucessor, que as obras ficaram paralisadas porque o sr. Francisco Geronço não aceitou a empresa vencedora da licitação e que foi firmado, em 19/5/2017, acordo com a construtora para a retomada das obras. Em consequência, afirmou que já havia sido atingida a parte física correspondente ao percentual dos recursos liberados pelo FNDE, anexando avaliação realizada por engenheiro da prefeitura. </p><p>14.\tA empresa basicamente informou sobre a existência desse acordo, supostamente cumprido em sua integralidade. </p><p>15.\tO auditor e o diretor da SecexTCE analisaram essas questões e propuseram sua rejeição. Recomendaram, portanto, o julgamento pela irregularidade das contas do gestor, sua condenação em débito, em parte solidariamente com a empresa contratada, e a aplicação de multa a ele. Informaram que o saldo existente na conta do termo de compromisso deveria ser utilizado para abater a dívida. O titular da unidade técnica concordou com a essência da análise, sugerindo apenas que a construtora também fosse apenada com a sanção prevista no art. 57 da Lei 8.443/1992. O Ministério Público junto ao TCU concordou com a posição do sr. secretário. </p><p>16.\tManifesto-me de acordo com a essência dos pareceres precedentes, inclusive com o ajuste feito pelo titular da Secex-TCE, cujos fundamentos incorporo como razões de decidir, sem prejuízo das considerações que passo a fazer. Promovo duas pequenas retificações: a meu ver, as contas da empresa também devem ser julgadas irregulares e o saldo bancário do termo de compromisso só pode abater parte do débito quando a quantia for efetivamente restituída aos cofres públicos, o que não ocorreu até o momento. </p><p>17.\tIndependentemente da existência de eventual disputa política, observo que, durante a gestão do ex-prefeito Domingos Bacelar de Carvalho, a empresa recebeu R$ 256.776,16, mas não prestou todos os serviços prometidos. Lembro que esse pagamento ocorreu em 24/1/2012, ou seja, a onze meses do encerramento de seu mandato. Logo, não pode ser aceita a tentativa de imputar a responsabilidade ao seu sucessor. </p><p>18.\tA execução da obra atingiu o percentual de 8,21%, isto é, a empresa executou o equivalente a R$ 105.365,52 (8,21% X R$ 1.283.380,24) . Essa parcela compõe o débito a ser imputado exclusivamente ao ex-prefeito, dado que, em consonância com a jurisprudência desta Corte (a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5305/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5305/2019-TCU-Segunda Câmara</a>) , a contratada não tem obrigação de assegurar o cumprimento dos objetivos do termo de compromisso, mas de realizar e entregar o objeto na exata proporção do que recebeu. Do contrário, haveria enriquecimento ilícito da União em desfavor da construtora.</p><p>19.\tO pagamento recebido a maior comporá débito a ser imputado solidariamente à empresa e ao ex-prefeito (R$ 151.410,64 = R$ 256.776,16 - R$ 105.365,52) . </p><p>20.\tA transferência dos recursos para outra conta da prefeitura também consiste em irregularidade atribuída exclusivamente ao ex-prefeito. Afinal, como apontado pela unidade técnica, caberia ao gestor demonstrar a destinação dada a essa quantia para que esta Corte pudesse avaliar eventual beneficiamento do município. Como não apresentou quaisquer documentos, persiste sua responsabilidade pelo desfalque de R$ 385.164,23.</p><p>21.\tPor último, devo destacar que a celebração de acordo para retomada das obras, mais de dois anos depois do encerramento da vigência do termo de compromisso, impede a demonstração do nexo de causalidade entre os recursos repassados e os serviços eventualmente prestados. Pela prestação de serviços extemporânea, haveria simplesmente uma relação de natureza obrigacional entre o município e a construtora, não se cogitando da participação da União nesse acordo. </p><p>22.\tAinda, observo não ter ocorrido a prescrição do débito e da multa. Destaco, inicialmente, que ainda pairam diversas dúvidas sobre o conteúdo e a extensão do julgado proferido no RE 636.886-AL, conforme expus no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11532/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11532/2020-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Epígrafe\"><i>\"25. </i>[...]<i> não se sabe qual o </i><b><i>dies a quo</i></b><i> (a data de ocorrência do fato irregular ou a do seu conhecimento pelo TCU) e quais seriam as hipóteses de interrupção da prescrição. Da mesma forma, não é certo se a Corte Maior modulará os efeitos de sua decisão, nos termos do art. 927, § 3º, do Código de Processo Civil:</i></p><p class=\"tCU_-_Epígrafe\"><i>'3º Na hipótese de alteração de jurisprudência dominante do Supremo Tribunal Federal e dos tribunais superiores ou daquela oriunda de julgamento de casos repetitivos, pode haver modulação dos efeitos da alteração no interesse social e no da segurança jurídica.'</i></p><p class=\"tCU_-_Epígrafe\"><i>26. Ademais, a Exma. Ministra Rosa Weber proferiu, recentemente, em 17/8/2020, decisão monocrática na qual reconheceu a incidência do prazo decenal do Código Civil sobre os processos de controle externo que apuram a ocorrência de débito (MS 34.467/DF) . Em suas palavras:</i></p><p class=\"tCU_-_Epígrafe\"><i>'8. Vale dizer, portanto, que a atuação do TCU em tomada de contas especial, por não constituir via própria para a apuração de ato doloso tipificado na Lei de Improbidade Administrativa, se encontra submetida a prazo prescricional.</i></p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"tCU_-_Epígrafe\"><i>16. Anoto que, no âmbito das relações jurídicas de direito privado, ressalvados casos especiais, como o da prestação de contas de quantias recebidas pelo advogado de seu cliente (art. 25-A da Lei nº 8.906/1994) , a pretensão de exigir contas está regulada pelo prazo prescricional decenal veiculado no art. 205 do Código Civil, como se extrai de precedentes do Superior Tribunal de Justiça (AgRg no AREsp 449.544/MS, Rel. Min. Maria Isabel Gallotti; AgRg no AREsp 642.576/PR, Rel. Min. Marco Aurélio Bellizze; e AgRg no AREsp 616.736/DF, Rel. Min. Luis Felipe Salomão) .</i></p><p class=\"tCU_-_Epígrafe\"><i>17. Não vislumbro justificativa para que o prazo prescricional adotado, como regra, em relações jurídicas de direito privado, não seja observado em tomada de contas especial, voltada a fiscalizar o uso de dinheiro público.' (grifos acrescidos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>27. Diante de todas as dúvidas ainda existentes sobre a extensão da decisão proferida no RE 636.886 e da aparente indefinição do STF sobre o prazo prescricional incidente sobre os processos de controle externo, opto por aplicar ao caso em exame os entendimentos jurisprudenciais do TCU e do próprio STF, ainda vigentes, que reconhecem a imprescritibilidade dos débitos apurados pelo TCU.\"</i></p><p class=\"tCU_-_Epígrafe\">23. \tHá incerteza até mesmo quanto ao regime jurídico de prescrição aplicável ao processo de tomada de contas especial, no órgão instaurador e posteriormente na Corte de Contas. Isso porque o RE 636.886 tratou da ação de execução de acórdão do TCU, tendo decidido pela aplicação da Lei 6.830/1980 (Lei de Execução Fiscal) nessa etapa processual.</p><p class=\"tCU_-_Epígrafe\">24. \tEssa premissa é muito clara na seguinte passagem do voto proferido pelo Ministro Alexandre de Moraes, ao tratar dos pressupostos iniciais para o seu convencimento:</p><p class=\"tCU_-_Epígrafe\"><i>\"Após a conclusão da tomada de contas, com a apuração do débito imputado ao jurisdicionado, a decisão do TCU formalizada em acórdão terá eficácia de título executivo e será executada conforme o rito previsto na Lei de Execução Fiscal (Lei 6.830/1980) , por enquadrar-se no conceito de dívida ativa não tributária da União, conforme estatui o art. 39, § 2º, da Lei 4.320/1964 </i>[...].</p><p class=\"tCU_-_Epígrafe\"><i>Desse modo, entendo que, no caso, não há que se falar em imprescritibilidade, aplicando-se, integralmente, o disposto no artigo 174 do Código Tributário Nacional c/c art. 40 da Lei 6.830/1980, que rege a Execução Fiscal e fixa em cinco anos, respectivamente, o prazo para a cobrança do crédito fiscal e para a declaração da prescrição intercorrente.\"</i></p><p class=\"tCU_-_Epígrafe\">25. \tDessa forma, se há certeza em relação à posição do Supremo Tribunal Federal (STF) quanto à prescritibilidade do processo de controle externo para a constituição de débito, em face da própria incidência, a reverso, da Súmula STF 150 (prescreve a execução no mesmo prazo de prescrição da ação) , há muitas incertezas no que concerne às regras da contagem do prazo, aos marcos inicial e interruptivo, enfim, quanto ao regime jurídico aplicável ao tema. Isso obstaculiza a aplicação, no caso concreto, da mudança de entendimento do STF sobre o tema, consubstanciada no RE 636.886.</p><p class=\"tCU_-_Epígrafe\">26.\tSendo assim, diante de todas essas dúvidas, julgo adequado, como medida de prudência, e no legítimo espaço de atuação constitucional deste Tribunal, aplicar a jurisprudência vigente nesta Corte de Contas a respeito da prescrição do débito até que todos esses relevantes aspectos sejam elucidados, seja com a apreciação dos embargos de declaração pelo STF, seja mediante novo incidente de uniformização de jurisprudência nesta Casa, em momento futuro, na hipótese de a Corte Suprema não esclarecer todos os pontos acima suscitados.</p><p class=\"tCU_-_Epígrafe\">27.\tDiante disso, considerando que recentes decisões deste Tribunal, prolatadas após a mencionada deliberação do STF, adotaram a tese da imprescritibilidade da pretensão ressarcitória no âmbito do controle externo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020-2ª Câmara, 6.084/2020-1ª Câmara, 5.681/2020-2ª Câmara, 6.846/2020-2ª Câmara, 6.676/2020-2ª Câmara, 6.707/2020-2ª Câmara, 6.473/2020-1ª Câmara, 6.466/2020-1ª Câmara, 6.465/2020-1ª Câmara, dentre outros) , opto por seguir a mesma linha nestes autos, aplicando a tese da imprescritibilidade do débito e mantendo a posição vigente nesta Casa quanto ao prazo prescricional da pretensão punitiva, nos termos do que ficou decidido no incidente de uniformização de jurisprudência apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">28.\tAinda que restasse decidido pela incidência do Código Civil ou da Lei 9.873/1999, no caso concreto não teria havido a prescrição da ação de ressarcimento ao Erário, tampouco da multa. </p><p class=\"tCU_-_Epígrafe\">29.\tA inexecução restou consumada ao término da vigência do termo de compromisso (3/1/2015) . A citação dos jurisdicionados (marco interruptivo previsto na Lei 10.406/2002) foi autorizada em 16/8/2019. Portanto, de acordo com o diploma civil, não houve a perda da pretensão do Tribunal. </p><p class=\"tCU_-_Epígrafe\">30.\tAlém da citação, a Lei 9.873/1999 prevê outros marcos interruptivos que reiniciam a contagem do prazo, como é o caso da prática de qualquer ato inequívoco que importe apuração do fato (art. 2º, II) . Essa hipótese legal se enquadra perfeitamente à iniciativa do TCU de autuar o presente processo (17/4/2018) . Como, entre as datas da irregularidade e da instauração desta TCE, não decorreu prazo superior a cinco anos, concluo não ter ocorrido a prescrição com fundamento na Lei 9.873/1999.</p><p>31.\tA multa também não está prescrita. Afinal, de acordo com decisão proferida em incidente de uniformização da jurisprudência (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , consolidou-se o entendimento de que a pretensão punitiva do Tribunal está sujeita ao disposto no Código Civil (prazo decenal) , cabendo neste caso as mesmas observações já feitas em relação à ação de ressarcimento. </p><p>32.\tAnte o exposto, voto por que o Tribunal aprove a deliberação que ora submeto ao Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754504", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754504", "EXTENSAOARQUIVO": "doc"}