{"KEY": "ACORDAO-COMPLETO-2464853", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8885/2021 ATA 22/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8885", "ANOACORDAO": "2021", "NUMATA": "22/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde em razão da inexecução parcial do Convênio 1.915/2005 (Siafi 556789) , firmado com o Município de Ribeirão/PE, </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. julgar irregulares as contas do sr. Clóvis José Pragana Paiva, ex-prefeito de Ribeirão/PE (gestões 2005-2008 e 2009-2012) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma lei, e condená-lo ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres da Fundação Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas até a data do recolhimento, na forma prevista na legislação em vigor.</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">40.000,00</p></td>\t<td><p class=\"body_Text\">4/1/2007</p></td></tr><tr>\t<td><p class=\"body_Text\">40.000,00</p></td>\t<td><p class=\"body_Text\">7/3/2007</p></td></tr></tbody></table><p>9.2. aplicar ao sr. Clóvis José Pragana Paiva a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"paragrafo_nivel_1\">9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendidas as notificações;</p><p class=\"paragrafo_nivel_1\">9.4. autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443/1992, c/c o art. 217, §§ 1º e 2º, do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"paragrafo_nivel_1\">9.5. dar ciência desta deliberação à Fundação Nacional de Saúde, ao Município de Ribeirão/PE, ao responsável e à Procuradoria da República no Estado de Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992, para adoção das medidas cabíveis.</p><p class=\"paragrafo_nivel_1\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde em razão da inexecução parcial de convênio firmado com o município de Ribeirão/PE para a construção de sistema de abastecimento de água.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/06/2021", "ENTIDADE": " Fundação Nacional de Saúde.", "INTERESSADOS": "3. Responsáveis: Aliance Engenharia Ltda. (08.795.681/0001-33); Clóvis José Pragana Paiva (XXX.018.954-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03342620198\" target=\"_blank\">033.426/2019-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2548378", "titulo": "Acórdão 7866/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "7866", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2548378", "titulo": "Acórdão 7866/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "7866", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada por auditor da SecexTCE (peça 29) , que contou com a anuência do corpo diretivo daquela unidade técnica (peças 30 e 31) :</p><p class=\"list_Paragraph\"><i>\"Cuidam os autos de Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde - Funasa, em desfavor do Sr. Clóvis José Pragana Paiva (CPF XXX.018.954-XX) , Prefeito Municipal de Ribeirão/PE nas gestões 2005-2008 e 2009-2012 e Aliance Engenharia Ltda. (CNPJ 08.795.681/0001-33) , em razão de irregularidades na execução física do Convênio 1915/2005 - Siafi 556789 (peça 7, p. 92) , celebrado com a Funasa, tendo por objeto a execução de Sistema de Abastecimento de Água. </i></p><h4>HISTÓRICO </h4><p class=\"list_Paragraph\"><i>\tPara a execução do objeto foi previsto um total de R$ 169.042,47, sendo R$ 100.000,00 a cargo da concedente e R$ 69.042,47 de contrapartida municipal, conforme Termo de Aprovação da Presidência da Funasa (peça 7, p. 170-172) . </i></p><p class=\"list_Paragraph\"><i>O convênio teve por objeto a execução de reforma da estação elevatória de água bruta e adequação do stand-pipe existente, conforme Plano de Trabalho (peça 7, p. 10-14 e 30) .  </i></p><p class=\"list_Paragraph\"><i>Os recursos foram transferidos pela Funasa conforme quadro a seguir:</i></p><table><tbody><tr>\t<td><p><b><i>Ordem Bancária</i></b></p></td>\t<td><p><b><i>Data do crédito </i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td>\t<td><p><b><i>Extrato</i></b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>2006OB914002</i></p></td>\t<td><p class=\"list_Paragraph\"><i>4/1/2007</i></p></td>\t<td><p class=\"list_Paragraph\"><i>40.000,00</i></p></td>\t<td><p><i>Peça 8, p. 76</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>2007OB902462</i></p></td>\t<td><p class=\"list_Paragraph\"><i>7/3/2007</i></p></td>\t<td><p class=\"list_Paragraph\"><i>40.000,00</i></p></td>\t<td><p><i>Peça 8, p. 60</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b><i>TOTAL</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>80.000,00</i></b></p></td>\t<td><p class=\"list_Paragraph\"/></td></tr></tbody></table><p class=\"list_Paragraph\"><i>A vigência do convênio foi de 19/12/2005 a 24/8/2010, conforme 8º Termo Aditivo (peça 8, p. 158) , com prazo para apresentação da prestação de contas até 23/10/2010. A execução das despesas ocorreu integralmente durante os mandatos do Sr. Clóvis José Pragana Paiva.</i></p><p class=\"list_Paragraph\"><i>O responsável encaminhou a prestação de contas final (peça 7, p. 296-396, peça 8, p. 4-104) , correspondente às duas parcelas recebidas, uma vez que não houve o repasse pela Funasa da 3ª parcela, no valor de R$ 20.000,00.</i></p><p class=\"list_Paragraph\"><i>As obras foram objeto de acompanhamento pela Funasa quatro vezes, conforme Relatórios de Visita Técnica - RVT (peça 7, p. 254-260, peça 8, p. 120-130, 142-146 e 258-298) . </i></p><p class=\"list_Paragraph\"><i>Na visita realizada em 9/2/2009 (peça 8, p. 120-130) a Funasa indicou que as obras estavam paralisadas, com execução física de 1% e apontou as seguintes ocorrências em sua execução:</i></p><p class=\"list_Paragraph\"><i>Percorremos as áreas de abrangência dessa ampliação, e constatamos que os serviços executados comtemplam a recuperação de caixas de proteção de descargas e ventosa. E as mesmas apresentam uma série de impropriedades e irregularidades; ou sejam:</i></p><p class=\"list_Paragraph\"><i>1 - Ausência das tampas em concreto armado, das caixas de proteção das ventosas e descargas. Folha 3/3 </i></p><p class=\"list_Paragraph\"><i>2 - A única caixa de proteção das ventosas e descargas, com tampa em concreto armado; é a da terceira descarga. </i></p><p class=\"list_Paragraph\"><i>3 - As caixas de proteção das ventosas e descargas, da primeira descarga, da terceira ventosa, da segunda descarga, da quinta ventosa, estão destruídas.</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Constatamos também, que os serviços estão paralisados, e se restringem somente as recuperações (construção) de caixas de proteção de ventosas e descargas.</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Os serviços executados resumem-se apenas as caixas em alvenaria, para proteção de ventosas e descargas e as mesmas apresentam uma série de impropriedades e irregularidades. Os materiais e equipamentos adquiridos encontram-se estocados no pátio da ETA.</i></p><p class=\"list_Paragraph\"><i>Na visita técnica seguinte (peça 8, p. 142-146) a Funasa reafirmou o percentual de execução em 1% e relatou que as obras permaneciam paralisadas há mais de um ano, sem qualquer justificativa do município para o não cumprimento do cronograma de execução das obras. </i></p><p class=\"list_Paragraph\"><i>O Sr. Clóvis José Pragana Paiva foi notificado diversas vezes a sanar as irregularidades apontadas (peça 8, p. 164-166, 170-172, 176-178, 200-201 e 206-2012) , tendo se manifestado através do Ofício 101/2012 (peça 8, p. 214-256) , no qual encaminhou o Ofício 7/2012 da Companhia Pernambucana de Saneamento - COMPESA, contendo a planilha dos serviços realizados na reforma da estação de tratamento de água.</i></p><p class=\"list_Paragraph\"><i>Na última visita técnica, realizada em 8/10/2013 (peça 8, p. 258-298) , a Funasa apontou percentual de execução de 1,96%, no qual teceu as seguintes considerações:</i></p><p class=\"list_Paragraph\"><i>a) que os serviços contemplavam a execução de 02 bombas de eixo horizontal com sucção axial, modificações no stand-pipe, aquisição de 05 ventosas para substituição de algumas danificadas, recuperação do prédio da elevatória, substituição de chaves que energizam o conjunto elevatório e recuperação e substituição de descargas e ventosas.</i></p><p class=\"list_Paragraph\"><i>b) que um dos conjuntos moto-bomba contemplados no convênio se encontrava em manutenção na ETA do centro da cidade;</i></p><p class=\"list_Paragraph\"><i>c) que a moto-bomba existente, da marca KSB ETA 150-33, diferia daquela aprovada no projeto básico (KSB, Meganorm 125-135 de 1750 rpm) ;</i></p><p class=\"list_Paragraph\"><i>d) que o outro conjunto moto-bomba em operação foi instalado pela COMPESA, após assumir a operação do sistema;</i></p><p class=\"list_Paragraph\"><i>e) que as reformas executadas no prédio da elevatória, que teriam sido realizadas pela COMPESA, conforme relato do representante do município presente na visita técnica, não se confirmaram em confronto com o registro fotográfico realizado na visita anterior;</i></p><p class=\"list_Paragraph\"><i>f) que o quadro de comando foi instalado durante a execução do convênio, mas foi posteriormente substituído pela COMPESA;</i></p><p class=\"list_Paragraph\"><i>g) que não foi possível verificar as ventosas, em razão do peso das tampas das caixas, que estavam localizadas áreas de difícil acesso e dentro de canavial; e</i></p><p class=\"list_Paragraph\"><i>h) que nada foi realizado em relação ao stand-pipe.</i></p><p class=\"list_Paragraph\"><i>Como resultado dessa última visita técnica, foi encaminhada ao responsável a Notificação Técnica 70/2013 (peça 8, p. 300) , requisitando as seguintes informações e documentos:</i></p><p class=\"list_Paragraph\"><i>1. Registro fotográfico datados de todas as ventosas instaladas, georreferenciadas, contempladas neste convênio;</i></p><p class=\"list_Paragraph\"><i>2. Justificativas da utilização de conjunto moto-bomba diferindo das especificações do projeto aprovado, bem como apresentação da curva de dimensionamento para o mesmo e de custo comparativo de aquisição da mesma em detrimento da especificada em projeto;</i></p><p class=\"list_Paragraph\"><i>3. Recuperação e acondicionamento do conjunto de peças e conexões da bomba adquirida;</i></p><p class=\"list_Paragraph\"><i>4. lnstalação do conjunto adquirido no eixo destinado ao mesmo e demonstração técnica de que o único conjunto atualmente em operação atende à demanda do sistema;</i></p><p class=\"list_Paragraph\"><i>5. lndicação do destino dado aos quadros de comando adquiridos com recursos do convênio; e</i></p><p class=\"list_Paragraph\"><i>6. Termo de Abertura do diário de obras bem como de suas respectivas anotações.</i></p><p class=\"list_Paragraph\"><i>Em resposta ao Ofício 728/2014 (peça 8, p. 310-212) , o Sr. Romeu Jacobina de Figueiredo, prefeito na gestão 2013-2016, informou ter ingressado no TCU com pedido de instauração de tomada de contas especial contra o Sr. Clóvis José Pragana Paiva (peça 8, p. 350-358) , bem como de ação civil de improbidade administrativa na Justiça Federal de Pernambuco (peça 8, p. 360-390) .</i></p><p class=\"list_Paragraph\"><i>Ao ser notificado a ressarcir os valores recebidos através do convênio, por meio do Ofício 729/2014 (peça 8, p. 322-324) , o Sr. Clóvis José Pragana Paiva solicitou prorrogação de prazo para apresentação de defesa (peça 9, p. 4-6) , ocasião em que afirmou que a COMPESA foi a responsável pela execução do convênio. Não houve apresentação de defesa.</i></p><p class=\"list_Paragraph\"><i>A prestação de contas final foi apreciada através do Parecer Financeiro 23/2015 (peça 9, p. 22-26) , opinando-se por sua reprovação total, no valor de R$ 80.000,00, em razão da execução física de somente 1,96% das obras. Foram responsabilizados solidariamente o Sr. Clóvis José Pragana Paiva e a empresa Aliance Engenharia Ltda., contratada para a execução das obras (peça 7, p. 268-280) .</i></p><p class=\"list_Paragraph\"><i>Os responsáveis arrolados no citado parecer financeiro foram notificados por meio do Ofício 428/2015 (peça 9, p. 40-42) e do Ofício 429/2015 (peça 9, p. 44) , cujo insucesso na entrega deste último, demandou a notificação da empresa através do edital de 29/4/2015 (peça 9, p. 50) .</i></p><p class=\"list_Paragraph\"><i>O Relatório de Tomada de Contas Especial 7/2016 (peça 9, p. 94-104) indicou a ocorrência de prejuízo ao erário no valor de R$ 80.000,00, em razão de irregularidades na execução física do Convênio 1915/2005, tendo responsabilizado solidariamente pelo dano o Sr. Clóvis José Pragana Paiva (CPF XXX.018.954-XX) , Prefeito Municipal de Ribeirão/PE nas gestões 2005-2008 e 2009-2012, e a empresa Aliance Engenharia Ltda. (CNPJ 08.795.681/0001-33) .</i></p><p class=\"list_Paragraph\"><i>O Relatório de Auditoria 562/2019 da Controladoria Geral da União - CGU, bem como os respectivos Certificado de Auditoria, Parecer do Dirigente de Controle Interno e Pronunciamento Ministerial (peça 2, p. 5-13) concluíram pelas mesmas irregularidades e responsabilidades apontadas no Relatório de Tomada de Contas Especial da Funasa.</i></p><p class=\"list_Paragraph\"><i>No exame técnico da instrução de peça 12, apurou-se que a execução do convênio ficou restrita ao fornecimento de materiais hidráulicos, sem que tenha havido a necessária sequência da realização dos demais serviços para o atingimento dos objetivos pactuados no convênio. Como resultado, restaram apenas os materiais adquiridos, sem qualquer serventia e abandonados ao tempo por anos, uma vez que foram recebidos em junho/2008 e nessa situação de abandono estiveram ao menos até a última visita técnica realizada pela Funasa em outubro/2013.</i></p><p class=\"list_Paragraph\"><i>Dessa forma, entendeu-se necessária a citação do responsável nos seguintes termos:  </i></p><p><i>a)\t\t\t\t\t                realizar a </i><b><i>CITAÇÃO</i></b><i> do Sr. Clóvis José Pragana Paiva (CPF XXX.018.954-XX) , Prefeito Municipal de Ribeirão/PE nas gestões 2005-2008 e 2009-2012, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresente alegações de defesa e/ou recolha aos cofres da Fundação Nacional de Saúde as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em decorrência da irregularidade abaixo descrita:</i></p><p class=\"list_Paragraph\"><b><i>\tIrregularidade</i></b><i>: inexecução total do objeto do Convênio 1915/2005, em razão da não execução das obras previstas, resumindo-se à aplicação dos recursos na aquisição de materiais hidráulicos, que restaram abandonados e sem utilização.</i></p><p class=\"list_Paragraph\"><b><i>\tDispositivos violados</i></b><i>: parágrafo único do art. 70 da Constituição Federal; art. 93 do Decreto-Lei 200/67; arts. 22, da IN/STN 1/2007 e alíneas \"b\", do inciso II, da cláusula segunda da Portaria Funasa 674/2005.</i></p><p class=\"list_Paragraph\"><b><i>\tQuantificação do débito</i></b><i>:</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>40.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>4/1/2007</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>40.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>7/3/2007</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><b><i>\tCofre para recolhimento</i></b><i>: Fundação Nacional de Saúde</i></p><p class=\"list_Paragraph\"><b><i>\tConduta</i></b><i>: deixar de executar as obras do objeto do Convênio 1915/2005, limitando a aplicação dos recursos à aquisição de materiais hidráulicos, que restaram abandonados e sem utilização.</i></p><p class=\"list_Paragraph\"><b><i>\tNexo de causalidade</i></b><i>: a inexecução total do objeto do Convênio 1915/2005, em razão da não execução das obras previstas e da aplicação dos recursos apenas na aquisição de materiais hidráulicos, que restaram abandonados e sem utilização, propiciou o não atingimento dos objetivos pactuados no convênio e, consequentemente, dano ao erário equivalente valor total repassado.</i></p><p class=\"list_Paragraph\"><i>\t</i><b><i>Culpabilidade</i></b><i>: não há excludentes de ilicitude, de culpabilidade ou de punibilidade. É razoável supor que a responsável tinha consciência da ilicitude de sua conduta, sendo-lhe exigível conduta diversa daquela que foi adotada, qual seja, executar integralmente o objeto conveniado de acordo com o projeto, comprovando assim a boa e regular aplicação dos recursos.</i></p><p class=\"list_Paragraph\"><i>\tEm cumprimento ao despacho do relator, Ministro Benjamin Zymler (peça 15) , promoveu-se a citação do responsável por meio do Ofício 30.866/2020 (peça 17) . Ante o insucesso da entrega do ofício citatório (peça 18) , promoveu-se sua citação através de edital (peça 21) , que resultou no seu comparecimento aos autos, com apresentação das alegações de defesa de peças 23 a 27, que ora passamos a analisar.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><b><i>Argumentos</i></b><i>: após breve síntese dos fatos, informa o responsável que os recursos disponibilizados pela Funasa foram utilizados integralmente na aquisição de parte dos equipamentos com a empresa Aliance Engenharia Ltda., contratada para a execução do objeto conveniado.</i></p><p class=\"list_Paragraph\"><i>Alega que o município deixou de aplicar a contrapartida pactuada por falta de recursos próprios para tanto.</i></p><p class=\"list_Paragraph\"><i>Sustenta que a COMPESA - Companhia Pernambucana de Saneamento confirmou ter concluído as obras de melhoria da qualidade da água do Sistema de Abastecimento de Água - ETA de Ditoso, conforme Ofício 7/2012 daquela Companhia (peça 25, p. 9-15) .</i></p><p class=\"list_Paragraph\"><i>Entende que ainda que os serviços não tenham sido concluídos, mas que estejam sendo utilizados pela comunidade, seria aplicável ao caso o tratamento dado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1831/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1831/2016-TCU-Primeira Câmara</a>, quando o Tribunal julgou regulares com ressalva as contas do responsável.</i></p><p class=\"list_Paragraph\"><i>Por fim, em razão de o montante transferido pela Funasa, no valor de R$ 80.000,00, ter sido utilizado para aquisição de equipamentos e materiais, bem como de as obras se encontrarem em pleno funcionamento, requer que seja considerada regular a prestação de contas.</i></p><p class=\"list_Paragraph\"><b><i>Análise</i></b><i>: a razão primordial para a inexecução do objeto conveniado foi a ausência de aplicação da contrapartida municipal, que inviabilizou os serviços de instalação dos materiais adquiridos com os recursos transferidos pela Funasa, bem como a realização dos demais serviços previstos.</i></p><p class=\"list_Paragraph\"><i>Com relação à conclusão das obras na ETA de Ditoso pela COMPESA, a participação da empresa nas obras já foi objeto de análise na instrução anterior (peça 12) , ficando assim registrado:</i></p><p class=\"list_Paragraph\"><i>29. Outra contradição se refere à planilha encaminhada pela COMPESA e apresentada pelo Sr. Clóvis à Funasa (peça 8, p. 216-250) como atinente à execução do Convênio 1915/2005. Percebe-se claramente no Relatório de Informações de Controle de Contratos (peça 8, p. 228) que a executora das obras foi a empresa CALL Construtora, por força do contrato CT.OS 09.5.0628, celebrado no valor de R$ 513.444,21, com contrapartida de recursos do Governo do Estado e início de execução em 4/1/2010. Portanto, a COMPESA nada executou com recursos do Convênio 1915/2005. Eventuais serviços na estação elevatória, se realizados pela COMPESA, não o foram com recursos do convênio.</i></p><p class=\"list_Paragraph\"><i>Conforme análise anteriormente realizada e acima reproduzida, não houve execução pela COMPESA de qualquer serviço com recursos do convênio. Portanto, ainda que a empresa tenha executado serviços para melhoria do sistema de abastecimento da ETA de Ditoso e o tenha deixado em pleno funcionamento e em benefício da população, o fez com recursos distintos daqueles transferidos pela Funasa. </i></p><p class=\"list_Paragraph\"><i>O que de fato ocorreu é que os recursos do convênio foram utilizados exclusivamente para aquisição de materiais hidráulicos, que não foram utilizados na reforma da ETA de Ditoso e foram abandonados ao sabor das intempéries, em claro desperdício dos recursos públicos federais repassados ao município. Prova que tais materiais não foram utilizados nas obras realizadas pela COMPESA é que a empresa afirma ter concluído as obras em </i><b><i>9/2/2012</i></b><i> (peça 25, p. 9) , enquanto a Funasa constatou na visita realizada em </i><b><i>8/10/2013</i></b><i> (peça 8, p. 262) que as peças e conexões da tubulação ainda permaneciam depositadas a céu aberto e em contato direto com o sol, com oxidação aparente de diversos elementos.</i></p><p class=\"list_Paragraph\"><i>Com relação ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1831/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1831/2016-TCU-Primeira Câmara</a>, da relatoria do Min. Augusto Sherman, citado pelo responsável, o que ficou assente naquele julgamento pela regularidade com ressalva foi o acolhimento pelo Tribunal da justificativa de não conclusão das obras em razão do não repasse da última parcela do convênio pela Funasa, sendo essa a razão determinante para o insucesso do ajuste. </i></p><p class=\"list_Paragraph\"><i>Os motivos para a reprovação da prestação de contas do convênio em apreço são de responsabilidade exclusiva do gestor municipal, que deixou de aplicar a contrapartida municipal, dando causa a inexecução do objeto do convênio. Portanto, a irregularidade observada nestes autos não encontra guarida ao que foi decidido no citado acórdão.</i></p><p class=\"list_Paragraph\"><i>Vale ressaltar que o responsável não apresentou qualquer elemento documental a respeito de eventual dificuldade financeira do município para integralizar a contrapartida municipal, no valor de R$ 69.042,47, não havendo nos autos qualquer documento de tratativas sobre o assunto com a Funasa. Acrescente-se a esse respeito que o responsável teve quatro exercícios financeiros (2007 a 2010) para aplicar a contrapartida e não o fez. Contudo, nesse mesmo período, o município aplicou as contrapartidas pactuadas nos Convênios Siafi 629148 (Objeto: Festa de São João) , Siafi 576213 (Objeto: Construção de um portal de entrada da cidade) e Siafi 539067 (Objeto: Construção de Ginásio Poliesportivo) , dentre outros, conforme pesquisa realizada no Portal da Transparência (www.portaltransparencia.gov.br) .</i></p><p class=\"list_Paragraph\"><b><i>Conclusão</i></b><i>: resta evidente a má utilização dos recursos recebidos da Funasa, uma vez que foram utilizados para aquisição de materiais hidráulicos que não foram aplicados no objeto conveniado e quedaram abandonados por anos, em claro desperdício dos recursos públicos federais transferidos ao município. Dessa forma, as alegações de defesa apresentadas pelo responsável não são suficientes para afastar as irregularidades constatadas e devem ser rejeitadas</i></p><p class=\"capitulo_Instrucao\"><i>Prescrição da Pretensão Punitiva</i></p><p class=\"list_Paragraph\"><i>\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</i></p><p class=\"list_Paragraph\"><i>No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 23/10/2010 (prazo final para prestação de contas) e o ato de ordenação da citação foi assinado em 12/6/2020 (peça 15) .</i></p><p class=\"paragrafo_nivel_1\"><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i> Em face da análise promovida na seção \"exame técnico\", constata-se que as alegações de defesa apresentadas pelo Sr. Clóvis José Pragana Paiva (CPF XXX.018.954-XX) , Prefeito Municipal de Ribeirão/PE nas gestões 2005-2008 e 2009-2012, não foram suficientes para afastar as irregularidades a ele atribuídas, devendo ser rejeitadas.</i></p><p class=\"list_Paragraph\"><i>Vale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</i></p><p class=\"list_Paragraph\"><i>Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p class=\"list_Paragraph\"><i>Ressalte-se que inexistem nos autos elementos que demonstrem a boa-fé do responsável ou a ocorrência de outros excludentes de ilicitude, punibilidade ou culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, procedendo-se à sua condenação em débito, aplicando-lhe ainda, a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"list_Paragraph\"><i>Diante do exposto, submetem-se os autos à consideração superior, propondo-se a adoção das seguintes medidas:</i></p><p class=\"paragrafo_nivel_1\"><i>a)\trejeitar as alegações de defesa apresentadas pelo Sr. Clóvis José Pragana Paiva (CPF XXX.018.954-XX) , Prefeito Municipal de Ribeirão/PE nas gestões 2005-2008 e 2009-2012;</i></p><p class=\"paragrafo_nivel_1\"><i>b)\tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso III; 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas do Sr. Clóvis José Pragana Paiva (CPF XXX.018.954-XX) , Prefeito Municipal de Ribeirão/PE nas gestões 2005-2008 e 2009-2012, e condená-lo ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres da Fundação Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor.</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>40.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>4/1/2007</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>40.000,00</i></p></td>\t<td><p class=\"body_Text\"><i>7/3/2007</i></p></td></tr></tbody></table><p><i>c)\taplicar ao Sr. Clóvis José Pragana Paiva (CPF XXX.018.954-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</i></p><p class=\"paragrafo_nivel_1\"><i>d)\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendidas as notificações;</i></p><p class=\"paragrafo_nivel_1\"><i>e)\tautorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno deste Tribunal;</i></p><p class=\"paragrafo_nivel_1\"><i>f)\tenviar cópia do Acórdão que vier a ser proferido à Fundação Nacional de Saúde, ao Município de Ribeirão/PE e ao responsável, para ciência, informando-os que a deliberação, acompanhada do Relatório e Voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos; </i></p><p class=\"paragrafo_nivel_1\"><i>g)\tenviar cópia do Acórdão que vier a ser proferido à Procuradoria da República no Estado de Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU manifestou-se de acordo com a proposta da unidade técnica. </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Manoel Alves de Oliveira (CRC 1866/DF).", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. CONSTRUÇÃO DE SISTEMA DE ABASTECIMENTO DE ÁGUA. EXECUÇÃO PARCIAL. IMPRESTABILIDADE DA ÍNFIMA PARCELA REALIZADA. CITAÇÃO DO PREFEITO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial instaurada pela Fundação Nacional de Saúde em razão da inexecução parcial do Convênio 1.915/2005 (Siafi 556789) , firmado entre aquela fundação e o Município de Ribeirão/PE para a reforma da estação elevatória de água e a adequação do <b>stand-pipe</b> (reservatório elevado) existente naquela cidade.</p><p class=\"tCU_-_Epígrafe\">2.\tPara a execução do objeto, orçado em R$ 169.042,47, a União comprometeu-se a desembolsar R$ 100.000,00 em três parcelas (as duas iniciais de R$ 40.000,00 e a última de R$ 20.000,00) , enquanto a contrapartida municipal foi estipulada em R$ 69.042,47. </p><p class=\"tCU_-_Epígrafe\">3.\tA vigência do convênio foi de 19/12/2005 a 24/8/2010, tendo o prazo para prestação de contas se encerrado em 23/10/2010. Durante todo esse período, esteve à frente do município o sr. Clóvis José Pragana Paiva, eleito para duas gestões (de 2005 a 2012) .</p><p class=\"tCU_-_Epígrafe\">4.\tA terceira parcela não foi repassada porque houve problemas na prestação de contas da primeira etapa. Antes disso, quando um engenheiro do poder concedente inspecionou as obras, ficou demonstrado que apenas 1% dos serviços estava concluído. </p><p class=\"tCU_-_Epígrafe\">5.\tA visita ocorreu em 2/5/2008. Nela, ficou comprovado que apenas foi realizada a recuperação das descargas, das ventosas e das caixas de proteção. Os demais serviços não haviam sido iniciados, nem havia canteiro de obras instalado. </p><p class=\"tCU_-_Epígrafe\">6.\tOutras três inspeções foram realizadas pela Funasa. Em todas, ficou registrado que os problemas persistiam. A última foi realizada em 8/10/2013 - após, portanto, a vigência do convênio - e estimou o percentual de execução de 1,96%. Apurou-se que o município se limitava à aquisição de materiais hidráulicos, mas não realizava os serviços necessários ao atingimento das finalidades do convênio. </p><p class=\"tCU_-_Epígrafe\">7.\tComo não houve serventia à população, impugnou-se a totalidade dos recursos repassados (R$ 80.000,00) , tendo a unidade técnica realizado a citação do ex-prefeito Clóvis José Pragana Paiva. </p><p class=\"tCU_-_Epígrafe\">8.\tO responsável trouxe as seguintes informações nas alegações de defesa: i) os recursos disponibilizados pela Funasa foram utilizados integralmente na aquisição de parte dos equipamentos; ii) o município deixou de aplicar a contrapartida pactuada por falta de recursos próprios; e iii) a Companhia Pernambucana de Saneamento concluiu as obras de melhoria da qualidade da água do sistema de abastecimento, tendo a população efetivamente se beneficiado da aplicação dos recursos federais. Assim, requereu que suas contas fossem consideradas regulares. </p><p class=\"tCU_-_Epígrafe\">9.\tA SecexTCE analisou essas questões e propôs, com a anuência do Ministério Público junto ao TCU, rejeitá-las, julgando irregulares as contas do ex-gestor, condenando-o em débito e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992. </p><p class=\"tCU_-_Epígrafe\">10.\tManifesto-me de acordo com os pareceres precedentes, cujos fundamentos incorporo como razões de decidir, sem prejuízo das considerações que passo a fazer. </p><p class=\"tCU_-_Epígrafe\">11.\tObservo que o principal motivo para a inexecução do convênio foi a ausência de aplicação da contrapartida municipal de R$ 69.042,47. A vigência do ajuste atravessou seis exercícios financeiros, e não está demonstrada a incapacidade financeira daquele ente para fazer face às suas obrigações. Pelo contrário, depois deste convênio, o município celebrou outros com o Governo Federal e aportou recursos em finalidades que podem ser consideradas menos essenciais, a exemplo de uma festa de São João (Convênio Siafi 629148) , da construção de um portal de entrada da cidade (Convênio Siafi 576213) e da implementação de um ginásio poliesportivo (Convênio Siafi 539067) . </p><p class=\"tCU_-_Epígrafe\">12.\tSe havia escassez de recursos, esperava-se do gestor que não assumisse novos compromissos, sobretudo para finalidades de menor importância para a população. </p><p class=\"tCU_-_Epígrafe\">13.\tPelo que consta dos autos, a Companhia Pernambucana de Saneamento não utilizou os materiais adquiridos com recursos do convênio ora em exame. Referida empresa afirmou ter concluído as obras em 9/2/2012. Um ano e meio depois (8/10/2013) , o engenheiro da Funasa ainda encontrou as peças e as conexões da tubulação depositadas a céu aberto e expostas a todo tipo de intempéries, a ponto de alguns elementos já estarem oxidados. Ou seja, além de o material não ter sido empregado, parte havia se tornado imprópria para o uso. </p><p>14.\tPor fim, observo não ter ocorrido a prescrição do débito e da multa. Destaco, inicialmente, que ainda pairam diversas dúvidas sobre o conteúdo e a extensão do julgado proferido no RE 636.886-AL, conforme expus no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11532/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11532/2020-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Epígrafe\"><i>\"25. </i>[...]<i> não se sabe qual o </i><b><i>dies a quo</i></b><i> (a data de ocorrência do fato irregular ou a do seu conhecimento pelo TCU) e quais seriam as hipóteses de interrupção da prescrição. Da mesma forma, não é certo se a Corte Maior modulará os efeitos de sua decisão, nos termos do art. 927, § 3º, do Código de Processo Civil:</i></p><p class=\"tCU_-_Epígrafe\"><i>'3º Na hipótese de alteração de jurisprudência dominante do Supremo Tribunal Federal e dos tribunais superiores ou daquela oriunda de julgamento de casos repetitivos, pode haver modulação dos efeitos da alteração no interesse social e no da segurança jurídica.'</i></p><p class=\"tCU_-_Epígrafe\"><i>26. Ademais, a Exma. Ministra Rosa Weber proferiu, recentemente, em 17/8/2020, decisão monocrática na qual reconheceu a incidência do prazo decenal do Código Civil sobre os processos de controle externo que apuram a ocorrência de débito (MS 34.467/DF) . Em suas palavras:</i></p><p class=\"tCU_-_Epígrafe\"><i>'8. Vale dizer, portanto, que a atuação do TCU em tomada de contas especial, por não constituir via própria para a apuração de ato doloso tipificado na Lei de Improbidade Administrativa, se encontra submetida a prazo prescricional.</i></p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"tCU_-_Epígrafe\"><i>16. Anoto que, no âmbito das relações jurídicas de direito privado, ressalvados casos especiais, como o da prestação de contas de quantias recebidas pelo advogado de seu cliente (art. 25-A da Lei nº 8.906/1994) , a pretensão de exigir contas está regulada pelo prazo prescricional decenal veiculado no art. 205 do Código Civil, como se extrai de precedentes do Superior Tribunal de Justiça (AgRg no AREsp 449.544/MS, Rel. Min. Maria Isabel Gallotti; AgRg no AREsp 642.576/PR, Rel. Min. Marco Aurélio Bellizze; e AgRg no AREsp 616.736/DF, Rel. Min. Luis Felipe Salomão) .</i></p><p class=\"tCU_-_Epígrafe\"><i>17. Não vislumbro justificativa para que o prazo prescricional adotado, como regra, em relações jurídicas de direito privado, não seja observado em tomada de contas especial, voltada a fiscalizar o uso de dinheiro público.' (grifos acrescidos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>27. Diante de todas as dúvidas ainda existentes sobre a extensão da decisão proferida no RE 636.886 e da aparente indefinição do STF sobre o prazo prescricional incidente sobre os processos de controle externo, opto por aplicar ao caso em exame os entendimentos jurisprudenciais do TCU e do próprio STF, ainda vigentes, que reconhecem a imprescritibilidade dos débitos apurados pelo TCU.\"</i></p><p class=\"tCU_-_Epígrafe\">15. \tHá incerteza até mesmo quanto ao regime jurídico de prescrição aplicável ao processo de tomada de contas especial, no órgão instaurador e posteriormente na Corte de Contas. Isso porque o RE 636.886 tratou da ação de execução de acórdão do TCU, tendo decidido pela aplicação da Lei 6.830/1980 (Lei de Execução Fiscal) nessa etapa processual.</p><p class=\"tCU_-_Epígrafe\">16. \tEssa premissa é muito clara na seguinte passagem do voto proferido pelo Ministro Alexandre de Moraes, ao tratar dos pressupostos iniciais para o seu convencimento:</p><p class=\"tCU_-_Epígrafe\"><i>\"Após a conclusão da tomada de contas, com a apuração do débito imputado ao jurisdicionado, a decisão do TCU formalizada em acórdão terá eficácia de título executivo e será executada conforme o rito previsto na Lei de Execução Fiscal (Lei 6.830/1980) , por enquadrar-se no conceito de dívida ativa não tributária da União, conforme estatui o art. 39, § 2º, da Lei 4.320/1964 </i>[...].</p><p class=\"tCU_-_Epígrafe\"><i>Desse modo, entendo que, no caso, não há que se falar em imprescritibilidade, aplicando-se, integralmente, o disposto no artigo 174 do Código Tributário Nacional c/c art. 40 da Lei 6.830/1980, que rege a Execução Fiscal e fixa em cinco anos, respectivamente, o prazo para a cobrança do crédito fiscal e para a declaração da prescrição intercorrente.\"</i></p><p class=\"tCU_-_Epígrafe\">17. \tDessa forma, se há certeza em relação à posição do Supremo Tribunal Federal (STF) quanto à prescritibilidade do processo de controle externo para a constituição de débito, em face da própria incidência, a reverso, da Súmula STF 150 (prescreve a execução no mesmo prazo de prescrição da ação) , há muitas incertezas no que concerne às regras da contagem do prazo, aos marcos inicial e interruptivo, enfim, quanto ao regime jurídico aplicável ao tema. Isso obstaculiza a aplicação, no caso concreto, da mudança de entendimento do STF sobre o tema, consubstanciada no RE 636.886.</p><p class=\"tCU_-_Epígrafe\">18.\tSendo assim, diante de todas essas dúvidas, julgo adequado, como medida de prudência, e no legítimo espaço de atuação constitucional deste Tribunal, aplicar a jurisprudência vigente nesta Corte de Contas a respeito da prescrição do débito até que todos esses relevantes aspectos sejam elucidados, seja com a apreciação dos embargos de declaração pelo STF, seja mediante novo incidente de uniformização de jurisprudência nesta Casa, em momento futuro, na hipótese de a Corte Suprema não esclarecer todos os pontos acima suscitados.</p><p class=\"tCU_-_Epígrafe\">19.\tDiante disso, considerando que recentes decisões deste Tribunal, prolatadas após a mencionada deliberação do STF, adotaram a tese da imprescritibilidade da pretensão ressarcitória no âmbito do controle externo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020-2ª Câmara, 6.084/2020-1ª Câmara, 5.681/2020-2ª Câmara, 6.846/2020-2ª Câmara, 6.676/2020-2ª Câmara, 6.707/2020-2ª Câmara, 6.473/2020-1ª Câmara, 6.466/2020-1ª Câmara, 6.465/2020-1ª Câmara, dentre outros) , opto por seguir a mesma linha nestes autos, aplicando a tese da imprescritibilidade do débito e mantendo a posição vigente nesta Casa quanto ao prazo prescricional da pretensão punitiva, nos termos do que ficou decidido no incidente de uniformização de jurisprudência apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">20.\tAinda que restasse decidido pela incidência do Código Civil ou da Lei 9.873/1999, no caso concreto não teria havido a prescrição da ação de ressarcimento ao Erário, tampouco da multa. </p><p class=\"tCU_-_Epígrafe\">21.\tA inexecução restou consumada ao término da vigência do convênio (24/8/2010) . A citação do jurisdicionado (marco interruptivo previsto na Lei 10.406/2002) foi autorizada em 12/6/2020. Portanto, de acordo com o diploma civil, não houve a perda da pretensão do Tribunal. </p><p class=\"tCU_-_Epígrafe\">22.\tAlém da citação, a Lei 9.873/1999 prevê outros marcos interruptivos que reiniciam a contagem do prazo, como é o caso da prática de qualquer ato inequívoco que importe apuração do fato (art. 2º, II) . Essa hipótese legal se enquadra perfeitamente em dois fatos relevantes ocorridos nos presentes autos, a saber: i) notificação feita pela comissão de TCE da Funasa para que o ex-prefeito Clóvis José Pragana Paiva restituísse o valor aqui impugnado (15/4/2015) ; e ii) autuação do processo no TCU (20/8/2019) . Logo, não ocorreu a prescrição com fundamento na Lei 9.873/1999.</p><p>23.\tA multa também não está prescrita. Afinal, de acordo com decisão proferida em incidente de uniformização da jurisprudência (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , consolidou-se o entendimento de que a pretensão punitiva do Tribunal está sujeita ao disposto no Código Civil (prazo decenal) , cabendo neste caso as mesmas observações já feitas em relação à ação de ressarcimento. </p><p class=\"tCU_-_Epígrafe\">24.\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754448", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754448", "EXTENSAOARQUIVO": "doc"}