{"KEY": "ACORDAO-COMPLETO-2484441", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8894/2021 ATA 22/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8894", "ANOACORDAO": "2021", "NUMATA": "22/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial de responsabilidade do Sr. Jose Maynart Tenório, ex-prefeito de Boca da Mata/AL, em razão de não comprovação da regular aplicação dos recursos repassados por meio do Convênio 01475/2009, para realização do evento \"Festival Natalino de Boca da Mata\", em 24 e 25/12/2009.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas do Sr. Jose Maynart Tenório (XXX.336.684-XX) , ex-prefeito de Boca da Mata/AL, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", da Lei 8.443/1992 e com arts. 1º, inciso I, 209, inciso II, do Regimento Interno do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar ao Sr. Jose Maynart Tenório (XXX.336.684-XX) a multa prevista no art. 58, inciso II, da Lei 8.443/1992, no valor de 3.500,00 (três mil e quinhentos reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendida as notificações a que se referem as alíneas anteriores; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, caso solicitado pelo responsável, e o processo não tenha sido remetido para cobrança judicial, o pagamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor.</p>", "ASSUNTO": "Tomada de contas especial de responsabilidade de ex-prefeito de Boca da Mata/AL, em virtude de irregularidade na execução de convênio celebrado com o Ministério do Turismo para realização de evento.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/06/2021", "ENTIDADE": " Município de Boca da Mata - AL.", "INTERESSADOS": "3. Responsável: Jose Maynart Tenório (XXX.336.684-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03393720192\" target=\"_blank\">033.937/2019-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor do Sr. Jose Maynart Tenório, ex-prefeito de Boca da Mata/AL, em razão de não comprovação da regular aplicação dos recursos repassados por meio do Convênio 01475/2009, para realização do evento \"Festival Natalino de Boca da Mata\".</p><p>No âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , foi elaborada a instrução à peça 131, a seguir transcrita com os ajustes de forma pertinentes, cujo encaminhamento foi encampado pelos dirigentes da unidade (peças 132/133) :</p><p><b>HISTÓRICO</b></p><p>Em 28/6/2017, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Ministério do Turismo autorizou a instauração da tomada de contas especial (peça 1) . O processo foi registrado no sistema e-TCE com o número 677/2018.</p><p>O Convênio 01475/2009, registro Siafi 719508, foi firmado no valor de R$ 312.500,00, sendo R$ 300.000,00 à conta do concedente e R$ 12.500,00 referentes à contrapartida do convenente. Teve vigência de 8/12/2009 a 16/5/2010, com prazo para apresentação da prestação de contas em 17/6/2010. Os repasses efetivos da União totalizaram R$ 300.000,00 (peça 10) .</p><p>A prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes nas peças 34, 36, 51, 61 e 64.</p><p>O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p>Não comprovação da boa e regular aplicação dos recursos recebidos da União, por meio do convênio 719508/2009, celebrado entre o Ministério do Turismo e a Prefeitura Municipal de Boca da Mata/AL.</p><p>O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p>No relatório (peça 100) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 299.870,98, imputando-se a responsabilidade a Jose Maynart Tenorio, Prefeito, no período de 1/1/2009 a 31/12/2012, na condição de gestor dos recursos. </p><p>Em 23/8/2019, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 101) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 102 e 103) .</p><p>Em 12/9/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 104) .</p><p>No âmbito deste Tribunal a Secex/TCE (peças 107, 108 e 109) , após analisar os documentos nos autos, concluiu pela necessidade de realização de citação e audiência do responsável, nos termos seguintes:</p><p>\tCitação<b>:</b></p><p><b>Débito relacionado somente ao responsável Jose Maynart Tenorio (CPF: XXX.336.684-XX) , Prefeito, no período de 1/1/2009 a 31/12/2012, na condição de gestor dos recursos.</b></p><p>Irregularidade: ausência de comprovação de que as empresas que não detinham direitos de exclusividade, contratadas irregularmente por inexigibilidade, pagaram o cachê de bandas ou cantores que realizaram o evento.</p><p>Evidências da irregularidade: documentos técnicos presentes nas peças 25, 44, 45, 50, 66, 67 e 95.</p><p>Normas infringidas: Constituição Federal art. 37, caput c/c o art. 70, parágrafo único; Decreto-lei 200/67, art. 93; Portaria interministerial 127/2008 e Termo de Convênio 719508/2009, Cláusula Terceira, Inciso II, alínea \"ll\". </p><p>Cofre credor: Tesouro Nacional.</p><p>Valor atualizado do débito (sem juros) em 18/11/2019: R$ 516.285,00</p><p>Conduta: na parcela D1 - não apresentar notas fiscais e recibos (ou outros documentos equivalentes) emitidos em nome das bandas e cantores e assinados por seus representantes legais ou pelos seus empresários exclusivos, sendo essa representação ou exclusividade registrada em cartório.</p><p>Nexo de causalidade: A conduta impediu comprovar o nexo entre objeto pactuado no convênio e os recursos federais destinados a esse ajuste, de modo que se caracterizou a impossibilidade de que se comprovasse a boa e regular gestão de recursos repassados.</p><p>Culpabilidade: Não há excludentes de ilicitude, de culpabilidade e de punibilidade. É razoável supor que o responsável tinha consciência da ilicitude de sua conduta. Era exigível conduta diversa da praticada.</p><p>Audiência:</p><p><b>Responsável: Jose Maynart Tenorio (CPF: XXX.336.684-XX) , Prefeito, no período de 1/1/2009 a 31/12/2012, na condição de gestor dos recursos</b></p><p>\tIrregularidade: contratação, por inexigibilidade de licitação, de empresas que não detinham direitos de exclusividade de artistas que se apresentaram no evento.</p><p>Evidências da irregularidade: documentos técnicos presentes nas peças 29, 38, 66 e 67.</p><p>Normas infringidas: Art. 25, inciso III, da Lei 8.666/1993; art. 49 da Portaria Interministerial 127/2008; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> e Termo do Convênio 719508/2009, Cláusula Terceira, inciso II, alíneas \"ll\".</p><p>Conduta: contratar, por inexigibilidade de licitação, empresas que não apresentaram Contratos de Exclusividade com os devidos registros em cartório dos artistas que se apresentaram no evento objeto do convênio descrito como \"Festival Natalino de Boca da Mata\".</p><p>Nexo de causalidade: A conduta impediu comprovar o alcance das finalidades específicas do convênio, de modo que se caracterizou a impossibilidade de que se comprovasse a boa e regular gestão de recursos repassados.</p><p>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, contratar artistas somente por meio de seus representantes legais ou empresários exclusivos sendo essa representação registrada em cartório, ou contratar empresas intermediadores por meio de procedimento licitatório.</p><p>Após o Pronunciamento da Secex/TCE (peça 109) , de 25/11/2019, foi efetuada a citação do responsável pelo expediente indicado a seguir:</p><p> (...) </p><p>12.\tApós solicitação e acolhimento de pedido de prorrogação de prazo (peças 113 e 116) , o responsável apresentou defesa (peças117 e 125) a seguir analisadas.</p><p><b>EXAME TÉCNICO</b></p><p>13.\tAlegações de defesa/ razões de justificativas do Sr. Jose Maynart Tenorio (peças 117 a 125) :</p><p>13.1. Inicialmente a defesa citou que com base nos princípios da segurança jurídica e da duração razoável do processo, segundo a tese definida por unanimidade pelo Plenário do Supremo Tribunal Federal, em julgamento do Tema 889 da repercussão geral, é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas.</p><p>13.2. Argumentou que se faz necessária ao presente caso a aplicação de um dos princípios norteadores da Administração Pública e de todo o ordenamento jurídico, o princípio da segurança jurídica. Nesse contexto, invocou um dos institutos asseguradores da segurança jurídica: a prescrição, que é, em síntese, a extinção da pretensão, em razão da inércia do seu titular, pelo decurso de determinado lapso temporal.</p><p>13.3. Assim, defendeu a incidência da prescrição quinquenal, conforme a Lei Nacional 9.873/99 que vem sendo declarada pelos órgãos superiores do poder judiciário, frisando que o Supremo Tribunal Federal (no MS 35294 e nº 32.201 / DF) e o Superior Tribunal de Justiça (nos RESP nº 1480350/RS e n° 894539/PI) têm decidido em favor da prescrição da atuação e punibilidade nas ações dos Tribunais de Contas, e fundamentam sua posição na Lei 9.873/99 que cuida da prescrição relativa à ação punitiva pela Administração Pública Federal, direta e indireta, definindo em cinco anos o prazo prescricional.</p><p>13.4.Nesse contexto, relatou que o fato tido como supostamente ilícito está datado de 24 e 25/12/2009, os recursos foram liberados em 9/2/2010 (data posterior à realização do evento) , a prestação de contas inicial fora realizada antes em agosto de 2010 (peça 14) , a prestação de contas complementar fora realizada em 3/10/2013 (peças 64 e 91) , o Relatório de Tomada de Contas Especial do MTur 207/2018, (peça 100) foi remetido ao TCU em 20/09/2019 (peça 120) e o responsável só foi notificado pelo TCU em dezembro de 2019, mais de nove anos após o início do fato investigado, de onde deve começar a fluir a contagem do prazo prescricional.</p><p>13.5.A defesa argumentou, ainda, que a incidência da prescrição Trienal intercorrente (ocorre quando o processo administrativo permanecer paralisado por mais de três anos) é plenamente aplicável aos processos punitivos do Tribunal de Contas da União, conforme iterativos julgados do Supremo Tribunal Federal. Nesse contexto, relatou que o processo de tomada de contas permaneceu sem efetiva movimentação de 3/9/2013 (prestação de contas complementar) até 19/6/2018 (relatório de TCE 207/2018) e também entre 3/10/2013 (nota técnica 1011/2013, peça 64) e 24/2/2017 (nota financeira 158/2017, peça 66) .</p><p>13.6.Com isso, frisou que houve prejuízo a ampla defesa e ao contraditório, pois entre a irregularidade apontada, em 8/2/2010 e a notificação do responsável, em 26/12/2019 se passou quase dez anos</p><p>13.7. Adentrando no mérito, relatou que o caso concreto está em consonância com o entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>- Relator: Ministro Vital do Rêgo, uma vez que a execução física já havia sido provada (vide relatório <i>in loco </i>430/2009<i>, </i>peça 125 e Nota Técnica 1011/2013, peça 64<i>) </i> e as provas trazidas em anexo (peça 123) , quais sejam, declarações de recebimento de valores pelos representantes legais dos artistas/grupos musicais, atestam a ausência de dano ao erário</p><p>13.8.Asseverou que em caso de mudança de entendimento do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>- Relator será oportuna a aplicação do art. 23 da LINDB, <i>in verbis</i> (peça 117, p. 18) :</p><p>Art. 23. A decisão administrativa, controladora ou judicial que estabelecer interpretação ou orientação nova sobre norma de conteúdo indeterminado, impondo novo dever ou novo condicionamento de direito, deverá prever regime de transição quando indispensável para que o novo dever ou condicionamento de direito seja cumprido de modo proporcional, equânime e eficiente e sem prejuízo aos interesses gerais.</p><p>13.9. Quanto à contratação, por inexigibilidade de licitação, de empresas que não detinham direitos de exclusividade de artistas que se apresentaram no evento, a defesa destacou que tal irregularidade não deriva, automaticamente, a conclusão de existência de dano, sendo tal exigência, por si só, inapta a caracterizar prejuízo ao erário. Assim, defendeu quanto a este item, que não há que se falar em responsabilidade por ato ilício praticado pelo responsável</p><p>13.10. Por todo o exposto, requereu (peça 117, p. 22) :</p><p>a) o reconhecimento da prescrição quinquenal e da trienal intercorrente, com o consequente arquivamento do feito; </p><p>b) o reconhecimento do prejuízo a ampla defesa e contraditório para a devida produção de provas, com o arquivamento do feito por serem as contas iliquidáveis; </p><p>c) caso ultrapassadas as preliminares, a total improcedência desta tomada de contas especial, ante a ausência de irregularidades.</p><p>14.\tAnálise:</p><p>14.1. Quanto a prescrição das pretensões punitiva e ressarcitória a cargo do TCU, temos que:</p><p>14.1.1. O Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\" (Tema 899) . Em que pese o questionamento acerca da abrangência da tese ali firmada, no sentido de que se circunscreveria apenas ao processo de execução da condenação imposta pelo TCU (ou seja, inaplicável à pretensão de ressarcimento exercida no processo \"conhecimento\" da TCE) , verifica-se que o STF, por meio de decisões prolatadas pelas suas duas turmas, tem decidido de forma reiterada que se aplica o prazo prescricional de 5 anos previsto na Lei 9.873/1999 às pretensões sancionatória e ressarcitória a cargo do Tribunal de Contas da União. </p><p>14.1.2. Seja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - regeria integralmente a prescrição no âmbito do TCU. Quanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a Lei 9.873/1999 assumiria vocação regulatória geral da prescrição do exercício da competência sancionadora da Administração Pública, sendo sua disciplina aplicável a qualquer ação punitiva da Administração Pública Federal, exceto àquelas esferas em que exista regulamentação específica. Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo.</p><p>14.1.3. Eis algumas ementas que evidenciam o entendimento predominante do STF:</p><p>Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo. III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do mandamus, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento. MS 36067 ED-AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019</p><p>Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial. II - Agravo regimental a que se nega provimento. (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020) </p><p>Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. 1. A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019) . 2. In casu, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. Ex positis, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/2006-0</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União. MS 35940. (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) .</p><p>14.1.4. Essa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127-MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971-TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067-MC/DF, Rel. Min. Ricardo Lewandowski.</p><p>14.1.5. O Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos marcos interruptivos do prazo prescricional consignados na referida lei, tantas vezes quanto presentes os suportes fáticos (MS 32201, Relator: Min. Roberto Barroso) . </p><p>14.1.6. Entendimento que também foi adotado nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux.</p><p>14.1.7.Em relação ao termo inicial da contagem do prazo prescricional, o \"caput\" do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas:</p><p>a) Regra geral: \"data da prática do ato\" (o que equivale a \"ocorrência da irregularidade sancionada\") ;</p><p>b) Regra especial: \"no caso de infração permanente ou continuada, do dia em que tiver cessado\".</p><p>14.1.8.A Lei 9.873/1999, no art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009:</p><p>Art. 2º Interrompe-se a prescrição da ação punitiva:</p><p>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p><p>II - por qualquer ato inequívoco, que importe apuração do fato;</p><p>III - pela decisão condenatória recorrível.</p><p>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p><p>14.1.9.O quadro a seguir indica alguns eventos processuais, ocorridos no curso de uma TCE (fase interna e externa) - instaurada em razão de irregularidades na aplicação de recursos da União transferidos a entes subnacionais - que poderiam ser enquadrados nas causas de interrupção da prescrição acima apontadas, sem prejuízo, é claro, de outras ocorrências fáticas elegíveis como marco interruptivo, a depender da forma de proceder de cada entidade ou órgão tomador de contas.</p><table><tbody><tr>\t<td><p>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p></td>\t<td><p> (i) notificação no âmbito do procedimento administrativo de ressarcimento previamente à instauração da TCE;</p><p> (ii) notificação efetuada pelo órgão tomador de contas acerca da instauração da TCE;</p><p> (iii) ato que ordenar a citação efetuada pelo TCU.</p><p><i>*Data da ciência da notificação ou citação pelos responsáveis ou de publicação do edital no DOU.</i></p></td></tr><tr>\t<td><p>II - por qualquer ato inequívoco, que importe apuração do fato;</p><p>* <i>procedimento que evidencie a apuração dos fatos irregulares, com o objetivo quantificar o dano e identificar possíveis responsáveis.</i></p></td>\t<td><p> (i) relatório de sindicância ou PAD;</p><p> (ii) relatório de apuração de irregularidades referente ao processo administrativo prévio à instauração da TCE;</p><p> (iii) relatórios de fiscalização, pareceres, despachos, informações e memorandos relacionados à apuração dos fatos irregulares;</p><p> (iv) relatório do tomador de contas;</p><p> (v) relatório do controle interno; </p><p> (vi) termo de instauração ou designação de instauração da TCE;</p><p> (vii) autuação da TCE no TCU; entre outras causas.</p><p><i>*Há quem inclua nesse grupo diligências que comprovam providências do responsável sobre as irregularidades investigadas.</i></p></td></tr><tr>\t<td><p>III - pela decisão condenatória recorrível.</p></td>\t<td><p> (i) Verifica-se apenas no âmbito do TCU com a data da prolação do acórdão condenatório recorrível.</p></td></tr><tr>\t<td><p>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p></td>\t<td><p> (i) pedido de parcelamento;</p><p> (ii) pagamento parcial do débito;</p><p> (iii) qualquer manifestação do responsável que demonstre claramente a sua intenção de recolher o débito.</p></td></tr></tbody></table><p>14.1.10.Bem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. Tal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Rel. Min. Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, <i>in verbis</i>:</p><p> (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de Contas remontarem aos anos de 1999 e 2000, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a) relatório de auditoria em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, sendo este, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; b) instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; c) a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; d) o ato que ordenou a citação do responsável, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei n. 9.873/1999) ; e e) o exercício do poder punitivo ocorrido em 20/06/2012, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a> (art. 2º, III, da Lei n. 9.873/1999) .</p><p>14.1.11.No caso concreto, tendo como parâmetro a tese firmada pelo STF, no <b>RE 636.886</b>, no sentido de que ambas pretensões do TCU (sancionatória e ressarcitória) sujeitam-se ao prazo prescricional de 5 anos previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional descrito na citada lei, inclusive as causas de suspensão e de interrupção da prescrição, temos os seguintes eventos processuais:</p><p>a)\tRelatório de Supervisão In Loco 430/2009<b> de 25/12/2009 </b> (peça 125) , </p><p>b)\tNota Técnica de Análise 179/2011, <b>de 17/10/2011</b> (peça 34) , </p><p>c) \tNota Técnica de Reanálise 960/2012, <b>de 28/12/2012</b> (peça 51) ,</p><p>d)\tNota Técnica de Reanálise 1011/2013, <b>de 3/10/2013</b> (peça 64) ,</p><p>e)\tNota Técnica Financeira 158/2017, <b>de 24/2/2017</b> (peça 66) ,</p><p>g)\tRelatório de TCE 207/2018, <b>de 19/6/2018</b> (peça 100) ;</p><p>h)\tRelatório de Auditoria, <b>de 12/8/2019 </b> (peça 101) </p><p>i)\tDespacho do titular da Secex-SE autorizando a realização das citações propostas, <b>de 25/11/2019</b> (peça 109) .</p><p>14.1.12.Analisando-se a sequência de eventos processuais enumerados no item anterior, os quais teriam o condão de interromper a prescrição da ação punitiva desta Corte no entender do STF, observa-se que não teria transcorrido o prazo prescricional de 5 (cinco) anos entre cada evento processual e o seguinte. <b>Portanto, mesmo levando-se em consideração o entendimento do STF, não teria ocorrido a prescrição da pretensão sancionatória e ressarcitória a cargo do TCU</b>.</p><p>14.1.13.\tEm relação à prescrição do dano ao erário é de se ressaltar que no recente julgamento, pelo STF, do RE 636.886 (tema 899 da repercussão geral) , a decisão do ainda não transitou em julgado e se encontra na fase de apreciação de embargos de declaração opostos pela Advocacia-Geral da União. </p><p>14.1.14.\tAlém disso, caso concreto tratado no RE 636.886 (tema 899 da repercussão geral) diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para deslindá-lo, foi necessária a aplicação da Lei 6.830/1980, a Lei de Execuções Fiscais, diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão.</p><p>14.1.15.Considerando que o TCU ainda não se pronunciou sobre os efeitos do julgamento de mérito da referida decisão do STF em relação às pretensões de ressarcimento ao erário veiculadas por meio dos processos de tomada de contas especiais, por cautela, deve-se adotar a orientação da Corte de Contas, na pendência de julgamento do RE 636.886, mesmo reconhecida sua repercussão geral, no sentido de que a matéria ali tratada alcançaria tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo, mantendo-se  a interpretação adotada pela Corte Suprema, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi fixada tese da imprescritibilidade das ações de ressarcimento ao erário:</p><p>A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanece o entendimento do TCU acerca da imprescritibilidade das pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2019/Plenário\" target=\"_blank\">Acórdão 1267/2019-TCU-Plenário</a>, Relator: Min. AROLDO CEDRAZ) </p><p>A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanecem imprescritíveis as pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7930/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7930/2018-TCU-Segunda Câmara</a>, Relatora: Min. ANA ARRAES) .</p><p>14.1.16.Por outro lado, especificamente no que tange à prescrição da pretensão punitiva, verifica-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordinou tal prescrição ao prazo prescricional geral indicado no art. 205, do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>14.1.17.No caso em exame, não ocorreu a prescrição da pretensão punitiva, uma vez que a irregularidade sancionada ocorreu em 9/2/2010 e o ato de ordenação da citação ocorreu em 25/11/2019 (peça 109) .</p><p>14.1.18.Portanto, diferente do entendimento esposado pelos responsáveis, não se configurou a prescrição nem tanto em relação à competência sancionatória deste Tribunal nem quanto em relação ao ressarcimento dos danos ao erário) .</p><p>14.1.19.Destaca-se, ainda que a alegação da defesa de que \"houve prejuízo a ampla defesa e ao contraditório, pois entre a irregularidade apontada, em 8/2/2010 e a notificação do responsável, em 26/12/2019 se passaram quase dez anos\", não merece prosperar uma vez que consta nos autos informações sobre diversas notificações do MTur que demonstram o conhecimento do responsável a respeito das irregularidades que estavam sendo apuradas, como por exemplo os Ofícios  684/2013/MTur, de 1/4/2013 (peça 53) e 420/2017MTur, de 24/7/2017 (peças 69 e 70) </p><p>14.2.\tQuanto à irregularidade de \"ausência de comprovação de que as empresas que não detinham direitos de exclusividade, contratadas irregularmente por inexigibilidade, pagaram o cachê de bandas ou cantores que realizaram o evento\", a defesa trouxe aos autos recibos dos pagamentos feitos aos representantes legais dos artistas/bandas, conforme tabela a seguir: </p><table><tbody><tr>\t<td><p><b>Artista/Banda</b></p></td>\t<td><p><b>Valores (R$) </b></p></td>\t<td><p><b>Localização do recibo </b></p></td></tr><tr>\t<td><p>Banda Tatau</p></td>\t<td><p>80.000,00</p></td>\t<td><p>Peça 123, p.1</p></td></tr><tr>\t<td><p>Banda Patchanka</p></td>\t<td><p>80.000,00</p></td>\t<td><p>Peça 123, p.2</p></td></tr><tr>\t<td><p>Banda Cheia de charme</p></td>\t<td><p>32.000,00</p></td>\t<td><p>Peça 123, p.3</p></td></tr><tr>\t<td><p>Banda Bakanas</p></td>\t<td><p>40.500,00</p></td>\t<td><p>Peça 123, p.4</p></td></tr><tr>\t<td><p>Banda Celebridades do Forro</p></td>\t<td><p>80.000,00</p></td>\t<td><p>Peça 123, p.5</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>R$ 312.500,00</p></td></tr></tbody></table><p>14.2.1.\tContudo, apenas quanto às seguintes bandas/artistas constam provas nos autos de que as pessoas que assinaram os recibos são efetivamente seus representantes legais </p><table><tbody><tr>\t<td><p><b>Artista/Banda</b></p></td>\t<td><p><b>Valores (R$) </b></p></td>\t<td><p><b>Representante legal</b></p></td></tr><tr>\t<td><p>Banda Tatau</p></td>\t<td><p>80.000,00</p></td>\t<td><p>Barão Produções Musicais E Artísticas Ltda. (96.744.370/0001-02) , representada por Gabriel Luiz da Cruz Junior (XXX.469.695-XX) , conforme site encontrado na internet (peça 128) : </p></td></tr><tr>\t<td><p>Banda Patchanka</p></td>\t<td><p>80.000,00</p></td>\t<td><p>Barão Produções Musicais E Artísticas Ltda. (96.744.370/0001-02) , representada por Gabriel Luiz da Cruz Junior (XXX.469.695-XX) , conforme documento às peças 45 e 46, juntamente com a evidencia na internet (peça 129) : </p></td></tr><tr>\t<td><p>Banda Bakanas</p></td>\t<td><p>40.500,00</p></td>\t<td><p>Paulo dos Santos (XXX.395.704-XX) , conforme documento à peça 40 e 41</p></td></tr><tr>\t<td><p>Banda Celebridades do Forro</p></td>\t<td><p>80.000,00</p></td>\t<td><p>Celebridades do Forro e Eventos (08.067.674/0001-15) , representada por Bruno Rodrigo Valença de Araújo (XXX.851.874-XX) , conforme documento às peças 43 e 44</p></td></tr><tr>\t<td><p>Total comprovado</p></td>\t<td><p>R$ 200.500,00</p></td></tr></tbody></table><p>14.2.2.Dessa forma, acata-se em parte as alegações defesa do responsável, restando o débito no valor de R$ 32.000,00, o qual, aplicado o percentual de recursos federais repassados de 96% totaliza o débito R$ 30.720,00.</p><p>14.3.Quanto ao pedido da defesa de que \"em caso de mudança de entendimento do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>- Relator seja aplicado o art. 23 da LINDB, informa-se que não há mudança de entendimento do referido acordão.</p><p>14.3.1.Frisa-se que no caso concreto não há aplicação das situações mencionadas como não ensejadoras de débito, uma vez que a não comprovação de que os pagamentos foram recebidos pelo artista ou por seu representante devidamente habilitado caracterizou a ausência de nexo de causalidade entre os pagamentos realizados e os recursos federais repassados (conforme item 14.2 desta instrução) .</p><p>15.\tQuanto à contratação, por inexigibilidade de licitação, de empresas que não detinham direitos de exclusividade de artistas que se apresentaram no evento, conforme argumentou a defesa tal irregularidade não deriva, automaticamente, a conclusão de existência de dano, sendo tal exigência, por si só, inapta a caracterizar prejuízo ao erário. No caso concreto, tendo em vista a execução física do evento e a comprovação em parte (conforme item 14.2 desta instrução) do recebimento integral do cachê pelos artistas/bandas, acata-se as razões de justificativa do responsável. </p><p>Prescrição da Pretensão Punitiva</p><p>16.\tVale ressaltar que a pretensão punitiva, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordinase ao prazo geral de prescrição indicado no art. 205, do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>17.\tNo caso em exame, não ocorreu a prescrição da pretensão punitiva, uma vez que a irregularidade sancionada ocorreu em 9/2/2010 e o ato de ordenação da citação ocorreu em 25/11/2019 (peça 109) .</p><p><b>CONCLUSÃO</b></p><p>18.\tEm face da análise promovida no item 14, propõe-se acatar em parte as alegações de defesa do Sr. Jose Maynart Tenorio.</p><p>19.Em face da análise promovida no item 15, propõe-se acatar as razões de justificativa do Sr. Jose Maynart Tenorio. </p><p>20.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, condenando-o ao débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b>:</p><p>21.Ante o exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</p><p>\ta) <b>acatar parcialmente as alegações de defesa</b> do Sr. Jose Maynart Tenorio (CPF:  XXX.336.684-XX) ;</p><p>\tb) <b>acatar as razões de justificativas</b> do Sr. Jose Maynart Tenorio (CPF: XXX.336.684-XX) ;</p><p>\tc) <b>julgar irregulares</b>, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Sr. Jose Maynart Tenorio (XXX.336.684-XX) , condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU. </p><p>\tc.1) Data e valor original do débito: </p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Identificador da parcela</b></p></td></tr><tr>\t<td><p>9/2/2010</p></td>\t<td><p>30.720,00</p></td>\t<td><p>D1</p></td></tr><tr>\t<td><p>30/10/2012</p></td>\t<td><p>129,02</p></td>\t<td><p>C1</p></td></tr></tbody></table><p><b>\tc.2) Valor do débito atualizado em 15/4/2021, com juros (peça 130) : R$ 70.801,85</b></p><p>\td) <b>aplicar ao responsável</b> Jose Maynart Tenorio (CPF: XXX.336.684-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p>\te) <b>autorizar, desde logo, a cobrança judicial das dívidas</b>, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>\tf) <b>autorizar também</b>, desde logo, <b>se requerido</b>, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p>g) <b>enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de Alagoas</b>, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.</p><p>\th) <b>enviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e aos responsáveis</b>, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p>\ti) <b>informar à Procuradoria da República no Estado de Alagoas</b>, que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>\tj) <b>informar à Procuradoria da República no Estado de Alagoas</b>, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p>O Ministério Público junto ao TCU, nos autos representado pelo Subprocurador-Geral Lucas Rocha Furtado, manifestou-se de acordo com a proposta supra (peça 134) .</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Fábio Henrique Cavalcante Gomes (OAB/AL 4.801). ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO CELEBRADO ENTRE O MUNICÍPIO DE BOCA DA MATA E O MTUR. CONTRATAÇÃO INDEVIDA POR INEXIGIBILIDADE DE LICITAÇÃO. CONTAS IRREGULARES. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Em exame, tomada de contas especial de responsabilidade do Sr. Jose Maynart Tenório, ex-prefeito de Boca da Mata/AL, em razão de não comprovação da regular aplicação dos recursos repassados por meio do Convênio 01475/2009, para realização do evento \"Festival Natalino de Boca da Mata\", em 24 e 25/12/2009.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Para execução do objeto pactuado, foi firmado o valor de R$ 312.500,00, sendo R$ 300.000,00 à conta do concedente, repassados em 9/2/2010, e R$ 12.500,00 referentes à contrapartida do convenente, depositados em 30/12/2009. A vigência foi estipulada para o período de 8/12/2009 a 16/5/2010, com prazo para apresentação da prestação de contas em 17/6/2010. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Os recursos do convênio se destinavam a custear a apresentação de cinco bandas (Tatau, Patchanka, Bakanas, Celebridades do Forró e Cheia de Charme) , as quais foram viabilizadas com a contratação, por inexigibilidade de licitação, da empresa Barrera Produções e Eventos/RS Produções e Eventos Ltda.-ME (antiga ASC da Silva e Cia Ltda.) , à qual foi pago o valor de R$ 312.500,00 (peças 24, 25 e 95) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Fiscalização feita pelo MTur comprovou a apresentação da banda Cheia de Charme (peça 13) e, após diligência do concedente, o ex-prefeito encaminhou comprovação da apresentação das demais bandas (peça 64) . Além disso, houve a emissão das duas declarações como exigido pelos termos do convênio, atestando a execução do objeto, sendo uma da convenente e outra de uma autoridade local, do Presidente do Conselho de Defesa Social - Condes (peça 6, p. 13 e peça 14, p. 2 e 4) . Assim, a execução física foi aprovada. Todavia, a execução financeira foi reprovada, haja vista a ausência de contrato de exclusividade entre as bandas e a empresa contratada (peça 66) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No âmbito deste Tribunal, o ex-prefeito foi regularmente citado para apresentar alegações de defesa para a ausência de comprovação do pagamento dos cachês às bandas que se apresentaram no evento. Igualmente, foi feita a audiência do referido responsável pela contratação, por inexigibilidade de licitação, de empresa que não detinha direitos de exclusividade de artistas que se apresentaram no evento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O ex-prefeito alegou, em suma: (a) ocorrência da prescrição da pretensão ressarcitória, nos termos do entendimento do STF (RE 636.886, Tema 899) , e da punitiva, nos termos da Lei 9.873/99; (b) prejuízo a ampla defesa e ao contraditório, tendo em vista que, entre a irregularidade apontada (8/2/2010) e a notificação do responsável (26/12/2019) , passaram quase dez anos; (c) comprovação da execução física e do recebimento dos cachês (peça 123, declarações de recebimento de valores pelos representantes legais dos artistas/grupos musicais) atesta ausência de dano ao erário, em conformidade ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>; (d) caso haja mudança de entendimento do referido acordão, deve ser aplicado o art. 23 da LINDB; (e)  a contratação, por inexigibilidade de licitação, de empresas que não detinham direitos de exclusividade de artistas que se apresentaram no evento não resulta, automaticamente, em conclusão de existência de dano. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Analisadas as justificativas e a defesa apresentadas, a SecexTCE propôs acatar as primeiras; rejeitar parcialmente a segunda e julgar irregulares as contas do ex-prefeito, condená-lo em débito e aplicar-lhe a multa do art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Para a unidade técnica, mesmo considerando o entendimento do STF indicado pelo responsável, não teria ocorrido a prescrição da pretensão sancionatória e ressarcitória. No caso em exame, a irregularidade sancionada ocorreu em 9/2/2010 e o ato de ordenação da citação ocorreu em 25/11/2019, o que afasta a prescrição da pretensão punitiva, também nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em relação à alegação de prejuízo à ampla defesa, o órgão instrutivo considerou improcedente, tendo em vista que o responsável teve ciência dos fatos irregulares por meio de diversas notificações do MTur, como por exemplo os Ofícios 684/2013/MTur, de 1/4/2013 (peça 53) e 420/2017MTur, de 24/7/2017 (peças 69 e 70) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto aos cachês, a SecexTCE registrou que, apenas para quatro (Tatau, Patchanka, Bakanas e Celebridades do Forró) das cinco bandas contratadas, foi comprovado o pagamento dos cachês, pois ficou evidenciado que as pessoas que assinaram os recibos agora trazidos pelo responsável são efetivamente os representantes legais das bandas (peça 123, p. 1/5; peça 40, 41, 43, 44, 128 e 129) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, acatando parcialmente a defesa apresentada, entendeu restar débito no valor de R$ 30.720,00, relativo à banda Cheia de Charme, após aplicado o percentual de recursos federais pactuado no termo celebrado (96%) . Frisou que a não comprovação de que os pagamentos foram recebidos pelo artista ou por seu representante devidamente habilitado caracterizou a ausência de nexo de causalidade entre os pagamentos realizados e os recursos federais repassados, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, em relação à contratação da empresa, por inexigibilidade, o órgão instrutivo, considerando que, no presente caso, foi comprovada a execução física do evento e o pagamento de parte dos cachês recebidos pelos artistas/bandas, entendeu que podem ser acatadas as justificativas do responsável. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> O Ministério Público junto ao TCU acompanhou as análises e a proposta da unidade técnica. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acolho parcialmente o entendimento da unidade técnica. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Primeiro, porque considero que o responsável não apresentou razões que justificassem a contratação da empresa para apresentação das bandas por inexigibilidade de licitação, sem o preenchimento das condicionantes legais. Assim, a irregularidade das contas se deve à referida contratação. Ademais, o convênio já indicava a necessidade de apresentação de contratos de exclusividade na hipótese de contratação de artista sem licitação (cláusula terceira, do item II, alínea \"ll\", peça 6, p. 6) e, conforme assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o dia correspondente à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, assim como o contrato de exclusividade, entre o artista/banda e o empresário, sem registro em cartório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Segundo, porque, apesar de o convênio ter sido celebrado ao final de 2009, já na vigência da Portaria 153/2009, inexistem cláusulas em seus termos exigindo a comprovação dos cachês pagos aos artistas (peça 6) . Assim, não é razoável que se exija nesta oportunidade. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De toda forma, foram trazidos aos autos pelo responsável declarações dos representantes das bandas (peça 123) de que receberam os cachês pactuados. Acompanho a análise do órgão instrutivo ante os documentos constantes nos autos, exceto em relação à banda Cheia de Charme. Somente em relação a essa banda a unidade técnica entendeu não estar comprovado o regular recebimento do cachê. Constato que declaração referente a essa banda (peça 123, p. 3) foi assinada pelo Sr. Adauto Fernandes Vieira Neto (802.941.894-91) , proprietário da empresa AF Vieira Neto (70.012.430/0001-09) , que se apresenta como representante da marca \"Banda de Forró Cheia de Charme\". </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Verifiquei no site da Receita Federal, sistema CNPJ, que a referida empresa, aberta em 1994, está, de fato, no nome do Sr. Adauto, apesar de atualmente constar como \"inapta\". Ainda, no site do INPI constatei que a referida empresa entrou com pedido de registro da aludida marca em 20/4/2009, o qual foi, entretanto, indeferido com base no art. 124, inciso XIX, da Lei 9.279/1996, que reproduzo:</p><p><b>Art. 124.</b> Não são registráveis como marca:</p><p><b>XIX</b> - reprodução ou imitação, no todo ou em parte, ainda que com acréscimo, de marca alheia registrada, para distinguir ou certificar produto ou serviço idêntico, semelhante ou afim, suscetível de causar confusão ou associação com marca alheia;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Não encontrei no site do INPI qualquer outro proprietário da referida marca. Tais fatos são fortes indícios de que a declaração constante nos autos é verdadeira. Ou seja, que o declarante é o representante da banda. É razoável considerar que, apesar de ter sido negado o registro da marca no nome do Sr. Adauto, em razão de ser semelhante a outra já registrada, o referido senhor prosseguiu no agenciamento da aludida banda, normalmente. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, tendo em vista que está comprovado que as bandas receberam os cachês devidos e que os documentos constantes nos autos são compatíveis com o plano de trabalho e com o extrato da conta vinculada e demonstram a regular execução financeira e o pagamento à empresa contratada, considero que o nexo causal entre os recursos e as despesas está suficientemente estabelecido (relação de pagamentos, extrato bancário, de serviços, comprovante de pagamento à empresa e  nota fiscal com atesto e identificação do convênio - peças 19, 24/25; peça 95) ,  Nesse contexto, o débito deve ser afastado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Desse modo, as contas do ex-gestor devem ser julgadas irregulares e deve ser-lhe aplicada a multa do art. 58, inciso II, da Lei 8.443/1992, em virtude da contratação, por indevida inexigibilidade de licitação, da empresa Barrera Produções e Eventos/RS Produções e Eventos Ltda.-ME.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, como não se passaram dez anos entre a data da irregularidade (23/12/2009, contratação irregular da empresa intermediária) e a data em que foi ordenada a citação (25/11/2019) , não ocorreu, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, a prescrição da pretensão punitiva.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, VOTO para que o Tribunal de Contas da União aprove o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210708", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754438", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754438", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62656858"}