{"KEY": "ACORDAO-COMPLETO-2485984", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8900/2021 ATA 22/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8900", "ANOACORDAO": "2021", "NUMATA": "22/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos os atos de concessão de pensão civil expedidos pelo extinto Ministério do Planejamento, Desenvolvimento e Gestão em favor dos beneficiários acima indicados.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator e com fundamento nos art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, e no art. 260 do Regimento Interno, em:</p><p>9.1. considerar legais e autorizar o registro dos atos de concessão de pensão civil constantes deste processo;</p><p>9.2. determinar à Sefip que promova a correção do nome de Maria da Conceição Pereira Fonseca, pensionista de Raimundo do Carmo Santos de Sá, para Maria da Conceição Pereira Fonseca de Sá;</p><p>9.3. determinar à Secretaria de Gestão e Desempenho de Pessoal do Ministério da Economia que efetue o recálculo dos valores atualizados a serem pagos aos beneficiários do ato de Maria Odete Souza de Freitas, a fim de adequá-los aos valores originalmente constantes daquele ato e aos índices de correção a eles aplicáveis;</p><p>9.4. dispensar o ressarcimento das quantias indevidamente recebidas pelos beneficiários do ato de pensão civil de Maria Odete Souza de Freitas, nos termos da Súmula TCU 106 e nos princípios da racionalidade administrativa e da insignificância;</p><p>9.5. encaminhar cópia deste acórdão à Secretaria de Gestão e Desempenho de Pessoal do Ministério da Economia, com a informação de que a íntegra do relatório e do voto que o fundamentam estão disponíveis no endereço eletrônico www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Atos de concessão de pensão civil expedidos pelo extinto Ministério do Planejamento, Desenvolvimento e Gestão.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/06/2021", "ENTIDADE": " Ministério do Planejamento, Desenvolvimento e Gestão (extinto)", "INTERESSADOS": "3. Interessados: Caio Pontes da Silva (XXX.704.732-XX); Cássia Fonseca de Sá (XXX.956.172-XX); Dalete Soares Pontes (XXX.449.632-XX); Felipe de Almeida Silva (XXX.818.202-XX); Hugo de Almeida Silva (XXX.378.732-XX); Ivone Cristina Pontes Monteiro (XXX.533.852-XX); José Ramos do Nascimento (XXX.213.402-XX); Luane Silva da Silva (XXX.858.682-XX); Luciane Silva da Silva (XXX.858.672-XX); Mainar Vasconcelos Mourão Filho (XXX.923.002-XX); Marcos de Freitas Mourão (XXX.327.422-XX); Maria Josefa Blanc dos Santos (XXX.459.342-XX); Maria Josefa Ramos do Nascimento (XXX.401.162-XX); Maria Rosa de Melo Costa (XXX.136.842-XX); Maria Viana Penha Barbosa (XXX.155.832-XX); Maria da Conceição Pereira Fonseca de Sá (XXX.477.132-XX); Matheus de Freitas Mourão (XXX.327.332-XX); Nilza Francisca Bezerra Silva (XXX.183.692-XX); Silvia Carolina Pontes Monteiro (XXX.137.672-XX) e Sônia Maria Pontes Monteiro (XXX.803.462-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02282020205\" target=\"_blank\">022.820/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2524180", "titulo": "Acórdão de Relação 137/2022 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "137", "colegiado": "Primeira Câmara"}], "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução produzida na Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip (peça 50) , endossada por dirigente daquela unidade técnica (peça 51) e pelo Ministério Público junto ao TCU - MPTCU (peça 52) e a seguir transcrita:</p><p class=\"paragrafo_nivel_1\"><i>\t\"Trata-se de atos iniciais de pensão civil, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  Os atos foram cadastrados e disponibilizados ao TCU por intermédio do Sistema e-Pessoal, na forma dos arts. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"paragrafo_nivel_2\"><i>2.\tEsta Unidade Técnica elaborou instrução com proposta de legalidade dos atos (peça 13) .</i></p><p class=\"paragrafo_nivel_2\"><i>3.\tO Ministério Público, ao examinar o feito, concordou com a Sefip, exceto quanto ao ato de Maria Odete Souza de Freitas, tendo opinado pela realização de diligência para solicitar memórias de cálculos dos proventos da pensão em questão, e documentos hábeis que justifiquem os atuais valores pagos aos beneficiários (peça 17) .</i></p><p class=\"paragrafo_nivel_2\"><i>4.\tA Relatora acolheu a proposta do Ministério Público e determinou a diligência suscitada pelo MPTCU, bem como a correção do nome da beneficiária Maria da Conceição Pereira Fonseca de Sá, pensionista do Sr. Raimundo do Carmo Santos de Sá (peça 18) . </i></p><p class=\"paragrafo_nivel_2\"><i>5.\tA Seproc promoveu a citada diligência (peça 19) . </i></p><p class=\"paragrafo_nivel_2\"><i>6.\tO órgão, em resposta, encaminhou os documentos constantes das peças 29/32, esclarecendo que a 'servidora Maria Odete Souza de Freitas (CPF XXX.525.552-XX) quando se encontrava na atividade estava recebendo o valor da Gratificação (GDPGPE) em sua integralidade de 100%, conforme ficha financeira anexa. Entretanto, após seu falecimento, quando passou a instituidora de pensão, o valor da Gratificação (GDPGPE) passou a ser de 84%, conforme demonstrativo de concessão, de acordo com a Lei 11.784/2008. Registra-se que o decorrente aumento na pensão ocorre pelo teto previdenciário, de acordo com a Lei 10.887/2004' (peças 30, p. 1) .</i></p><p class=\"paragrafo_nivel_2\"><i>7.\tAnalisando as informações do gestor de pessoal constante da peça 30, bem como o demonstrativo da peça 31, p. 2, conclui-se que o benefício está sendo pago de forma incorreta. O valor de partida para o cálculo da pensão, a partir de agosto de 2018, data do óbito da ex-servidora, foi de R$ 4,349,79. Tal valor, corrigido pelos índices de reajuste do RGPS, atingiu o valor de R$ 4.571,47 em janeiro de 2020.  Com o reajuste anual de 5,45% em janeiro de 2021, o valor total da pensão era igual a </i><b><i>R$ 4.820,61</i></b><i>. Portanto, o valor da pensão a ser paga a cada beneficiário seria de </i><b><i>R$ 1.606,87</i></b><i>. No caso, está sendo pago, incorretamente, o valor de </i><b><i>R$ 1.616,31</i></b><i> (peças 36-38) , como bem alertou o MP/TCU (peças 15, pp. 5, e 17) . </i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO </i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que os Atos 89883/2018, 85380/2018, 89931/2018, 90455/2018, 83478/2018, 90298/2018, 8898/2019, 90479/2018 e 89871/2018 podem ser apreciados pela </i><b><i>legalidade</i></b><i>, em razão de não terem sido encontradas irregularidades nos atos. </i></p><p class=\"paragrafo_nivel_1\"><i>Quanto ao Ato 89877/2018, da instituidora Maria Odete Souza de Freitas, deverá ser considerado ilegal, ante a incorreção do pagamento da pensão aos beneficiários.</i></p><p class=\"list_Paragraph\"><i>Destaque-se que a análise deste processo levou em conta os dispositivos da Resolução TCU 315/2020.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_1\"><i>considerar LEGAIS e conceder o registro dos atos iniciais de pensão civil instituídas por NELSON DIAS BARBOSA, SEBASTIAO DOS REIS SILVA, SILVIO PAULO MONTEIRO DA SILVA, ANTONIO PINHEIRO DOS SANTOS, RAIMUNDO DO CARMO SANTOS DE SA, LUZIA RANGEL DA SILVA, DARLETE CONCEICAO DE ALMEIDA SILVA, AGUINALDO MONTEIRO COSTA e MARIVALDO LOPES DO NASCIMENTO;</i></p><p class=\"paragrafo_nivel_1\"><i>considerar ILEGAL e negar o registro do ato inicial de pensão civil instituída por MARIA ODETE SOUZA DE FREITAS;</i></p><p class=\"list_Paragraph\"><i>dispensar a devolução dos valores indevidamente recebidos até a data da ciência do acórdão que vier a ser prolatado, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p class=\"list_Paragraph\"><i>determinar ao Ministério do Planejamento, Desenvolvimento e Gestão (Extinta) , atual Ministério da Economia, com fundamento no art. 45 da Lei 8.443/1992 e no art. 4º, inciso I, da Resolução TCU 315/2020, que: </i></p><p class=\"list_Paragraph\"><i>d.1) faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos arts. 262, </i><b><i>caput</i></b><i>, do Regimento Interno do TCU e 8º, </i><b><i>caput</i></b><i>, da Resolução-TCU 206/2007;</i></p><p class=\"list_Paragraph\"><i>d.2)\tcadastre novo ato, livre da irregularidade apontada, submetendo-o ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa-TCU 78/2018;</i></p><p class=\"list_Paragraph\"><i>d.3)\tinforme aos interessados o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelos interessados, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004, alertando-os de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não os exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso;</i></p><p class=\"list_Paragraph\"><i>e) \tdeterminar à Sefip que promova a correção do nome de Maria da Conceição Pereira Fonseca, pensionista de Raimundo do Carmo Santos de Sá, para Maria da Conceição Pereira Fonseca de Sá.\"</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÕES CIVIS. AUSÊNCIA DE FALHAS EM NOVE ATOS. LEGALIDADE E REGISTRO. PAGAMENTOS DECORRENTES DE UM ATO REALIZADOS ATUALMENTE EM VALORES INCORRETOS EM RAZÃO DO USO DE CRITÉRIOS DE ATUALIZAÇÃO EQUIVOCADOS. VALOR ORIGINALMENTE CONSTANTE DO ATO CORRETO. AUSÊNCIA DE MÁCULA INTRÍNSECA AO ATO SUBMETIDO A EXAME. LEGALIDADE E REGISTRO. DETERMINAÇÃO PARA CORREÇÃO DOS VALORES ATUALMENTE PAGOS.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tAo examinar dez atos de concessão de pensão civil expedidos pelo extinto Ministério do Planejamento, Desenvolvimento e Gestão - MPOG, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip e o Ministério Público junto ao TCU, em pareceres uniformes, opinaram, em síntese:</p><p class=\"tCU_-_Epígrafe\">\t- pela ilegalidade e negativa de registro do ato relativo à pensão instituída por Maria Odete Souza de Freitas em benefício de seu companheiro e de seus dois filhos menores, com dispensa de ressarcimento dos valores indevidamente recebidos de boa-fé pelos respectivos beneficiários, nos termos da Súmula TCU 106, e com expedição de determinações ao órgão de origem;</p><p class=\"tCU_-_Epígrafe\">\t- pela legalidade e registro dos demais atos;</p><p class=\"tCU_-_Epígrafe\">\t- pela expedição de determinação à Sefip para que corrija o nome de Maria da Conceição Pereira Fonseca, pensionista de Raimundo do Carmo Santos de Sá, para Maria da Conceição Pereira Fonseca de Sá.</p><p class=\"tCU_-_Epígrafe\">2.\tAcompanho os pareceres no que tange aos dois últimos pontos acima enumerados. Discordo, entretanto, no tocante ao juízo acerca do ato de Maria Odete Souza de Freitas.</p><p class=\"tCU_-_Epígrafe\">3.\t O motivo que levou a unidade técnica e o MPTCU a se manifestarem pela ilegalidade do ato em questão foi descrito nos seguintes termos no parecer da Sefip:</p><p class=\"paragrafo_nivel_2\"><i>\"7.\tAnalisando as informações do gestor de pessoal constante da peça 30, bem como o demonstrativo da peça 31, p. 2, conclui-se que o benefício está sendo pago de forma incorreta. O valor de partida para o cálculo da pensão, a partir de agosto de 2018, data do óbito da ex-servidora, foi de R$ 4,349,79. Tal valor, corrigido pelos índices de reajuste do RGPS, atingiu o valor de R$ 4.571,47 em janeiro de 2020.  Com o reajuste anual de 5,45%, em janeiro de 2021, o valor total da pensão era igual a </i><b><i>R$ 4.820,61</i></b><i>. Portanto, o valor da pensão a ser paga a cada beneficiário seria de </i><b><i>R$ 1.606,87</i></b><i>. No caso, está sendo pago, incorretamente, o valor de </i><b><i>R$ 1.616,31</i></b><i> (peças 36-38) , como bem alertou o MP/TCU (peças 15, pp. 5, e 17) .\" </i> (grifos no original) </p><p class=\"tCU_-_Epígrafe\">4.\tComo se vê, os pareceres apontaram a ilegalidade em virtude da aplicação incorreta de índices de reajuste sobre os valores constantes do ato, sem impugnar tais valores iniciais - que, inclusive, foram implicitamente aceitos como corretos, tanto assim que foram utilizados como fundamento para demonstração do equívoco das atualizações posteriormente realizadas.</p><p class=\"tCU_-_Epígrafe\">5.\tAcrescente-se que, efetuada a conferência com base nos mesmos elementos acima apontados pela unidade técnica, confirma-se a adequação dos valores iniciais constantes do ato.</p><p class=\"tCU_-_Epígrafe\">6.\tAssim, a ilegalidade destacada não está no ato de concessão em si, mas em procedimentos administrativos posteriormente adotados pelo órgão de origem.</p><p class=\"tCU_-_Epígrafe\">7.\tEm tais condições, em que não há mácula intrínseca ao ato, nos termos em que foi expedido e submetido a este Tribunal, penso que deve ser ele considerado legal e registrado, apenas com formulação de determinação ao órgão de origem para que efetue o recálculo das atualizações realizadas, de modo a corrigir os valores atualmente pagos aos beneficiários.</p><p class=\"tCU_-_Epígrafe\">8.\tQuanto aos valores indevidamente já pagos, seu ressarcimento pode ser dispensado, tanto com base na Súmula TCU 106, como propõe a instrução, quanto em homenagem aos princípios da insignificância e da racionalidade administrativa, visto que correspondem, para cada beneficiário, a menos de R$ 10,00 mensais, pagos por pouco mais de 30 meses.</p><p class=\"tCU_-_Epígrafe\">\tDesse modo, acolho os pareceres, em parte, e voto pela adoção da minuta de acórdão que trago a este Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754614", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754614", "EXTENSAOARQUIVO": "doc"}