{"KEY": "ACORDAO-COMPLETO-2483627", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9096/2021 ATA 23/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9096", "ANOACORDAO": "2021", "NUMATA": "23/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se apreciam recursos de reconsideração interpostos por Fernando Passos Cupertino de Barros e pela empresa ML Operações Logísticas Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15730/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15730/2018-TCU-Primeira Câmara</a>, por meio do qual o Tribunal julgou irregulares suas contas, imputando-lhes débito e aplicando multa ao primeiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer e negar provimento aos recursos de reconsideração, mantendo-se inalterado o acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. remeter cópia deste acórdão aos recorrentes.</p>", "ASSUNTO": "Recurso de reconsideração interposto por Fernando Passos Cupertino de Barros e pela empresa ML Operações Logísticas Ltda. contra decisão que julgou suas contas irregulares, imputando-lhes débito e aplicando multa ao primeiro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "06/07/2021", "ENTIDADE": " Secretaria de Estado da Saúde de Goiás (SES/GO); Fundo Nacional de Saúde (FNS).", "INTERESSADOS": "3. Recorrentes: Fernando Passos Cupertino de Barros (XXX.630.601-XX); ML Operações Logísticas Ltda. (em recuperação judicial - antiga Milênio Distribuidora de Produtos Farmacêuticos e Hospitalares Ltda.) (03.553.585/0001-65).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01657520148\" target=\"_blank\">016.575/2014-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro que não participou da votação: Jorge Oliveira <br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2522458", "titulo": "Acórdão de Relação 1409/2022 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1409", "colegiado": "Primeira Câmara"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p>Cuidam os autos de recursos de reconsideração interpostos por Fernando Passos Cupertino de Barros (peça 79) e pela empresa ML Operações Logísticas Ltda. (peça 84) , antiga Milênio Distribuidora de Produtos Farmacêuticos e Hospitalares Ltda., contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15730/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15730/2018-TCU-Primeira Câmara</a>.</p><p>A tomada de contas especial que deu origem a estes autos foi instaurada por força do item 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/45/2008/Plenário\" target=\"_blank\">Acórdão 45/2008-TCU-Plenário</a> e do item 1.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1789/2010-TCU-Segunda Câmara</a>, em virtude de irregularidades na aquisição de medicamentos de alto custo pela Secretaria de Saúde do Estado de Goiás (SES/GO) com recursos transferidos pelo Fundo Nacional de Saúde.</p><p>As irregularidades constatadas dizem respeito ao pagamento indevido de valores às empresas vencedoras do Pregão 52/2004, promovido pela SES/GO, sem a desoneração da alíquota de ICMS na aquisição de medicamentos, de encontro com o previsto no Convênio ICMS 87/2002, do Conselho Nacional de Política Fazendária (Confaz) , no item 5.1.5, alínea 'd', do edital correspondente e nos contratos firmados.</p><p>A deliberação recorrida apresentou o seguinte teor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"9.1. rejeitar as alegações de defesa de Fernando Passos Cupertino de Barros, Luiz Antônio Aires da Silva, Hospfar Indústria e Comércio de Produtos Hospitalares Ltda. e Milênio Distribuidora de Produtos Farmacêuticos e Hospitalares Ltda.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Fernando Passos Cupertino de Barros, Luiz Antônio Aires da Silva, Hospfar Indústria e Comércio de Produtos Hospitalares Ltda. e Milênio Distribuidora de Produtos Farmacêuticos e Hospitalares Ltda., com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', 19 e 23, inciso III, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. condenar os responsáveis a seguir arrolados, em regime de solidariedade, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento das dívidas ao Fundo Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas até a data do recolhimento, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. Fernando Passos Cupertino de Barros, Luiz Antônio Aires da Silva e Hospfar Indústria e Comércio de Produtos Hospitalares Ltda.:</p><table><tbody><tr>\t<td><p>Data da ocorrência</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>10/08/2004</p></td>\t<td><p>79,56</p></td></tr><tr>\t<td><p>28/09/2004</p></td>\t<td><p>3.369,37</p></td></tr><tr>\t<td><p>28/09/2004</p></td>\t<td><p>3.712,80</p></td></tr><tr>\t<td><p>23/12/2004</p></td>\t<td><p>6.530,72</p></td></tr><tr>\t<td><p>23/12/2004</p></td>\t<td><p>2.612,29</p></td></tr><tr>\t<td><p>23/12/2004</p></td>\t<td><p>4.084,08</p></td></tr><tr>\t<td><p>13/01/2005</p></td>\t<td><p>1.684,68</p></td></tr><tr>\t<td><p>13/01/2005</p></td>\t<td><p>459,46</p></td></tr><tr>\t<td><p>09/03/2005</p></td>\t<td><p>6.126,12</p></td></tr><tr>\t<td><p>18/03/2005</p></td>\t<td><p>3.531,70</p></td></tr><tr>\t<td><p>25/05/2005</p></td>\t<td><p>2.082,88</p></td></tr><tr>\t<td><p>25/05/2005</p></td>\t<td><p>408,41</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. Fernando Passos Cupertino de Barros, Luiz Antônio Aires da Silva e Milênio Distribuidora de Produtos Farmacêuticos e Hospitalares Ltda.:</p><table><tbody><tr>\t<td><p>Data da ocorrência</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>10/08/2004</p></td>\t<td><p>140,76</p></td></tr><tr>\t<td><p>10/08/2004</p></td>\t<td><p>1.597,24</p></td></tr><tr>\t<td><p>10/08/2004</p></td>\t<td><p>4.055,27</p></td></tr><tr>\t<td><p>10/08/2004</p></td>\t<td><p>4.195,77</p></td></tr><tr>\t<td><p>10/08/2004</p></td>\t<td><p>140,76</p></td></tr><tr>\t<td><p>10/08/2004</p></td>\t<td><p>1.456,65</p></td></tr><tr>\t<td><p>10/08/2004</p></td>\t<td><p>5.652,50</p></td></tr><tr>\t<td><p>20/08/2004</p></td>\t<td><p>1.252,94</p></td></tr><tr>\t<td><p>22/09/2004</p></td>\t<td><p>5.717,10</p></td></tr><tr>\t<td><p>08/10/2004</p></td>\t<td><p>973,30</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar aos responsáveis, a seguir discriminados, a multa individual prevista no art. 57 da Lei 8.443/1992, nos valores especificados, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente, desde a data do presente acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Responsável</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Fernando Passos Cupertino de Barros</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">10.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Luiz Antônio Aires da Silva</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">10.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Hospfar Indústria e Comércio de Produtos Hospitalares Ltda.</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">10.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar a cobrança judicial da dívida, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado de Goiás, nos termos do art. 16, § 3º, da Lei 8.443/1992, para adoção das medidas que entender cabíveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia desta deliberação ao Fundo Nacional de Saúde, à Secretaria de Saúde do Estado de Goiás e ao Tribunal de Contas do Estado de Goiás.\"</p><p>Admitido o processamento do recurso, porquanto preenchidos os requisitos previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conferi (peça 127) efeito suspensivo aos itens s 9.2, 9.3, 9.3.1, 9.3.2, 9.4 e 9.5 em relação a Fernando Passos Cupertino de Barros, e aos itens 9.2, 9.3, 9.3.2 e 9.5 em relação à ML Operações Logísticas Ltda.</p><p>Instruído o presente feito, faço reproduzir, com os ajustes que julgo pertinentes, o exame técnico e o encaminhamento oferecidos pela Secretaria de Recursos deste Tribunal (peça 159) , que contou com a anuência do corpo diretivo da unidade (peça 160) e do Ministério Público junto ao TCU (peça 161) :</p><p>\"<b>HISTÓRICO</b></p><p>2. Cuidam os autos de tomada de contas especial (TCE) instaurada pela SES/GO, em cumprimento ao item 1.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1789/2010-TCU-Segunda Câmara</a>, reiterado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2011/Segunda Câmara\" target=\"_blank\">Acórdão 2770/2011-TCU-Segunda Câmara</a> - ambos da relatoria do Ministro-Substituto AUGUSTO SHERMAN (peça 1, p. 2-7) , cujo teor transcreve-se abaixo:</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1789/2010-TCU-Segunda Câmara</a>:</p><p>1.6.1 Determinar à Secretaria de Saúde em Goiás que adote providências com vistas à apuração integral das impropriedades elencadas na representação, devendo, inclusive, instaurar, se necessário, de maneira apartada, processos de tomadas de contas especiais, relativas a documentação constante destes autos em 'CD' anexo (volume principal, fl. 5v.p.) , referente aos seguintes processos: 200200010008397 - CP 04/2003; 200200010008398 - CP 16/2003; 200200010008401 - Pregão 012/2003; 200300010002580 - Inexigibilidade; 200300010008396 - CP 08/2003; 200300010009317 - CP 32/2002; 200300010003638 - Pregão 005/2003; 200300010003641 - Pregão 001/2003; 200300010003642 - Pregão 004/2003; 200300010015038 - Pregão 052/2004; 200400010004375 - Pregão 176/2004; 200400010004376 - Pregão 175/2004; 200400010006315 - Pregão 197/2004; 200400010007877 - Pregão 203/2004; 200400010007878 - Pregão 202/2004; 200400010008967 - Pregão 219/2004; 200400047000965 - Pregão 128/2004; 200500010002008 - Pregão 240/2005; 200500010015580 - Pregão 063/2006; 200600010015579 - Pregão 315/2005, remetendo à Secretaria Federal de Controle Interno, no prazo de 60 (sessenta) dias, sem prejuízo de encaminhar a este Tribunal as informações sobre as conclusões e providências adotadas.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2011/Segunda Câmara\" target=\"_blank\">Acórdão 2770/2011-TCU-Segunda Câmara</a>:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 2ª Câmara, ante as razões expostas pelo Relator, em notificar o atual Secretário de Saúde do Estado de Goiás para que dê cumprimento, em um prazo de sessenta dias, à determinação constante do item 1.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1789/2010-TCU-Segunda Câmara</a>, alertando-o que o descumprimento injustificado da decisão deste Tribunal o sujeitará à multa prevista no art. 58, § 1º, da Lei 8.443/92.</p><p>2.1. A irregularidade ocorrida no presente processo remete ao pagamento indevido de valores às empresas vencedoras do Pregão 52/2004 (peça 1, p. 82-98) , sem a desoneração da alíquota de ICMS na aquisição de medicamentos pela SES/GO junto às seguintes empresas contratadas por meio da aludida licitação (peça 2, p. 126-131, 133-144, 223-225, 227-229 e 231-233) : Hospfar Indústria e Comércio de Produtos Hospitalares; Milênio Produtos Hospitalares Ltda.; e Biolab Sanus Farmacêutica Ltda.</p><p>2.2. A partir do exame da fase externa desta TCE (peças 6-8) , realizou-se a citação (peças 15-17 e 25) de Fernando Passos Cupertino de Barros - na condição de secretário de Saúde (período de efetivo exercício no cargo de 20/7/1999 a 30/6/2006) - e Luiz Antônio Aires da Silva (XXX.366.601-XX) - na condição de superintendente de Administração e Finanças da SES/GO (período de efetivo exercício no cargo de 14/10/2003 a 31/7/2006) - e das empresas Hospfar Indústria e Comércio de Produtos Hospitalares (26.921.908/0001-21) e ML Operações Logísticas Ltda.; em decorrência da não desoneração do ICMS nas aquisições de medicamentos realizadas pela SES/GO no âmbito do Pregão 52/2004, cujas condutas apresenta-se a seguir:</p><p>a) conduta das pessoas físicas: realizar pagamentos à empresa Hospfar Indústria e Comércio de Produtos Hospitalares Ltda., decorrentes da aquisição de medicamentos viabilizada pelo Pregão SES/GO 52/2004, sem a desoneração do ICMS do valor adjudicado, conforme estipulado no item 5.1.5, 'd', do edital; relativos aos Contratos 71/2004 - GJ/SES e 72/2004 - CJ/SES, celebrados entre a Secretaria de Estado da Saúde de Goiás e as empresas Hospfar Indústria e Comércio de Produtos Hospitalares Ltda. e Milênio Distribuidora de Produtos Farmacêuticos e Produtos - respectivamente; e</p><p>b) conduta das empresas: efetuar o recebimento pela venda de medicamentos no âmbito do Pregão SES/GO 52/2004, sem que tenha havido a desoneração do ICMS do valor adjudicado, conforme estipulado no item 5.1.5, 'd', do edital; relativos aos Contratos 71/2004 - GJ/SES e 72/2004 - CJ/SES, celebrados entre a Secretaria de Estado da Saúde de Goiás e as empresas Hospfar Indústria e Comércio de Produtos Hospitalares Ltda. e Milênio Distribuidora de Produtos Farmacêuticos e Produtos - respectivamente.</p><p>2.3. Ante a rejeição das alegações de defesa dos responsáveis, este Tribunal deliberou, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15730/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15730/2018-TCU-Primeira Câmara</a> (peça 53) : (i) julgar irregulares as contas de Fernando Passos Cupertino de Barros e Luiz Antônio Aires da Silva, e das empresas Hospfar Indústria e Comércio de Produtos Hospitalares Ltda., e Milênio Distribuidora de Produtos Farmacêuticos e Hospitalares Ltda. (atual ML Operações Logísticas Ltda.) , condenando-os em débito; e (ii) aplicar aos Srs. Fernando Passos Cupertino de Barros e Luiz Antônio Aires da Silva, e à empresa Hospfar Indústria e Comércio de Produtos Hospitalares Ltda. a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"normal_ (Web) \">2.4. Inconformada, a empresa Hospfar Indústria e Comércio de Produtos Hospitalares Ltda. opôs embargos de declaração em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15730/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15730/2018-TCU-Primeira Câmara</a> - os quais foram conhecidos e, no mérito, rejeitados, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/648/2020/Primeira Câmara\" target=\"_blank\">Acórdão 648/2020-TCU-Primeira Câmara</a>, rel. Ministro WALTON ALENCAR RODRIGUES (peça 87) .</p><p class=\"normal_ (Web) \">2.5. Irresignados, Fernando Passos Cupertino de Barros e a empresa ML Operações Logísticas Ltda. interpuseram recursos de reconsideração (peças 79 e 84) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15730/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15730/2018-TCU-Primeira Câmara</a> (peça 64) , espécie de recurso objeto do presente exame.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3. Reitera-se os exames preliminares de admissibilidade (peças 122-124) , acolhidos por despacho do Relator <i>ad quem</i>, Ministro Bruno Dantas, que conheceu dos recursos interpostos por Fernando Passos Cupertino de Barros e pela empresa Hospfar Indústria e Comércio de Produtos Hospitalares Ltda., e ML Operações Logísticas Ltda., conferindo efeito suspensivo aos itens 9.2, 9.3, 9.3.1, 9.3.2, 9.4 e 9.5 em relação ao ex-gestor, e 9.2, 9.3, 9.3.2 e 9.5 em relação à ML Operações Logísticas Ltda., estendendo os efeitos aos demais devedores solidários (peça 127) .</p><p><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\"><b>4. Delimitação</b></p><p class=\"list_Paragraph\">4.1. Constitui objeto do presente recurso definir as seguintes questões:</p><p class=\"list_Paragraph\">a) preliminar:</p><p class=\"list_Paragraph\">a.1) prescrição do dano ao erário;</p><p class=\"list_Paragraph\">b) mérito:</p><p class=\"list_Paragraph\">b.1) ocorrência de <i>bis in idem</i> na cobrança do débito;</p><p class=\"list_Paragraph\">b.2) ilegitimidade passiva; e</p><p class=\"list_Paragraph\">b.3) ausência de má-fé.</p><p class=\"list_Paragraph\">4.2. Registra-se que o presente exame atentará para a questão da responsabilidade subjetiva com base na Lei 13.655/2018 (Lei de Introdução às Normas do Direito Brasileiro - LINDB) , mormente no que concerne aos seus arts. 22 e 28.</p><p><b>Preliminar</b></p><p><b>5. Prescrição do dano ao erário</b></p><p>5.1. Ainda que os recorrentes não tenham pugnado acerca da temática 'prescrição do ressarcimento ao erário', tem-se que essa deve ser examinada nestes autos por se tratar de questão de ordem pública.</p><p>5.2. A prescrição do dano ao erário assume particular relevância, dado o recente julgamento, pelo STF, do RE 636.886 (tema 899 da repercussão geral) . No exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 158, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame:</p><p>a) ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas';</p><p>b) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória; e</p><p>c) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</p><p>5.3. Com essas explicações, passa-se à análise da prescrição no caso em exame, considerando-se as premissas indicadas anteriormente.</p><p>5.4. Quanto à <b>análise da prescrição segundo os critérios do </b><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1441\" ano=\"\" >Acórdão 1.441/<b>2016-TCU-Plenário</acordao_decisao_tcu></b>, tem-se que a prescrição da pretensão punitiva e do débito subordinam-se ao prazo geral de dez anos (art. 205 da Lei 10.406/2002 - Código Civil) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. A presente TCE refere-se à não desoneração do ICMS nas aquisições de medicamentos realizadas pela SES/GO no âmbito do Pregão 175/2004, fatos esses ocorridos no interregno de 10/8/2004 a 25/5/2005.</p><p>5.5. O ato ordenatório da citação que interrompe a fruição do prazo data de 7/10/2014 (peça 8) . Logo, verifica-se a incidência do prazo decenal de prescrição previsto no art. 205 do Código Civil a partir da ocorrência do fato em parte do débito, cuja contagem é interrompida pelo ato que ordenou a citação. Cabe salientar, nesse ponto, que, na dosimetria da multa, foram excluídas - de sua base de cálculo - as parcelas de débito alcançadas pela prescrição da pretensão punitiva (peça 54, p. 3) .</p><p>5.6. No que concerne à <b>análise da prescrição pelo regime da Lei 9.873/1999</b>, é preciso considerar os seguintes parâmetros:</p><p>a) Termo inicial:</p><p>a.1) a Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infrações imediatas e aquelas de caráter permanente ou continuado. As primeiras ocorrem contadas da data da prática do ato, e aquelas do dia em que tiver cessado a permanência ou a continuidade;</p><p>a.2) considerando que, no presente caso, a irregularidade refere-se à não desoneração do ICMS nas aquisições de medicamentos realizadas pela SES/GO no âmbito do Pregão 52/2004, tem-se que o termo inicial é a partir da data do último pagamento irregular (25/5/2005) , qual seja, 26/5/2005, data em que cessou a infração continuada;</p><p>b) Prazo:</p><p>b.1) a Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: 'quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal';</p><p>c) Interrupções por atos inequívocos de apuração dos fatos, sendo que. No regime da Lei 9.873/1999, a prescrição se interrompe 'por qualquer ato inequívoco, que importe apuração do fato' (art. 2º, II) . Os exemplos típicos, no caso em exame, são: (i) monitoramento do TCU (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/832220104\" target=\"_blank\">Processo 008.322/2010-4</a>) ; (ii) fase interna de exame da TCE no âmbito da Secretaria de Estado de Saúde de Goiás; e (iii) fase externa de exame da TCE no TCU. Com esse fundamento, a prescrição foi interrompida:</p><p>c.1) em 26/3/2010, data de autuação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/832220104\" target=\"_blank\">Processo 008.322/2010-4</a> (peça 1, p. 1, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/832220101\" target=\"_blank\">Processo 008.322/2010-1</a>) ;</p><p>c.2) em 27/4/2010, data do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1789/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1789/2010-TCU-Segunda Câmara</a>;</p><p>c.3) em 3/5/2011, data do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2011/Segunda Câmara\" target=\"_blank\">Acórdão 2770/2011-TCU-Segunda Câmara</a>;</p><p>c.4) em 24/8/2011, data do. Memorando 6166/2011-GAB/SES, de 24/8/2011, de instauração da TCE no âmbito da SES/GO (peça 1, p. 2) ;</p><p>c.5) em 19/2/2014, data do. Relatório de TCE (peça 4, p. 51-98) ;</p><p>c.6) em 12/3/2014, data do Certificado de Auditoria da Controladoria-Geral do Estado de Goiás (CGE/GO) - peça 4, p. 110;</p><p>c.7) em 11/6/2014, data do Pronunciamento do Secretário de Estado da Saúde de Goiás (peça 4, p. 202) ;</p><p>c.8) em 7/10/2014, data da instrução preliminar de citação (peças 6-8) ;</p><p>c.9) em 29/7/2015, data da instrução de mérito (peças 46-48) ; e</p><p>c.10) em 23/1/2017, data do Parecer do MPTCU (peça 52) ;</p><p>d) Interrupções pela citação dos responsáveis, sendo que. a prescrição também é interrompida 'pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital', nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve a interrupção:</p><p>d.1) datas de ciência dos responsáveis:</p><p>d.1.1) em 25/11/2014: data da ciência da citação de Fernando Passos Cupertino de Barros (peças 25 e 30) ;</p><p>d.1.2) em 10/11/2014: data da ciência da citação de Luiz Antonio Aires da Silva e da Milênio Distribuidora de Produtos Farmacêuticos e Hospitalares Ltda. (peças 15, 17, 21 e 23) ;</p><p>d.1.3) em 12/11/2014: data da ciência da Hospfar Indústria e Comércio de Produtos Hospitalares Ltda. (peças 16 e 22) ;</p><p>d.2) cabe destacar, por oportuno, que, em se tratando de devedores solidários, a interrupçãoda prescrição feita a um prejudica aos demais. Incide, nesse caso, regra própria da teoria geral dasobrigações, segundo a qual 'a interrupção efetuada contra o devedor solidário envolve os demais' (art. 204, § 1º, do Código Civil) . São consequências próprias da solidariedade (a exemplo da regrade que o credor pode demandar qualquer dos devedores, art. 275 do Código Civil) , que nãoprecisam ser repetidas em cada diploma legal específico;</p><p>e) Interrupção pela decisão condenatória recorrível (art. 2º, inciso III, da Lei 9.873/1999) , sendo que para esse fundamento, houve a interrupção em 4/12/2018, data da sessão em que foi proferido o acórdão condenatório (peça 53) . Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso;</p><p>f) Da prescrição intercorrente:</p><p>f.1) nos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando 'julgamento ou despacho';</p><p>f.2) note-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos;</p><p>f.3) trata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese;</p><p>f.4) a extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a 'apuração da responsabilidade funcional decorrente da paralisação, se for o caso';</p><p>f.5) em muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa-TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos;</p><p>f.6) assim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contemplem informações sobre as interrupções ocorridas na fase interna do procedimento; e</p><p>f.7) especificamente quanto a esta TCE, as próprias causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular, não se operando a prescrição intercorrente.</p><p>5.7. Diante da análise da questão prescricional procedida no item 5.6 deste exame, conclui-se que, não obstante a existência de outras causas interruptivas (a exemplo da notificação dos responsáveis, na fase interna da TCE) , os eventos indicados acima são suficientes para evidenciar que <b>não ocorreu a prescrição</b> - nem mesmo a prescrição intercorrente, prevista no art. 1º, § 1º, da Lei 9.873/1999.</p><p>5.8. Por fim, são oportunas algumas considerações sobre a possibilidade de aplicar, neste processo, novo critério para exame da prescrição, diverso do considerado no julgamento originário (que seguiu o <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1441\" ano=\"2016\" >Acórdão 1.441/2016-TCU-Plenário</acordao_decisao_tcu>) .</p><p>5.9. Partindo-se da premissa de que a pretensão reparatória segue as mesmas balizas (Lei 9.873/1999) , enquanto não houver norma específica a respeito, a demonstração de que não se operou a prescrição punitiva impõe, como consequência, a conclusão de que também é viável a condenação ao ressarcimento do prejuízo apurado nos autos. Com efeito, quanto ao débito, o novo parâmetro para exame da prescrição não altera o resultado do julgamento.</p><p>5.10. Todavia, em relação à multa, considerada parcialmente prescrita (dosimetria) pelo acórdão recorrido conforme relatado anteriormente, não é possível sua aplicação em recurso exclusivo do responsável. Ainda que a ocorrência da prescrição seja agora afastada, considerando-se as balizas da Lei 9.873/1999, o novo critério não pode ser aplicado para agravar a situação do recorrente, ante a proibição de <i>reformatio in pejus</i>.</p><p><b>Mérito</b></p><p><b>6. Ocorrência de <i>bis in idem</i> na cobrança do débito</b></p><p>6.1. A empresa ML Operações Logísticas Ltda. (antiga Milênio) - em recuperação judicial - apresenta a tese de que haveria <i>bis in idem</i> na cobrança do débito nesta TCE, uma vez que esse também estaria sendo cobrado judicialmente pelo Ministério Público Federal (MPF) e Ministério Público do Estado de Goiás (MPE/GO) mediante a Ação Civil de Improbidade Administrativa 26576-89.2010.4.01.3500 - que tramita na 9ª Vara da Justiça Federal da Seção Judiciária de Goiás (peça 84, p. 3) .</p><p>Análise:</p><p>6.2. <b>Não merece acolhimento</b> a tese da apelante. De fato, a existência de processos no Poder Judiciário e no TCU com idêntico objeto não caracteriza repetição de sanção sobre mesmo fato (<i>bis in idem</i>) nem litispendência. No ordenamento jurídico brasileiro vigora o princípio da independência das instâncias, em razão do qual podem ocorrer condenações simultâneas nas diferentes esferas jurídicas. O recolhimento do débito, em um ou outro processo, serve para comprovação de quitação e sana a dívida (<acordao_decisao_tcu colegiado=\"Primeira Câmara\" numero=\"2006\" ano=\"2013\" >Acórdãos 2006/2013-TCU-1ª Câmara</acordao_decisao_tcu>, rel. Ministra ANA ARRAES; 115/2018-TCU-2ª Câmara, rel. Ministra ANA ARRAES; e 1038/2019-TCU-Plenário, rel. Ministro BENJAMIN ZYMLER.</p><p>6.3. Não configura <i>bis in idem</i> a coexistência de acórdão do TCU e sentença condenatória em ação civil pública de improbidade administrativa que determinam o ressarcimento ao erário de débitos decorrentes dos mesmos fatos, ainda que imputados a pessoas distintas. Ocorrendo ressarcimento em uma instância, basta que o responsável apresente a comprovação perante o juízo de execução para evitar o duplo pagamento (<acordao_decisao_tcu colegiado=\"Plenário\" numero=\"3051\" ano=\"2019\" >Acórdão 3.051/2019-TCU-Plenário</acordao_decisao_tcu>, rel. Ministro RAIMUNDO CARREIRO) .</p><p>6.4. Por fim, tem-se que a condenação ao ressarcimento do dano ao erário por mais de uma instância não afronta o princípio do <i>non bis in idem</i>, devendo o pagamento da quantia necessária à reparação integral ocorrer somente uma vez (<acordao_decisao_tcu colegiado=\"Primeira Câmara\" numero=\"6839\" ano=\"2017\" >Acórdão 6.839/2017-TCU-Primeira Câmara</acordao_decisao_tcu>, rel. Ministro BRUNO DANTAS) .</p><p><b>7. Ilegitimidade passiva</b></p><p>7.1. Fernando Passos Cupertino de Barros e a empresa ML Operações Logísticas Ltda. (antiga Milênio) - em recuperação judicial - trazem a tese de que não deveriam constar do polo passivo desta TCE, tendo eles aduzido os seguintes argumentos (peças 79, p. 5-7, 9-15; e 84, p. 3-11 e 63-90) :</p><p>a) a questão referente ao ICMS, à época do Pregão 52/2004, seria bastante controversa e desconhecida pelos gestores públicos, tendo o entendimento trazido pelo <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"140\" ano=\"2012\" >Acórdão 140/2012-TCU-Plenário</acordao_decisao_tcu> elucidado a questão (peça 79, p. 5) ;</p><p>b) a confusão na SES/GO quanto à desoneração do ICMS somente teria sido resolvida por meio do Despacho 1298/2007, da Procuradoria Geral do Estado, em 3/2/2007 - período esse que o recorrente não mais se encontrava a frente da Secretaria de Estado (peça 79, p. 6-7) ;</p><p>c) Fernando Passos Cupertino de Barros teria sido induzido e influenciado em sua convicção pela inexata ou não verdadeira declaração das empresas licitantes (peça 79, p. 9) ;</p><p>d) haveria confusão nas próprias normas reguladoras da matéria (peça 79, p. 9-15) ;</p><p>e) as empresas Hospfar Indústria e Comércio de Produtos Hospitalares e ML Operações Logísticas Ltda. (antiga Milênio) teriam intentado ludibriar e induzir ao erro a Secretaria de Estado, na medida que teriam declarado em suas propostas que os preços se encontravam desonerados de ICMS (peça 79, p. 15) ; e</p><p>f) Fernando Passos Cupertino de Barros não poderia ter adotado outra conduta senão a de autorizar o pagamento (peça 79, p. 15) ;</p><p>g) o edital não exigiria que os preços ofertados fossem onerados do ICMS (peça 84, p. 4) ;</p><p>h) a exigência editalícia de inclusão de ICMS no preço ofertado infringiria legislações vigentes - Convênio ICMS 87/2002 - Confaz (peça 84, p. 5 e 8) ;</p><p>i) os preços ofertados na licitação não deveriam considerar o ICMS, haja vista sua isenção, havendo orientação nesse sentido (<acordao_decisao_tcu colegiado=\"Plenário\" numero=\"140\" ano=\"2012\" >Acórdão 140/2012-TCU-Plenário</acordao_decisao_tcu>) , Ministério da Saúde (e-mail de 2010) , Parecer Jurídico 164/2010, Parecer 104/04-GOT, Despacho 01298/2007, Despacho 09/2007-/ASTEC/SAF - peças 84, p. 6, 10-11, 66-90;</p><p>j) a ML Operações Logísticas Ltda. teria informado em sua proposta comercial que os preços cotados estariam desonerados do ICMS (peça 84, p. 6, 9 e 63-65) ; e</p><p>k) a exigência de oneração de ICMS nos preços das propostas configuraria afronta ao princípio da igualdade e da isonomia dos licitantes, haja vista as diferentes alíquotas de ICMS dos estados de localização das empresas (peça 84, p. 7-9) .</p><p>Análise:</p><p class=\"list_Paragraph\">7.2. Preliminarmente, cabe trazer à luz o entendimento exposto nos <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1025\" ano=\"2015\" >Acórdãos TCU 1025/2015- -Plenário</acordao_decisao_tcu>, 2372/2015-Plenário e 1989/2016-Plenário, os três de relatoria do Ministro-Substituto, AUGUSTO SHERMAN, os quais enunciaram que, na licitação para compra de medicamentos isentos de ICMS, a Administração deve exigir que as propostas dos licitantes apresentem preços desonerados desse imposto, consoante decidido no <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"140\" ano=\"2012\" >Acórdão 140/2012 Plenário</acordao_decisao_tcu>. Contudo, para licitações ocorridas em data anterior à da publicação desse acórdão, o regramento do assunto é aquele previsto nos editais.</p><p>7.3. Consectário lógico do item precedente, o descumprimento da norma editalícia que exige a apresentação de proposta de preços com a inclusão de todos os tributos, inclusive ICMS, e a obrigatoriedade de desoneração do ICMS nas faturas no momento do pagamento resulta em dano ao erário, ensejando a irregularidade das contas dos responsáveis, com a imposição do débito apurado e da multa pertinente (<acordao_decisao_tcu colegiado=\"Segunda Câmara\" numero=\"7322\" ano=\"2014\" >Acórdão 7.322/2014-TCU-2ª Câmara</acordao_decisao_tcu>, rel. Ministro-Substituto MARCOS BEMQUERER) . Esse é exatamente o caso dos presentes autos.</p><p>7.4. Efetivamente, Fernando Passos Cupertino de Barros e a empresa ML Operações Logísticas Ltda. não observaram o ditame dos itens 5.1.5, <i>caput </i>e alínea 'd', e 5.3 do edital do Pregão 52/2004 (peça 1, p. 82-98) , <i>in verbis</i>:</p><p>5. DO ENVELOPE 'PROPOSTA DE PREÇOS'.</p><p> (...) </p><p>5.1.5. Ser apresentada sem emendas ou rasuras, com preços expressos, em moeda corrente nacional, utilizando apenas duas casas decimais após a vírgula (Lei Federal 9.069/95) , discriminados por item, em algarismo (unitário e total) . No preço ofertado deverão estar incluídas todas as despesas que incidam ou venham a incidir, tais como, fretes, impostos, taxas, encargos enfim, todos os custos diretos e indiretos necessários ao cumprimento do objeto ora licitado, inclusive os decorrentes de troca de produto dentro do prazo de garantia, se for o caso.</p><p> (...) </p><p>d) Os preços propostos deverão ser apresentados com a inclusão de todos os tributos inclusive ICMS</p><p> (...) </p><p>5.3. Quaisquer tributos, custos e despesas diretoras ou indiretas omitidas na proposta ou incorretamente cotados, serão considerados como inclusos nos preços, não sendo aceito pleitos de acréscimos, a esse ou qualquer outro título, devendo o produto ser fornecido sem ônus adicionais. (Grifou-se) .</p><p>7.5. Como se vê, os termos do edital são cristalinos em determinar que os preços das propostas estivessem onerados de ICMS, não havendo que se falar em obscuridade, omissão ou contradição. Nesse ponto, cumpre salientar que as exigências do edital transcritas no item precedente não colidiam com as disposições do Convênio ICMS 87/2002 - Confaz à época do Pregão 52/2004 (peça 3, p. 374-410) .</p><p>7.6. Efetivamente, o fato de o edital exigir a apresentação de propostas de preços onerados de ICMS não significa que tal imposto não possa ser desonerado por ocasião do faturamento dos produtos. Cabe registrar que a inclusão do § 6 da cláusula primeira do convênio decorreu do Convênio ICMS 13/13, portanto, muito depois do advento do Pregão 52/2004. Frise-se, nesse ponto, a necessidade de se atentar para os <b>princípios <i>tempus regit actum </i>e da segurança jurídica</b>.</p><p>7.7. Assim sendo, não merecem ser acolhidos quaisquer argumentos dos recorrentes quanto à normas, decisões, pareceres e orientações produzidas posteriormente à época do edital do Pregão 52/2004. A propósito, ainda que produzido à época do certame, o Parecer 104/04-GOT, da SEFAZ/GO, não socorre às recorrentes (peça 84, p. 77-78) . De fato, o edital não foi omisso, de modo que não se aplicam os três procedimentos enumerados mediante o indigitado parecer.</p><p>7.8. Importa salientar que não constam dos autos quaisquer elementos <b>consentâneos</b> ao certame licitatório aqui em exame a apontar a existência de orientação/orientações da Administração Pública no sentido de as licitantes apresentarem as propostas de preços com esses já desonerados de ICMS. Nesse contexto, frise-se que, à luz do <acordao_decisao_tcu colegiado=\"Primeira Câmara\" numero=\"3890\" ano=\"2017\" >Acórdão 3.890/2017-TCU-1ª Câmara</acordao_decisao_tcu>, rel. Ministro WALTON ALENCAR RODRIGUES, cabe ao responsável o ônus de produzir defesa especificada, sob pena de presumirem-se verdadeiras as alegações de fato não impugnadas (art. 341 da Lei 13.105/2015) ; sendo que a defesa genérica produz efeitos semelhantes ao da revelia (art. 344 do CPC) , escapando à presunção de veracidade apenas as situações descritas no art. 345 do CPC, em especial a identificação de que as alegações formuladas são inverossímeis ou estão em contradição com prova dos autos.</p><p>7.9. No que concerne à arguição da ML Operações Logísticas Ltda. De que teria informado, quando da proposta, que os preços estariam desonerados de ICMS; vê-se que essa se revela infrutífera para o caso concreto. Com efeito, a empresa em questão ao assim proceder, por livre convicção, assumiu o risco de descumprir disposição expressa do edital (itens 5.1.5 e 5.3) . Como dito alhures, não constam dos autos documentos que respaldem (jurídica e administrativamente) , à época do certame, o procedimento da empresa ora recorrente.</p><p>7.10. No que se refere à perda de isonomia entre os licitantes, esses deveriam ter arguido essa questão no momento oportuno. Uma vez superada a fase recursal no âmbito da licitação, tem-se que todos os participantes anuíram aos termos do edital e, portanto, sabendo da regra do ICMS imposta pela lei interna do certame para formulação da proposta de empresa, cada empresa deveria adotar a estratégia mais interessante para vencer a licitação considerando todos os ônus inerentes a sua condição. Nesse diapasão, anui-se ao entendimento do <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"732\" ano=\"2013\" >Acórdão 732/2013-TCU-Plenário</acordao_decisao_tcu>, rel. Ministro-Substituto AUGUSTO SHERMAN, no seguinte sentido quando afastou a aplicabilidade do <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"140\" ano=\"2012\" >Acórdão 140/2012-TCU-Plenário</acordao_decisao_tcu>, rel. Ministro WALTON ALENCAR RODRIGUES, àquele caso concreto:</p><p>58. De se ver, portanto, que a escolha do edital foi a apresentação de propostas oneradas com ICMS, pouco importando, para fins de aceitação da proposta, se haveria desoneração, para fins de pagamento, por conta de um ou de outro convênio. As discussões sobre a exigência ou não de propostas oneradas por ICMS nos editais de compra de medicamento, portanto, passaram ao largo do problema nestes autos, pois aqui não se questiona se um ou outro procedimento atenderia ao princípio licitatório da isonomia entre licitantes conforme analisado no Acórdão 140/2012, que teve efeitos apenas <i>ex nunc</i>, mas se a empresa, ao apresentar proposta considerada válida, aderiu ou não aos termos do edital, e, assim o fazendo, só poderia sua proposta ser considerada onerada de ICMS, pois isto foi claramente exigido no edital, na lei interna da licitação. É justamente o que se demonstrou ao longo de todo o processo, seja pela comissão instauradora da TCE, seja pelos pareceres da unidade técnica e do Ministério Público, seja em razão do demonstrado por este Relator.</p><p> (Grifou-se) .</p><p>7.11. No mesmo sentido do <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"732\" ano=\"2013\" >Acórdão 732/2013-TCU-Plenário</acordao_decisao_tcu>, tem-se os Acórdãos TCU 1344/2013, 2471/2013, 1025/2015, 1028/2015, 1029/2015, 2372/2015, 469/2016, 1543/2016, 1989/2016, 1990/2016, 1991/2016, 2455/2016, 2573/2016, 3004/2016, 3006/2016, todos do Plenário e sob a relatoria do Ministro-Substituto AUGUSTO SHERMAN; e o <acordao_decisao_tcu colegiado=\"Primeira Câmara\" numero=\"3751\" ano=\"2015\" >Acórdão 3.751/2015-TCU-1ª Câmara</acordao_decisao_tcu>, rel. Ministro WALTON ALENCAR RODRIGUES.</p><p>7.12. Quanto ao argumento de que as empresas Hospfar Indústria e Comércio de Produtos Hospitalares e ML Operações Logísticas Ltda. (antiga Milênio) teriam intentado ludibriar e induzir ao erro a Secretaria de Estado, na medida que teriam declarado em suas propostas que os preços se encontravam desonerados de ICMS; tem-se que esse não merece acolhimento. Com efeito, Fernando Passos Cupertino de Barros não trouxe aos autos elementos que evidenciem tal situação fática.</p><p>7.13. <i>Ad argumentandum tantum</i>, ainda que tenha havido a tentativa de indução ao erro e ludibriação por parte das empresas licitantes, há que se observar que isso não elidiria a irregularidade do ex-gestor alusiva à não observância das regras do edital do Pregão 52/2004. Ademais, não constam dos autos elementos a indicar que o ex-gestor tenha adotado medidas para resguardar o erário e as regras do certame quando da autorização dos pagamentos efetuados às empresas contratadas.</p><p>7.14. Quanto à questão da responsabilidade subjetiva com base na Lei 13.655/2018 (Lei de Introdução às Normas do Direito Brasileiro - LINDB) , cabe assinalar que as alterações promovidas pela norma legal, em especial a inclusão do art. 28, não provocam modificação nos requisitos necessários à responsabilidade financeira pelo débito - o dever de indenizar os prejuízos ao erário permanece sujeito à comprovação de dolo ou culpa (<acordao_decisao_tcu colegiado=\"Plenário\" numero=\"2391\" ano=\"2018\" >Acórdãos 2391/2018-TCU-Plenário</acordao_decisao_tcu>, rel. Ministro BENJAMIN ZYMLER, e 5547/2019-TCU-1ª Câmara, rel. Ministro BENJAMIN ZYMLER) .</p><p>7.15. Importa mencionar, ainda, que, na aplicação de sanções, o TCU deve considerar a natureza e a gravidade da infração, os danos que delas provieram para a Administração Pública, as circunstâncias agravantes ou atenuantes e os antecedentes do agente, nos termos do art. 22, § 2º (<acordao_decisao_tcu colegiado=\"Primeira Câmara\" numero=\"2463\" ano=\"2019\" >Acórdão 2.463/2019-TCU-1ª Câmara</acordao_decisao_tcu>, rel. Ministro BRUNO DANTAS) . Para fins de aplicação de sanções pelo TCU, deve-se verificar a ocorrência de culpa grave ou dolo do administrador público (<acordao_decisao_tcu colegiado=\"Segunda Câmara\" numero=\"11762\" ano=\"2018\" >Acórdão 11762/2018-TCU-2ª Câmara</acordao_decisao_tcu>, rel. Ministro-Substituto MARCOS BEMQUERER) .</p><p>7.16. Para fins do exercício do poder sancionatório do TCU, erro grosseiro é o que decorreu de grave inobservância do dever de cuidado, isto é, que foi praticado com culpa grave (<acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1689\" ano=\"2019\" >Acórdãos 1689/2019-TCU-Plenário</acordao_decisao_tcu>, rel. Ministro AUGUSTO NARDES, 2924/2018-TCU-Plenário, rel. Ministro JOSÉ MÚCIO MONTEIRO, e 2391/2018-TCU-Plenário, rel. Ministro BENJAMIN ZYMLER) .</p><p class=\"list_Paragraph\">7.17. <i>In casu</i>, conclui-se que a conduta irregular (realizar pagamentos decorrentes da aquisição de medicamentos viabilizada pelo Pregão SES/GO 52/2004, sem a desoneração do ICMS do valor adjudicado, conforme estipulado no item 5.1.5, 'd', do edital) foi praticada por Fernando Passos Cupertino de Barros, no mínimo, com culpa grave (por negligência e/ou imprudência) , tendo ele assumido todos os riscos envolvidos na prática do ato administrativo, pois era de se esperar dele o pleno cumprimento do edital do multicitado pregão.</p><p>7.18. Adotando-se, por analogia (equiparação entre recursos mediante repasse federal àqueles recebidos por força de convênio) o <acordao_decisao_tcu colegiado=\"Primeira Câmara\" numero=\"2681\" ano=\"2019\" >Acórdão 2.681/2019-TCU-1ª Câmara</acordao_decisao_tcu>, rel. Ministro BENJAMIN ZYMLER) , tem-se que, para fins de responsabilização perante o TCU, pode ser tipificado como erro grosseiro o descumprimento de regra expressa em instrumento de convênio (no caso do próprio regramento editalício do Pregão 52/2004) . Tal conduta revela nível de atenção aquém ao de uma pessoa com diligência abaixo do patamar médio, o que configura culpa grave, passível de multa.</p><p>7.19. Salienta-se, por oportuno, não haver nos presentes autos elementos hábeis a comprovar a ocorrência de circunstâncias práticas, ainda que de ordem estrutural, a limitar ou condicionar a ação do responsável ora recorrente na obediência aos ditames do edital do Pregão 52/2004 quando da realização dos pagamentos às empresas contratadas.</p><p>7.20. Em face do exposto, propõe-se <b>rejeitar</b> a tese dos recorrentes.</p><p><b>8. Ausência de má-fé</b></p><p>8.1. Fernando Passos Cupertino de Barros alega que não teria agido com dolo e má-fé (peça 79, p. 17) .</p><p>Análise:</p><p>8.2. Uma vez caracterizada a reprovabilidade da conduta, a avaliação de existência de má-fé não é requisito essencial à culpabilidade do recorrente. De outro modo, tal elemento anímico, subjetivo da conduta, deve ser considerado apenas como agravante, no sentido de majorar a dosimetria da pena.</p><p>8.3. Nesse sentido, considerando ainda que a má-fé não pode ser presumida, devendo, portanto, ser demonstrada, reforça-se que sua existência sequer foi cogitada nos presentes autos.</p><p>8.4. Assim, conclui-se que a alegação de ausência de má-fé do responsável não é capaz de afastar a cominação da multa, vez que não é pressuposto de sua aplicação. Ademais, tendo em vista que a manifestação de má-fé não foi expressamente considerada na dosimetria da pena, reputa-se irrelevante o argumento do recorrente.</p><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">9.<b> </b>Das análises anteriores, conclui-se pela <b>negativa de provimento</b> dos recursos interpostos por Fernando Passos Cupertino de Barros e pela empresa ML Operações Logísticas Ltda. (antiga Milênio) ; considerando-se que:</p><p>a) não ocorreu prescrição da pretensão punitiva com base no regime da Lei 9.873/1999, tampouco alteração no resultado do julgamento <i>a quo, </i>bem como - quanto à multa - ante a proibição de <i>reformatio in pejus</i>;</p><p>b) não há que se falar em ocorrência de <i>bis in idem</i> na cobrança do débito, uma vez que o pagamento da quantia necessária à reparação integral ao erário ocorre somente uma vez (o recolhimento do débito, em um ou outro processo, serve para comprovação de quitação e sana a dívida) ;</p><p>c) os recorrentes devem integrar o polo passivo desta TCE, porquanto não observaram o ditame dos itens 5.1.5, <i>caput </i>e alínea 'd', e 5.3 do edital do Pregão 52/2004, tampouco trouxeram aos autos elementos que comprovassem terem eles recebido, à época do certame, qualquer orientação da Administração Pública para que houvesse desoneração de ICMS em propostas de preços; e</p><p>d) uma vez caracterizada a reprovabilidade da conduta, a avaliação de existência de má-fé não é requisito essencial à culpabilidade do recorrente, sendo que a má-fé sequer foi cogitada nos presentes autos.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>10. Ante todo o exposto, submete-se à consideração superior a presente análise dos recursos de reconsideração interpostos por Fernando Passos Cupertino de Barros e pela empresa ML Operações Logísticas Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15730/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15730/2018-TCU-Primeira Câmara</a> - propondo-se, com fundamento no art. 32, inciso I, e 33, da Lei 8.443/1992:</p><p>a) <b>conhecer</b> dos recursos e, no mérito, <b>negar-lhes provimento</b>; e</p><p>b) dar ciência da deliberação que vier a ser adotada aos recorrentes, à Secretaria da Saúde do Estado de Goiás, ao Tribunal de Contas do Estado de Goiás, ao Ministério Público do Estado de Goiás, à Procuradoria da República no Estado de Goiás, e aos demais interessados.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Frederick Gomes Luiz (39.438/OAB-GO) e outros, representando ML Operações Logísticas Ltda.  <br>8.2. Marcio Pacheco Magalhães (5.795/OAB-GO), representando Fernando Passos Cupertino de Barros.  ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FNS. TRANSFERÊNCIA FUNDO A FUNDO. AQUISIÇÃO DE MEDICAMENTOS SEM DESONERAÇÃO DO ICMS. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA EM RELAÇÃO A ALGUMAS OCORRÊNCIAS. MULTA. RECURSO DE RECONSIDERAÇÃO. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. CONHECIMENTO E NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Em julgamento, recursos de reconsideração interpostos por Fernando Passos Cupertino de Barros e pela empresa ML Operações Logísticas Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15730/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15730/2018-TCU-Primeira Câmara</a>, por meio do qual o Tribunal apreciou tomada de contas especial (TCE) instaurada em virtude de irregularidades constatadas na aquisição de medicamentos de alto custo pela Secretaria de Saúde do Estado de Goiás (SES/GO) , no âmbito do Pregão 52/2004 (Contrato 72/2004) , com recursos repassados pelo Fundo Nacional de Saúde (FNS) , e, no que interessa aos recorrentes, julgou irregulares suas contas, imputando-lhes débito e aplicando multa ao primeiro.</p><p>O primeiro recorrente, Secretário de Saúde da SES/GO entre 20/7/1999 e 30/6/2006, teve sua responsabilidade caracterizada por realizar pagamentos às empresas contratadas sem a desoneração do ICMS do valor adjudicado, conforme previsto no item 5.1.5, \"d\", do respectivo edital do certame. Neste momento, alega que não deveria constar no polo passivo desta TCE, e que não restou comprovada sua má-fé.</p><p>A empresa, que firmou contrato para entrega de medicamentos decorrente do pregão em exame, por sua vez, teve sua responsabilidade caracterizada pelo recebimento dos valores da venda de medicamentos sem que tenha havido a desoneração do ICMS, conforme estipulado no item 5.1.5, \"d\", do edital. Ela também alega que não deveria constar do polo passivo da TCE, e que haveria <i>bis in idem</i><b><i> </i></b>na cobrança do débito, porquanto o Público Federal (MPF) e Ministério Público do Estado de Goiás (MPE/GO) já estariam solicitando a devolução dos recursos por meio de ação judicial.</p><p>Após examinar as razões recursais, a Secretaria de Recursos concluiu que não foram trazidos elementos suficientes para alterar a deliberação recorrida, razão pela qual, com a concordância do Ministério Público junto ao TCU, propõe o conhecimento e o não provimento do apelo recursal.</p><p>II</p><p>Preliminarmente, ratifico o despacho exarado no sentido de que o presente recurso merece ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992.</p><p>Quanto ao mérito, concordo com a análise empreendida pela secretaria especializada, transcrita no relatório precedente, a qual enfrentou e afastou com propriedade cada um dos argumentos apresentados pelos recorrentes, razão pela qual incorporo seus fundamentos às minhas razões de decidir, sem prejuízo das seguintes considerações.</p><p>No que tange à atuação do ex-Secretário Fernando Passos Cupertino de Barros, lembro que, no TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise da conduta, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) para a responsabilização do agente.</p><p>Nesse sentido, a boa-fé do responsável deve ser objetivamente analisada e provada no caso concreto, considerando-se a prática efetiva e as consequências de determinado ato à luz de um modelo de conduta social, adotada por um homem leal, cauteloso e diligente. A boa-fé não pode ser deduzida pela simples apresentação de alegações de defesa ou simplesmente presumida, devendo ser efetivamente comprovada, o que não ocorreu nestes autos, nem quando da deliberação recorrida, nem em sede recursal.</p><p>Ademais, o recorrente não trouxe aos autos elementos suficientes para afastar sua conduta irregular, qual seja, realizar pagamentos decorrentes da aquisição de medicamentos por meio do pregão em exame sem a desoneração do ICMS do valor adjudicado, conforme expressamente estipulado pelo item 5.1.5, \"d\", do respectivo edital.</p><p>No mesmo sentido, no que diz respeito à empresa contratada, também não foram apresentados elementos que afastassem sua conduta irregular, isto é, o recebimento desses pagamentos sem a desoneração do ICMS do valor adjudicado.</p><p>Por fim, registro que a jurisdição exercida pelo TCU tem assento constitucional e é exercida de forma autônoma à persecução eventualmente realizada pelo Ministério Público. A existência de processos no Poder Judiciário e nesta Corte com o objetivo de reaver o prejuízo identificado não caracteriza repetição de sanção sobre mesmo fato (<i>bis in idem</i>) nem litispendência.</p><p>No ordenamento jurídico brasileiro vigora o princípio da independência das instâncias, na qual podem ocorrer condenações simultâneas nas diferentes esferas jurídicas. Todavia, não há <i>bis in idem</i> caso ocorra condenação do responsável a ressarcir o erário em ambos os processos, uma vez que a parte pode demonstrar a uma das instâncias a quitação do débito já efetuada à outra instância. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1000/2015/Plenário\" target=\"_blank\">Acórdão 1000/2015-TCU-Plenário</a> e 2.006/2013-TCU-Primeira Câmara) .</p><p>Sendo assim, ante a ausência de elementos capazes de alterar o juízo anteriormente formulado, não é possível reformar o julgado.</p><p>Feitas essas considerações, entendo que se deva conhecer e negar provimento aos recursos, mantendo-se inalterada a deliberação ora combatida.</p><p>\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 6 de julho de 2021.</p><p>Ministro BRUNO DANTAS </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754778", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754778", "EXTENSAOARQUIVO": "doc"}