{"KEY": "ACORDAO-COMPLETO-2453647", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9099/2021 ATA 23/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9099", "ANOACORDAO": "2021", "NUMATA": "23/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se apreciam embargos de declaração opostos por Rui Fernandes Ribeiro Filho em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14005/2020/Primeira Câmara\" target=\"_blank\">Acórdão 14005/2020-TCU-Primeira Câmara</a>, por meio do qual o Tribunal negou provimento ao recurso de reconsideração anteriormente interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13931/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13931/2019-TCU-Primeira Câmara</a>, que, por sua vez, julgou irregulares as suas contas, com imputação de débito,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer e rejeitar os presentes embargos de declaração, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14005/2020/Primeira Câmara\" target=\"_blank\">Acórdão 14005/2020-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos contra acórdão que negou provimento ao recurso de reconsideração interposto contra decisão que, por sua vez, julgou irregulares as contas do embargante, com imputação de débito.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "06/07/2021", "ENTIDADE": " Município de Arari/MA.", "INTERESSADOS": "3. Embargante: Rui Fernandes Ribeiro Filho (XXX.981.163-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03176820180\" target=\"_blank\">031.768/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro que não participou da votação: Jorge Oliveira <br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1044859-42.2021.4.01.3700", "siglaOrgao": "JFMA", "linkProcessoJudicial": "", "nomeAutor": "RUI FERNANDES RIBEIRO FILHO"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Rui Fernandes Ribeiro Filho (peça 67) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14005/2020/Primeira Câmara\" target=\"_blank\">Acórdão 14005/2020-TCU-Primeira Câmara</a> (peça 56) , por meio do qual o Tribunal negou provimento ao recurso de reconsideração anteriormente interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13931/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13931/2019-TCU-Primeira Câmara</a> (peça 22) . Por intermédio desse <i>decisum</i>, o embargante teve suas contas julgadas irregulares, com imputação de débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2. Ciente do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14005/2020/Primeira Câmara\" target=\"_blank\">Acórdão 14005/2020-TCU-Primeira Câmara</a> em 14/01/2021 (peça 70) , Rui Fernandes Ribeiro Filho opôs os presentes embargos no mesmo dia, tempestivamente, portanto. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3. Nesta oportunidade, o embargante alega que a deliberação estaria eivada de omissão, relacionada ao não enfrentamento da alegação de ocorrência de prescrição, e contradição, afeta ao não sobrestamento do julgamento do recurso. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4. Quanto à omissão, alega que a decisão não teria analisado a questão da prescrição da Tomada de Contas Especial, tendo em vista que a citação (24/9/2018) teria ocorrido após o transcurso de mais de 14 anos do termo final para a prestação de contas (30/7/2004) . Afirma que os argumentos do acórdão embargado \"limitaram-se tão somente a enfrenta[r] a prescrição referente [à] pretensão ressarcitória, o que não se confunde com a prescrição da instauração da tomada de contas especial\" (peça 67, p. 4) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5. Ademais, sustenta que haveria contradição entre o argumento utilizado para não adoção da tese firmada pelo STF no Tema 899 - prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas -, qual seja, a improdutividade da decisão, e a proposta de julgar o recurso em vez de sobrestá-lo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6. Transcreve a hipótese de suspensão do processo prevista no inciso V, alínea \"a\", do art. 313 do Código de Processo Civil e acrescenta que a própria Consultoria Jurídica do TCU \"já teve oportunidade de se manifestar acerca da clara incidência da Repercussão Geral nº 899 aos casos em trâmite perante os Tribunais de Contas pátrios - <i>rectius</i>, sua prejudicialidade, tanto que requereu ingresso, como <i>amicus curiae</i>, nos autos do RE 636.886\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7. Diante da pretensa relevância das questões aduzidas, o embargante finaliza o expediente com o seguinte pedido (peça 67, p. 11) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"Destarte, requer-se sejam os presentes Embargos de Declaração conhecidos e, consequentemente, providos, para o fim de sanar os vícios ora apontados, com a modificação do julgado na forma delineada supra. Subsidiariamente, requer-se sejam os presentes autos suspensos, nos termos do art. 313, V, 'a', do Código do Processo Civil, em razão da prejudicialidade nele ocasionada pelo reconhecimento, pelo Supremo Tribunal Federal, da existência de repercussão geral acerca da 'prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas' - a Repercussão Geral nº 899.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Adriana Santos Matos (18.101/OAB-MA) e outros, representando Rui Fernandes Ribeiro Filho. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO. CONVÊNIO. CAPACITAÇÃO. IMPUGNAÇÃO DAS DESPESAS. CITAÇÃO. IRREGULARIDADE DAS CONTAS. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECURSO DE RECONSIDERAÇÃO. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE CONTRADIÇÃO OU OMISSÃO. CONHECIMENTO E REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Rui Fernandes Ribeiro Filho em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14005/2020/Primeira Câmara\" target=\"_blank\">Acórdão 14005/2020-TCU-Primeira Câmara</a>, por meio do qual o Tribunal negou provimento ao recurso de reconsideração anteriormente interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13931/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13931/2019-TCU-Primeira Câmara</a>. Por intermédio desse <i>decisum</i>, o embargante teve suas contas julgadas irregulares, com imputação de débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2. Nesta oportunidade, o embargante alega que a deliberação estaria eivada de omissão, relacionada ao não enfrentamento da alegação de ocorrência de prescrição, e contradição, afeta ao não sobrestamento do julgamento do recurso, conforme exposto no relatório precedente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3. Satisfeitos os requisitos atinentes à espécie, os presentes embargos devem ser conhecidos, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4. Dito isso, não vislumbro as omissões e as contradições ventiladas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5. Inicialmente, acerca da natureza dos embargos declaratórios, julgo relevante transcrever o seguinte excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1218/2015/Plenário\" target=\"_blank\">Acórdão 1218/2015-TCU-Plenário</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"Antes de tratar especificamente dos argumentos trazidos pelos embargantes, lembro que essa espécie recursal, cujo objetivo é sanar eventuais omissões, obscuridades ou contradições, não deve ser manejada para rediscussão de mérito, o que representa, na prática, a possibilidade de repetição de um mesmo recurso, ferindo os princípios da singularidade, da isonomia e da celeridade processual. Os embargos declaratórios devem ter como fundamentação a obscuridade (falta de clareza na redação do julgado) , contradição (existência de proposições inconciliáveis entre si) e omissão (falta de pronunciamento judicial sobre matéria que deveria ter sido apreciada pelo juiz) .\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6. Em reforço, o seguinte trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"A omissão para o acolhimento dos declaratórios é a que diz respeito à questão que deveria ter sido apreciada pelo colegiado, mas não o foi. Não constitui omissão ou contradição a adoção de entendimento diverso do preferido pela parte, segundo seus próprios critérios de justiça e de acordo com sua particular interpretação das leis e da jurisprudência. Não há falar em omissão quando o acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (...) a contradição deve estar contida nos termos do <i>decisum</i> atacado, este compreendido no âmbito desta Corte como o conjunto: Relatório, Voto e Acórdão. Não cabe alegação de contradição entre o acórdão embargado e 'doutrina', 'jurisprudência' ou mesmo 'comando legal'. A alegação é pertinente em recurso de reconsideração ou pedido de reexame, no qual o comando atacado é contrastado com a jurisprudência, a doutrina e o ordenamento jurídico. Entretanto, é descabida em embargos de declaração, cuja única finalidade é esclarecer ou integrar a decisão embargada, excepcionalmente modificando-a.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7. Especificamente quanto à omissão, o embargante alega que a decisão não teria analisado a questão da prescrição da Tomada de Contas Especial. Aduz que os argumentos do acórdão embargado \"limitaram-se tão somente a enfrenta[r] a prescrição referente [à] pretensão ressarcitória, o que não se confunde com a prescrição da instauração da tomada de contas especial\" (peça 67, p. 4) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8. Cumpre esclarecer, inicialmente, que a prescrição, como instituto jurídico, está relacionada à pretensão, e não à Tomada de Contas Especial em si, como se refere o embargante. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9. Por definição, prescrição é a perda da pretensão de reparação de um direito violado em decorrência da inércia do seu titular, no prazo previsto na lei. No caso, a prescrição afeta, portanto, as duas pretensões sob julgamento na TCE, quais sejam, a de ressarcimento ao erário e a de cominação de sanção. Como o embargante foi condenado somente em débito, a questão da prescrição da pretensão de ressarcimento foi abordada nos itens 8 a 14 do voto que compõe o acordão embargado, a seguir transcritos, constatação que afasta o argumento da omissão (peça 57, p. 1-2) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"8. Com relação à primeira questão recursal, prescrição da pretensão ressarcitória, sabe-se que, há tempos, este Tribunal, baseado em precedentes do STF e na interpretação do art. 37, § 5º, da Constituição Federal de 1988, tem adotado o entendimento, consolidado na Súmula 282, de que \"as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9. Ocorre que, recentemente, o Supremo Tribunal Federal (STF) , ao julgar o Recurso Extraordinário 636.886/AL, fixou, com repercussão geral, o seguinte enunciado para o Tema 899: \"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10. Entendo que esse recente julgado do STF deve ensejar a revisão da jurisprudência deste Tribunal. No entanto, reconheço que, nos moldes em que foi fixada a tese da Suprema Corte, existem muitas dúvidas e lacunas a serem sanadas, que tornam extremamente difícil a sua imediata aplicação, de forma genérica e abrangente, aos processos que tramitam neste Tribunal. Dada a ausência de lei específica, não há prazo prescricional estabelecido - em lei ou mesmo pela Suprema Corte - para a atuação do TCU no que diz respeito à apuração de dano ao erário, bem como sobre como se daria o início da contagem e as interrupções desse prazo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11. Ademais, embora o verbete já tenha sido publicado, a decisão ainda é passível de modificação mediante Embargos de Declaração, possibilitando o esclarecimento dessas questões ou mesmo a modulação de efeitos, com impacto nos processos em curso.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12. Até que sobrevenham todos esses esclarecimentos e definições, embora desejável, não é possível a imediata aplicação, com a devida segurança, da tese fixada pelo STF no âmbito do TCU. Por outro lado, não se pode deixar de dar encaminhamento aos incontáveis processos que tangenciam essa discussão neste Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13. Dessa forma, tenho me curvado à compreensão dos meus pares pela manutenção, por ora, do entendimento que há anos vem sendo adotado pelo TCU e pelo próprio STF, no sentido de considerar imprescritíveis as ações de ressarcimento ao erário.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14. Não se trata, cabe registrar, de desrespeito ou ignorância ao entendimento firmado pela Suprema Corte, tampouco de se fixar qualquer jurisprudência sobre a sua abrangência neste momento. Apenas entendo que, considerando a indefinição e a possiblidade de modulação da decisão, não seria produtivo, e causaria enorme incerteza, se este Tribunal revisse sua atuação e logo depois a alterasse novamente.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10. Ainda em relação ao argumento de que teria havido omissão quanto à alegação da prescrição da <b>instauração</b> da tomada de contas especial, esclareço ao embargante que o ato de instaurar o processo de apuração é prerrogativa do poder público, insuscetível, portanto, de violação, pois a ela não corresponde qualquer prestação, sendo, por definição, inaplicável o instituto da prescrição. Conforme dito, a prescrição seria aplicável, em tese, às pretensões de ressarcimento e punitiva.</p><p>11. Não vislumbro, portanto, a omissão ventilada. Em verdade, as presentes razões recursais já foram analisadas na deliberação embargada e todas as questões foram decididas, não caracterizando omissão o fato de não terem sido adotadas as teses e interpretações preferidas pelo embargante. A propósito, conforme restou consignado em precedente desta Corte, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Primeira Câmara</a>, não há falar em omissão \"quando o acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados\".</p><p>12. Tampouco verifico a alegada contradição entre o fundamento mencionado na ocasião do julgamento do recurso de reconsideração - de que não seria produtivo afastar a tese atualmente em vigor no TCU, consolidada na Súmula 282 - e a decisão de julgar o recurso em vez de sobrestá-lo.</p><p>13. Ocorre que a improdutividade mencionada na decisão embargada está relacionada à possibilidade de adoção de tese cujos efeitos ainda não estão definidos ou modulados pelo STF, conforme destaquei no seguinte excerto do voto condutor da decisão embargada:</p><p>\"10. Entendo que esse recente julgado do STF deve ensejar a revisão da jurisprudência deste Tribunal. No entanto, reconheço que, nos moldes em que foi fixada a tese da Suprema Corte, existem <b>muitas dúvidas e lacunas a serem sanadas, que tornam extremamente difícil a sua imediata aplicação, de forma genérica e abrangente, aos processos que tramitam neste Tribunal</b>. Dada a ausência de lei específica, <b>não há prazo prescricional estabelecido - em lei ou mesmo pela Suprema Corte - para a atuação do TCU no que diz respeito à apuração de dano ao erário, bem como sobre como se daria o início da contagem e as interrupções desse prazo</b>.</p><p>11. Ademais, embora o verbete já tenha sido publicado, <b>a decisão ainda é passível de modificação mediante Embargos de Declaração</b>, possibilitando o esclarecimento dessas questões ou mesmo a modulação de efeitos, com impacto nos processos em curso.\" (destaquei) </p><p>14. Com relação a inviabilidade de sobrestamento, não há como suspender todos os processos em que se alega prescrição, sob o risco de paralisar a própria atividade de julgamento da Corte de Contas. Nesse sentido, ressaltei no voto condutor da decisão embargada que \"não se pode deixar de dar encaminhamento aos incontáveis processos que tangenciam essa discussão neste Tribunal\" (peça 57, p. 2) . Dito isso, não observo a existência, na decisão embargada, de proposições<b> inconciliáveis entre si</b>, de forma a caracterizar o vício de contradição.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15. De tal modo que, inexistindo quaisquer contradições, obscuridades, omissões ou outros vícios a serem sanados na deliberação atacada, devem ser rejeitados os presentes embargos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16. Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em tagDataSessao.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755226", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755226", "EXTENSAOARQUIVO": "doc"}