{"KEY": "ACORDAO-COMPLETO-2467400", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9112/2021 ATA 23/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9112", "ANOACORDAO": "2021", "NUMATA": "23/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria concedida pelo Tribunal Regional do Trabalho da 18ª Região,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. determinar à Sefip que faça consignar, na base de dados do sistema Sisac, a anotação de registro tácito do ato tratado neste processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. autorizar o oportuno arquivamento dos autos.</p>", "ASSUNTO": "Apreciação, para fins de registro, de aposentadoria concedida pelo Tribunal Regional do Trabalho da 18ª Região.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "06/07/2021", "ENTIDADE": " Tribunal Regional do Trabalho da 18ª Região.", "INTERESSADOS": "3. Interessada: Fátima de Macedo Martins (XXX.269.661-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01185720200\" target=\"_blank\">011.857/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório o parecer subscrito pela representante do Ministério Público nos autos, Procuradora-Geral Cristina Machado da Costa e Silva:</p><p>\t\"<i>Versam os autos sobre o ato inicial de aposentadoria de Fátima de Macedo Martins, no cargo de analista judiciário - área administrativa - do Tribunal Regional do Trabalho da 18.ª Região, com fundamento no artigo 3.º da Emenda Constitucional n.º 47/2005 e vigência a contar de 29/09/2015 (peça n.º 3) .</i></p><p><i>2.\tA primeira instrução a cargo da Secretaria de Fiscalização de Pessoal - Sefip - foi pela ilegalidade e negativa de registro da concessão, nos termos dos pareceres uniformes de peças n.ºs 5 e 6, pela averbação de tempo de serviço municipal sem prova de recolhimento das contribuições previdenciárias.</i></p><p><i>3.\tDivergindo do encaminhamento sugerido pela unidade técnica e por medida de prudência, sugerimos a realização de diligência ao órgão de pessoal para envio da documentação relativa à averbação de tempo de serviço prestado pela inativa Fátima de Macedo Martins na Secretaria Municipal de Educação de Goiânia - GO. Nossa proposta foi acatada pelo Relator do feito, nobre Ministro Benjamin Zymler (peças n.ºs 7 e 8) .</i></p><p><i>4.\tRealizada a medida saneadora, foram carreados aos autos os elementos constantes de peças n.ºs 11/13 pelo TRT 18.ª Região.</i></p><p><i>5.\tAo instruir novamente o feito, a Sefip reafirma, em apertada análise, a proposta anterior de ilegalidade e negativa de registro da concessão de peça n.º 3, por considerar que não foram trazidos ao processo os comprovantes de recolhimento das contribuições relativas ao período laborado pela inativa na esfera municipal, no período compreendido entre 02/09/1985 e 11/11/1991 (pareceres uniformes de peças n.ºs 18 e 19) .</i></p><p><i>6.\tAo percorrermos os autos, salientamos excerto da informação prestada pelo Senhor Diretor-Geral do TRT 18.ª Região, por meio do Ofício TRT 18ª DG/SGPe N.º 014/2020 (peça n.º 11) :</i></p><p><i>'Impende registrar, inicialmente, que, salvo melhor juízo, não procede a observação feita pelo órgão de controle interno à fl. 2 da peça n.º 3, segundo o qual: 'Em atendimento ao Ofício nº 351/2012, da Secretaria de Fiscalização de Pessoal deste Tribunal de Contas da União, informamos que relativamente ao tempo laborado na Secretaria Municipal de Educação de Goiânia, e averbado no TRT 18ª Região, não constam dos autos de aposentadoria e dos assentamentos funcionais da servidora, os respectivos comprovantes de recolhimento previdenciário'.</i></p><p><i>Realmente, o Ofício nº 351/2012, da SEFIP, diz respeito a </i><b><i>'existência ou não de certidão emitida pelo INSS, que ateste o recolhimento das contribuições, ou dos respectivos comprovantes de recolhimento'</i></b><i> (sem destaque no original) , ao passo que, no caso em questão, a certidão de tempo de contribuição averbada pela servidora foi emitida pelo IPSM - Instituto de Previdência dos Servidores Municipais de Goiânia - relativa ao tempo trabalhado na Secretaria Municipal de Educação de Goiânia.</i></p><p><i>Cuida-se, assim, de averbação de tempo de serviço/contribuição vinculado a regime jurídico de previdência próprio - e não ao regime geral da previdência social, administrado pelo Instituto Nacional de Seguro Social (INSS) -, não abrangido, portanto, pelas orientações constantes daquele expediente.</i></p><p><i>Se não bastasse, o tempo averbado refere-se a período anterior a edição da Emenda Constitucional nº 20, de 15 de dezembro de 1998, quando só então passou a ser exigida contribuição previdenciária dos servidores públicos vinculados a regime previdenciário próprio'</i>.</p><p><i>7.\tCom as devidas vênias do encaminhamento proposto pela unidade técnica, compreendemos que os esclarecimentos prestados pelo TRT 18.ª Região são procedentes e nos levam a concluir pela regularidade da averbação do tempo de serviço prestado pela inativa Fátima de Macedo Martins na Secretaria Municipal de Educação de Goiânia - GO.</i></p><p><i>8.\tA certidão expedida pelo Instituto de Previdência dos Servidores Municipais de Goiânia, relativa a tempo de serviço prestado pela inativa como servidora estatutária do quadro municipal, no período de 02/09/1985 a 13/12/1991, não contempla nenhuma irregularidade, especialmente porque o tempo de serviço em questão, de natureza estatutária, não demandava a comprovação de recolhimento de contribuição previdenciária à época (fl. 3 da peça n.º 13) .</i></p><p><i>9.\tAdemais, o Regime Próprio de Previdência Social somente passou a ter o caráter contributivo após o advento da Emenda Constitucional n. 20/1998, o qual conferiu nova redação ao </i><b><i>caput</i></b><i> do artigo 40 da Constituição Federal.</i></p><p><i>10.\tPor fim, aferimos que o tempo municipal trazido pela interessada para o TRT 18.ª Região foi devidamente computado apenas para fins de aposentadoria e disponibilidade, como preconiza o artigo 103, inciso I, da Lei n.º 8.112/1990 (fls. 6/8 da peça n.º 13) .</i></p><p><i>11.\tNesse sentido, opinamos pela legalidade e registro da concessão em exame.</i></p><p><i>12.\tMesmo que se considerasse procedente a ilegalidade suscitada pela unidade técnica, ressaltamos que o formulário de peça n.º 3 ingressou na base de dados do Tribunal em 04/03/2016, há mais de cinco anos, estando tacitamente registrado, de acordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, pelo qual a Corte de Contas acolheu o entendimento firmado pelo Supremo Tribunal Federal - STF - no Recurso Extraordinário n.º 636.553/RS, em sede do qual foi expedido o tema n.º 445 de repercussão geral, com o seguinte teor:</i></p><p><i>'Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas'.</i></p><p><i>13.\tPor todo o exposto, com as vênias de estilo por divergir do encaminhamento suscitado pela Sefip às peças n.ºs 18 e 19, esta representante do Ministério Público de Contas propõe ao Tribunal a legalidade e registro do ato de aposentadoria de Fátima de Macedo Martins - peça n.º 3.</i>\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. REGISTRO TÁCITO. NÃO IDENTIFICAÇÃO DE IRREGULARIDADES NO ATO. ARQUIVAMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"normal_ (Web) \">\tEm exame, aposentadoria concedida à sra. Fátima de Macedo Martins, no cargo de analista judiciário, pelo Tribunal Regional do Trabalho da 18ª Região.</p><p class=\"normal_ (Web) \">2.\tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) propugna a negativa de registro do ato, \"<i>em razão da averbação de tempo de serviço prestado junto a órgão municipal, sem a comprovação do recolhimento das contribuições previdenciárias correspondentes</i>\".</p><p class=\"normal_ (Web) \">3.\tO Ministério Público, em divergência, anota que:</p><p class=\"normal_ (Web) \">\"<i>a certidão expedida pelo Instituto de Previdência dos Servidores Municipais de Goiânia, relativa a tempo de serviço prestado pela inativa como servidora estatutária do quadro municipal, no período de 02/09/1985 a 13/12/1991, não contempla nenhuma irregularidade, especialmente porque o tempo de serviço em questão, de natureza estatutária, não demandava a comprovação de recolhimento de contribuição previdenciária à época (fl. 3 da peça n.º 13) </i>\".</p><p class=\"normal_ (Web) \">4.\tAcrescenta que \"<i>o Regime Próprio de Previdência Social somente passou a ter o caráter contributivo após o advento da Emenda Constitucional n. 20/1998, o qual conferiu nova redação ao </i><b><i>caput</i></b><i> do artigo 40 da Constituição Federal</i>\".</p><p class=\"normal_ (Web) \">5.\tPor fim, observa que, \"<i>mesmo que se considerasse procedente a ilegalidade suscitada pela unidade técnica, </i>[o ato de aposentadoria] <i>ingressou na base de dados do Tribunal em 04/03/2016, há mais de cinco anos, estando tacitamente registrado</i>\".</p><p class=\"normal_ (Web) \">6.\tEm conclusão, sugere o <b>Parquet</b> \"<i>a legalidade e registro do ato de aposentadoria de Fátima de Macedo Martins</i>\".</p><p class=\"normal_ (Web) \">7.\tEm essência, acompanho a manifestação do Ministério Público.</p><p class=\"normal_ (Web) \">8.\tDe fato, não há nenhuma irregularidade aparente na certidão de tempo de serviço que dá suporte à averbação feita em favor da interessada. </p><p class=\"normal_ (Web) \">9.\tEntretanto, uma vez transcorridos mais de cinco anos da disponibilização do título de inatividade para exame desta Corte, sem apreciação conclusiva, não há que se falar em novo registro, nesta oportunidade, haja vista já operado, desde 4/3/2021, o registro tácito da concessão.</p><p class=\"normal_ (Web) \">10.\tAssim, em linha com o entendimento fixado pelo Supremo Tribunal Federal (STF) , em regime de repercussão geral, no Recurso Extraordinário 636.553, cumpre apenas ordenar à Sefip que proceda aos lançamentos pertinentes na base de dados do Tribunal. </p><p class=\"body_Text\">\tDiante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto a sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 6 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210714", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754322", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754322", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64230151"}