{"KEY": "ACORDAO-COMPLETO-2486503", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9120/2021 ATA 23/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9120", "ANOACORDAO": "2021", "NUMATA": "23/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de reformas deferidas pelo Comando do Exército,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegais os atos de reforma dos srs. Aurelio Vianna de Araujo e Hermes Emilton Porfirio, recusando seu registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, pelos interessados, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Comando do Exército que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes dos atos impugnados, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência desta deliberação aos srs. Aurelio Vianna de Araujo e Hermes Emilton Porfirio, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não os exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que os interessados tiveram ciência desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. esclarecer à unidade de origem, com supedâneo no art. 262, § 2º, do Regimento Interno, que as concessões consideradas ilegais poderão prosperar mediante a emissão e o encaminhamento a este Tribunal de novos atos concessórios, escoimados da irregularidade apontada nestes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Apreciação, para fins de registro, de atos de reforma editados pelo Comando do Exército.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "06/07/2021", "ENTIDADE": " Comando do Exército.", "INTERESSADOS": "3. Interessados: Aurelio Vianna de Araujo (XXX.915.147-XX); Hermes Emilton Porfirio (XXX.979.837-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04063920207\" target=\"_blank\">040.639/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , a qual contou com a anuência dos dirigentes da unidade técnica e do representante do Ministério Público nos autos:</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>1.\tTrata-se de atos de reforma, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  Os atos foram cadastrados e disponibilizados ao TCU por intermédio do Sistema e-Pessoal, na forma dos arts. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>2.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007.</i></p><p class=\"paragrafo_nivel_1\"><i>....................................................................................................................................................................</i></p><p class=\"paragrafo_nivel_1\"><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_2\"><i>8.\tInicialmente esta unidade técnica entendeu os atos como legais ao analisá-los de forma automatizada (peça 13) .</i></p><p class=\"paragrafo_nivel_2\"><i>9.\tParecer do Ministério Público foi de acordo com a proposta da unidade técnica (peça 16) .</i></p><p class=\"paragrafo_nivel_2\"><i>10.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1225/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1225/2021-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler, entretanto, determinou à Sefip que, previamente à apreciação dos atos de interesse dos Srs. Aurélio Vianna de Araujo e Hermes Emilton Porfirio, verificasse a exação dos percentuais de anuênios atribuídos aos inativos (peça 17) .</i></p><p class=\"paragrafo_nivel_2\"><i>11.\tO Sr. Aurelio recebe um adicional de 20% por tempo de serviço. Já o Sr. Hermes recebe 19%. </i></p><p class=\"paragrafo_nivel_2\"><i>12.\tQuanto ao cálculo do adicional por tempo de serviço, cabe tecer algumas considerações.</i></p><p class=\"paragrafo_nivel_2\"><i>13.\tA Portaria 466 de 13/9/2001-CMT EX assim estabelece sobre o adicional de tempo de serviço:</i></p><p class=\"paragrafo_nivel_2\"><i>'Art. 3º </i><b><i>Adicional de Tempo de Serviço</i></b><i> é a parcela remuneratória mensal devida ao militar, à razão de um por cento do soldo de seu posto ou de sua graduação para cada ano de serviço.</i></p><p class=\"paragrafo_nivel_2\"><i>Art. 4º De acordo com o capitulado no art. 30 da Medida Provisória (MP) nº 2.215-10, de 31 de agosto de 2001, fica assegurado ao militar a percepção do Adicional de Tempo de Serviço, com percentual correspondente aos anos de serviço a que fizer jus em 29 de dezembro de 2000.</i></p><p class=\"paragrafo_nivel_2\"><i>Art. 5º </i><b><i>Para efeito do cômputo dos anos de serviço a que se refere o artigo anterior, devem ser considerados os seguintes períodos de tempo</i></b><i>: </i></p><p class=\"paragrafo_nivel_2\"><i>I - tempo de efetivo serviço, até 29 de dezembro de 2000, conforme disposto no art. 1º; </i></p><p class=\"paragrafo_nivel_2\"><i>II - período (s) de licença especial (LE) , adquirido (s) até 29 de dezembro de 2000 e não gozado (s) , contados em dobro, desde que o militar tenha optado, com relação a esse (s) período (s) , pelo cômputo de anos de serviço - letra 'c' do Termo de Opção anexo à Portaria do Comandante do Exército nº 348, de 17 de julho de 2001; </i></p><p class=\"paragrafo_nivel_2\"><i>III - período (s) de férias não gozadas, adquirido (s) até 29 de dezembro de 2000, contado (s) em dobro, desde que constante (s) das alterações do militar; </i></p><p class=\"paragrafo_nivel_2\"><i>IV - um ano de serviço para cada cinco anos de tempo de efetivo serviço prestado, até 29 de dezembro de 2000, pelo oficial do Serviço de Saúde, Quadro de Engenheiros Militares, Quadro Complementar de Oficiais ou Quadro de Capelães Militares, que possuir curso universitário, reconhecido oficialmente, desde que esse curso tenha sido requisito essencial para a sua admissão nas Forças Armadas, até que este acréscimo complete o total de anos de duração normal do respectivo curso, sem superposição a qualquer tempo de serviço militar ou público eventualmente prestado durante a realização deste mesmo curso; e</i></p><p class=\"paragrafo_nivel_2\"><i>V - </i><b><i>tempo de serviço público federal, estadual ou municipal,</i></b><i> prestado pelo militar anteriormente à sua incorporação, matrícula, nomeação ou reinclusão em qualquer organização militar, computado até 29 de dezembro de 2000. </i></p><p class=\"paragrafo_nivel_2\"><i>§ 1º A consolidação do percentual do Adicional de Tempo de Serviço tem efeitos financeiros retroativos a 1º de janeiro de 2001. </i></p><p class=\"paragrafo_nivel_2\"><i>§ 2º O militar que optar pelo gozo do (s) período (s) de LE adquirido (s) até 29 de dezembro de 2000 e não gozado (s) , caso não o (s) goze no curso do serviço ativo, terá esse (s) período (s) contado (s) em dobro na passagem à inatividade remunerada, gerando o acréscimo do Adicional de Tempo de Serviço a partir daquela data, sem efeitos financeiros retroativos. </i></p><p class=\"paragrafo_nivel_2\"><i>§ 3º Consolidado o total de anos de serviço do militar, para efeito da percepção do Adicional de Tempo de Serviço, será considerada a fração de ano igual ou superior a cento e oitenta dias como 'um ano de serviço', para os efeitos previstos no art. 30 da MP 2.215-10/2001.'</i></p><p class=\"paragrafo_nivel_2\"><i>13.\tMesmo a Portaria 466 tendo estabelecido o tempo de serviço público federal, estadual ou municipal prestado anteriormente ao ingresso do militar nas forças armadas, a Lei 6.880/1980, em seu art. 137, § 1º, diz que os acréscimos a que se referem os itens I, III e VI da daquela lei (tempo de serviço público federal, estadual ou municipal, prestado pelo militar anteriormente ao seu ingresso; tempo de serviço computável durante o período matriculado como aluno de órgão de formação da reserva; e anos de efetivo serviço passados pelo militar nas guarnições especiais) serão computados </i><b><i>somente no momento da passagem do militar à situação de inatividade e para esse fim.</i></b></p><p class=\"paragrafo_nivel_2\"><i>14.\tJá o art. 33 da MP MP 2.215-10/2001 assim dita:</i></p><p class=\"paragrafo_nivel_2\"><i>'Art. 33.  Os períodos de </i><b><i>licença especial</i></b><i>, adquiridos até 29 de dezembro de 2000, poderão ser usufruídos ou contados em dobro para efeito de inatividade, e nessa situação </i><b><i>para todos os efeitos legais</i></b><i>, ou convertidos em pecúnia no caso de falecimento do militar.'</i></p><p class=\"paragrafo_nivel_2\"><i>15.\tPela análise da legislação, depreende-se que o tempo de serviço público federal, estadual ou municipal anterior ao ingresso do militar não pode ser computado para cálculo de adicional de tempo de serviço. Apesar de constar essa permissão na Portaria 466 de 13/9/2001-CMT EX, a Lei 6.880/1980 deixa claro que esse tempo só pode ser computado no momento da passagem do militar à situação de inatividade e somente para esse fim.</i></p><p class=\"paragrafo_nivel_2\"><i>16.\tJá em relação ao período de licença especial, a MP 2.215-10/2001 deixa claro que esse tempo pode ser contabilizado para todos os efeitos legais, o que inclui para o cálculo de adicional por tempo de serviço.</i></p><p class=\"paragrafo_nivel_2\"><i>17.\tComo a Lei é norma superior à Portaria, prevalece o entendimento de que os incisos I, III e VI do art. 137 da Lei 6.880/1980 não podem ser computados como anos de serviço para fins de adicional de tempo de serviço, somente podendo ser computados quando da passagem do militar à inatividade e para esse fim.</i></p><p class=\"paragrafo_nivel_2\"><i>18.\tO Sr. Aurélio, segundo a descrição dos tempos de serviço cadastrada no ato, possui 5 anos e 8 meses de serviço público civil na administração direta ou indireta, 1 ano e 10 meses em empresa privada, 13 anos e 11 meses de tempo de serviço dia a dia até 29/12/2000 e 8 anos e 7 meses de tempo de serviço dia a dia após 29/12/2000.</i></p><p class=\"paragrafo_nivel_2\"><i>19.\tDe acordo com a legislação acima citada, Sr. Aurélio teria direito a 14% de adicional de tempo de serviço, relativos aos 13 anos de 11 meses de tempo de serviço dia a dia, exercidos até 29/12/2000, e mais 1%, referente ao tempo contado em dobro de licença-prêmio não gozada (licença especial) , totalizando um percentual de 15% de adicional de tempo de serviço.</i></p><p class=\"paragrafo_nivel_2\"><i>20.\tComo o adicional de tempo de serviço cadastrado para o militar no ato é de 20%, entende-se que o ato pode ser considerado ilegal e negado o seu registro.</i></p><p class=\"paragrafo_nivel_2\"><i>21.\tO Sr. Hermes, segundo a descrição dos tempos de serviço cadastrada no ato, possui 3 anos e 10 meses de serviço público civil na administração direta ou indireta, 1 ano de licença-prêmio não gozada e 8 meses de serviço militar prestado nas guarnições especiais, além de 14 anos e 7 meses de tempo de serviço dia a dia até 29/12/2000 e 10 anos de tempo de serviço dia a dia após 29/12/2000.</i></p><p class=\"paragrafo_nivel_2\"><i>22.\tPela legislação correlata, poderiam entrar para o cômputo do adicional de tempo de serviço o tempo de serviço dia a dia até 29/12/2000 de 14 anos e 7 meses e o tempo de um ano de licença especial não gozada contada em dobro, atingindo então um percentual de 16% de adicional de tempo de serviço.</i></p><p class=\"paragrafo_nivel_2\"><i>23.\tComo o adicional de tempo de serviço cadastrado para o militar no ato é de 19%, entende-se que o ato pode ser considerado ilegal e negado o seu registro.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>24.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que os atos de reforma de Aurelio Vianna De Araujo e Hermes Emilton Porfirio devem receber o parecer pela ilegalidade e ter o registro negado.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>25.\tAnte o exposto, propõe-se:</i></p><p><i>a)\tconsiderar ilegais e negar o registro dos atos de reforma de Aurelio Vianna de Araujo e Hermes Emilton Porfirio, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União;</i></p><p><i>b)\tdispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelos interessados, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU; </i></p><p><i>c)\tesclarecer à unidade de origem, com supedâneo no art. 262, § 2º, do Regimento Interno, que as concessões consideradas ilegais poderão prosperar mediante a emissão e o encaminhamento a este Tribunal de novos atos concessórios, escoimados das irregularidades apontadas nestes autos; </i></p><p><i>d)\tdeterminar ao Comando do Exército que: </i></p><p><i>d.1)\tno prazo de 15 (quinze) dias, a contar da ciência desta deliberação, abstenha-se de realizar pagamentos decorrentes dos atos impugnados, sujeitando-se a autoridade administrativa omissa a¿ responsabilidade solidária, nos termos do art. 262, </i><b><i>caput</i></b><i>, do Regimento Interno/TCU; </i></p><p><i>d.2)\tde¿ ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, aos interessados, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovantes das referidas ciências; e </i></p><p><i>d.3)\talerte os interessados que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não os exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</i></p><p><i>e)\tdeterminar a¿ Secretaria de Fiscalização de Pessoal que monitore o cumprimento das medidas indicada nos subitens d.1 a d.3, representando a este Tribunal, caso necessário.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REFORMA. CÔMPUTO DE TEMPO DE SERVIÇO PÚBLICO CIVIL PARA FINS DE ANUÊNIOS, EM DESACORDO COM O ART. 137, § 1º, DA LEI 6.880/1980. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "REFORMA (REFO)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"normal_ (Web) \">\tEm exame, as reformas dos srs. Aurelio Vianna de Araujo e Hermes Emilton Porfirio, ex-militares do Comando do Exército.</p><p class=\"normal_ (Web) \">2.\tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , verificando o pagamento a maior de anuênios aos interessados, manifesta-se pela negativa de registro dos atos.</p><p class=\"normal_ (Web) \">3.\tO Ministério Público põe-se de acordo.</p><p class=\"normal_ (Web) \">4.\tAcompanho os pareceres, por seus fundamentos, reproduzidos no relatório antecedente.</p><p class=\"normal_ (Web) \">5.\tSegundo informam os autos, ambos os inativos tiveram computados, para fins de gratificação por tempo de serviço, períodos trabalhados em cargos civis na administração pública. No caso do sr. Aurelio Vianna de Araujo, foram cinco anos e oito meses de tempo de serviço estadual, que lhe proporcionaram um acréscimo de seis anuênios. No caso do sr. Hermes Emilton Porfirio, foram três anos e dez meses também de tempo de serviço estadual, que lhe renderam quatro anuênios.</p><p class=\"normal_ (Web) \">6.\tOcorre que a hipótese não é admitida pelo Estatuto dos Militares (Lei 6.880/1980) , como se extrai de seus arts. 136 e 137:</p><p class=\"normal_ (Web) \">\"<i>Art. 136. Tempo de efetivo serviço é o espaço de tempo computado dia a dia entre a data de ingresso e a data-limite estabelecida para a contagem ou a data do desligamento em conseqüência da exclusão do serviço ativo, mesmo que tal espaço de tempo seja parcelado. </i></p><p class=\"normal_\"> (...) </p><p class=\"normal_\"><i>Art. 137. Anos de serviço é a expressão que designa o tempo de efetivo serviço a que se refere o artigo anterior, com os seguintes acréscimos:</i></p><p class=\"normal_\"><i>I - tempo de serviço público federal, estadual ou municipal, prestado pelo militar anteriormente à sua incorporação, matrícula, nomeação ou reinclusão em qualquer organização militar;</i></p><p class=\"normal_\"><i>II - 1 (um) ano para cada 5 (cinco) anos de tempo de efetivo serviço prestado pelo oficial do Corpo, Quadro ou Serviço de Saúde ou Veterinária que possuir curso universitário até que este acréscimo complete o total de anos de duração normal do referido curso, sem superposição a qualquer tempo de serviço militar ou público eventualmente prestado durante a realização deste mesmo curso;</i></p><p class=\"normal_\"><i>III - tempo de serviço computável durante o período matriculado como aluno de órgão de formação da reserva;</i></p><p class=\"normal_\"><i>IV - tempo relativo a cada licença especial não-gozada, contado em dobro;</i></p><p class=\"normal_\"><i>V - tempo relativo a férias não-gozadas, contado em dobro;</i></p><p class=\"normal_\"><i>VI - 1/3 (um terço) para cada período consecutivo ou não de 2 (dois) anos de efetivo serviço passados pelo militar nas guarnições especiais da Categoria \"A\", a partir da vigência da Lei nº 5.774, de 23 de dezembro de 1971.</i></p><p class=\"normal_\"><i>§ 1º Os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim.</i></p><p class=\"normal_\"><i>§ 2º Os acréscimos a que se referem os itens II, IV e V serão computados somente no momento da passagem do militar à situação de inatividade e, nessa situação, para todos os efeitos legais, inclusive quanto a percepção definitiva de gratificação de tempo de serviço, ressalvado o disposto no § 3º do artigo 101.</i>\"</p><p class=\"body_Text\">7.\tComo anotou o Ministro Vital do Rêgo no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2020/Primeira Câmara\" target=\"_blank\">Acórdão 631/2020-TCU-Primeira Câmara</a>:</p><p class=\"tcu_-_epígrafe\">\"<i>O § 1º do art. 137 preconiza que 'os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim'. Tal dispositivo demonstra que a norma trouxe uma qualificação para a expressão 'anos de serviço' e discriminou, entre os tempos, aqueles que poderiam surtir todos os efeitos e aqueles que só permitiriam a contagem para inatividade.</i>\"</p><p class=\"tcu_-_epígrafe\">8.\tDe fato, o discrímen apontado por Sua Excelência fica patente quando se verifica, no § 2º do mesmo artigo, que a norma foi expressa em ampliar - quando pretendeu fazê-lo - os efeitos de outros específicos tempos de serviço eventualmente averbados, inclusive no tocante ao direito à \"<i>percepção definitiva de gratificação de tempo de serviço</i>\".</p><p class=\"normal_ (Web) \">9.\tIlegais, pois, nos termos em que editados, os atos de reforma dos srs. Aurelio Vianna de Araujo e Hermes Emilton Porfirio.</p><p class=\"paragrafo_nivel_1\">\tDiante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto a sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 6 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755010", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755010", "EXTENSAOARQUIVO": "doc"}