{"KEY": "ACORDAO-COMPLETO-2485103", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9134/2021 ATA 23/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9134", "ANOACORDAO": "2021", "NUMATA": "23/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto por Valneide de Souza Silva, servidora aposentada do Tribunal Regional Federal da 1ª Região (TRF-1) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2427/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2427/2021-TCU-Primeira Câmara</a>, que julgou ilegal o ato de sua aposentadoria em decorrência do recebimento cumulativo de gratificação de atividade externa (GAE) e quintos relativos à função (FC-5) inerente às atribuições do cargo efetivo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, com fundamento nos arts. 33 e 48 da Lei 8.443/1992 e diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente pedido de reexame para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. enviar cópia deste acórdão à recorrente, informando-lhe que o relatório e o voto que o fundamentam podem ser consultados no endereço www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Pedido de reexame interposto por Valneide de Souza Silva, servidora aposentada do Tribunal Regional Federal da 1ª Região (TRF-1), contra decisão que julgou ilegal o ato de sua aposentadoria em decorrência do recebimento cumulativo de gratificação de atividade externa (GAE) e quintos relativos à FC-5 inerente às atribuições do cargo efetivo..", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "06/07/2021", "ENTIDADE": " Tribunal Regional Federal da 1ª Região (TRF-1)", "INTERESSADOS": "3. Recorrente: Valneide de Souza Silva (XXX.653.435-XX), servidora aposentada", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04658120200\" target=\"_blank\">046.581/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de pedido de reexame interposto por Valneide de Souza Silva, servidora aposentada do Tribunal Regional Federal da 1ª Região (TRF-1) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2427/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2427/2021-TCU-Primeira Câmara</a>, que julgou ilegal o ato de sua aposentadoria em decorrência do recebimento cumulativo de gratificação de atividade externa (GAE) e quintos relativos à função (FC-5) inerente às atribuições do cargo efetivo.</p><p class=\"tCU_-_Epígrafe\">\t2. A deliberação recorrida foi lavrada com o seguinte teor:</p><p class=\"tCU_-_Epígrafe\">\t\"<i>VISTOS, relatados e discutidos estes autos que tratam de atos de concessão de aposentadoria emitidos pelo Tribunal Regional Federal da 1ª Região em favor dos ex-servidores Oscarino Ferreira de Oliveira, Paulo Moises Costa e Valneide de Souza Silva;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, com fundamento no art. 71, inciso III, da Constituição Federal; nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; no art. 260, § 1º, do RI/TCU e ante as razões expostas pelo Relator, em:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.1. considerar ilegais os atos de concessão de aposentadoria emitidos em favor de Oscarino Ferreira de Oliveira (XXX.549.206-XX) , Paulo Moises Costa (XXX.103.581-XX) e Valneide de Souza Silva (XXX.653.435-XX) , recusando os respectivos registros;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.1.1. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pelo Tribunal Regional Federal da 1ª Região do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2. determinar ao Tribunal Regional Federal da 1ª Região, com base no art. 45 da Lei 8.443/1992, que:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2.1. faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, nos termos do art. 262, </i><b><i>caput</i></b><i>, do Regimento Interno do TCU; art. 8º, </i><b><i>caput</i></b><i>, da Resolução-TCU 206/2007 e art. 19, </i><b><i>caput</i></b><i>, da Instrução Normativa-TCU 78/2018;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2.2. emita novos atos de aposentadoria, livres das irregularidades apontadas, submetendo-os ao TCU, no prazo de 30 (trinta) dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa-TCU 78/2018;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2.3. comunique aos interessados o teor desta decisão, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos não os exime da devolução dos valores percebidos indevidamente após as respectivas notificações, caso os recursos não sejam providos;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2.4. no prazo de 30 (trinta) dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que os interessados estão cientes da presente deliberação.</i>\" </p><p class=\"tCU_-_Epígrafe\">\t3. Transcrevo, a seguir, excerto da instrução elaborada pela Serur que analisou os argumentos apresentados pela recorrente:</p><p class=\"tCU_-_Epígrafe\">\t\"<i>HISTÓRICO </i></p><p class=\"tCU_-_Epígrafe\"><i>\t2. A ex-servidora Valneide de Souza Silva ocupou em atividade o cargo de Analista Judiciário, especialidade Execução de Mandados (Oficial de Justiça Avaliador) e, em seu ato de aposentadoria, consta a incorporação de quintos de FC-5, função exercida pela interessada no TRF da 1ª Região, exclusivamente na atribuição de execução de mandados. No referido ato, consta, também dos proventos, a Gratificação de Atividade Externa, criada pela Lei 11.416/2006, exclusivamente para os Analistas Judiciários da especialidade Execução de Mandados. Assim, há ilegalidade, em razão de se ter identificado que a interessada percebe a gratificação de atividade externa, cumulada com vantagem decorrente da incorporação de quintos, pelo exercício de função inerente às atribuições do cargo efetivo.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t2.1. Verifica-se, na linha do que restou decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a>, cujo voto condutor foi relatado pelo Exmo. Ministro Benjamin Zymler, que a FC-5 exercida pela ex-servidora não possuía natureza de função de confiança, pois era paga a todos os ocupantes do cargo efetivo de Analista Judiciário, especialidade Oficial de Justiça Avaliador. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t2.2. Assim, a 'investidura' na função não dependia de escolha da autoridade, ou seja, não dependia do quesito confiança, inerente a todos os ocupantes de função comissionada. Destarte, a despeito do </i><b><i>nomen iuris</i></b><i>, claro está que se tratava de verdadeira gratificação paga em razão do exercício das atribuições típicas do cargo (execução de mandados) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t2.3. O fato, portanto, é que essa vantagem não possui natureza de função (pois era paga indistintamente a todos os Oficiais de Justiça no TRF da 1ª Região) e, assim, não teria o condão de gerar a incorporação de quintos.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tADMISSIBILIDADE</i></p><p class=\"tCU_-_Epígrafe\"><i>\t3. Reitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 39) , que opinou pelo conhecimento do recurso, nos termos do art. 48 da Lei 8.443/1992, c/c os arts. 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos itens 9.1, 9.2, 9.2.1 e 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2427/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2427/2021-TCU-Primeira Câmara</a>, em relação à recorrente. O Excelentíssimo Senhor Ministro Jorge Oliveira, mediante despacho de peça 43, concordou com esta unidade técnica. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tEXAME DE MÉRITO</i></p><p class=\"tCU_-_Epígrafe\"><i>\t4. Delimitação</i></p><p class=\"tCU_-_Epígrafe\"><i>\tConstitui objeto do presente recurso definir se:</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta) a função de execução de mandados tem natureza jurídica de função de confiança;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb) incidiria a decadência do poder/dever de este Tribunal julgar ilegal a aposentadoria da recorrente;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc) é legal a acumulação de quintos com a GAE;</i></p><p class=\"tCU_-_Epígrafe\"><i>\td) houve violação ao princípio da irredutibilidade de vencimentos;</i></p><p class=\"tCU_-_Epígrafe\"><i>\te) é pertinente a modulação dos efeitos do acórdão ora recorrido.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5. Da função de execução de mandados</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.1.  A recorrente aduz que a função de execução de mandados tem natureza jurídica de função de confiança, com base nos seguintes argumentos:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.2. A função 'executante de mandados' era uma função de confiança que foi criada pelo art. 2º do Ato Regulamentar 641/1987, do Conselho da Justiça Federal (CJF) , em consonância com o Ato 288/1974 do CJF, que dispôs sobre a constituição e estruturação do Grupo-Atividade de Apoio Judiciário do Quadro Permanente das Secretarias da Justiça Federal de 1ª Instância.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.3. No caso específico, tem-se que a função de executante de mandados era exercida exclusivamente pelo servidor ocupante do cargo efetivo de Oficial de Justiça Avaliador, não havendo que se confundir 'exclusivamente' com 'indistintamente'. Exclusivamente significa: de forma excludente, ou seja, apenas o servidor nomeado e ocupante do cargo de Oficial de Justiça Avaliador poderia exercer as funções atípicas, de natureza administrativa, de caráter gerencial (função de executante de mandados) vinculadas à função típica do cargo (atribuição) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tAnálise:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.4. Assim dispôs o Ato Regulamentar 641/1987, do Conselho da Justiça Federal (CJF) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'Art. 3º As designações para as funções a que se referem os arts. 1º e 2º far-se-ão por atos do Diretor do Foro da respectiva Seção Judiciária, após a indicação do Juiz Federal a que estiverem subordinados os servidores, observando-se os seguintes critérios:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t(...) </i></p><p class=\"tCU_-_Epígrafe\"><i>\tV - as funções de Executantes de Mandados são exclusivas dos Oficiais de Justiça Avaliadores no efetivo exercício das atribuições inerentes e próprias do cargo.' (grifos acrescidos) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.5. A recorrente aduz que o termo 'exclusivas' não permite inferir que as funções de executantes de mandados fossem conferidas 'indistintamente' a todos os oficiais de justiça. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.6. Para o deslinde da presente questão, é de mister perquirir se a função de executante de mandado tem, em seu exercício, atribuições que ensejem a fidúcia de uma autoridade superior.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.7. Sobre o tema, vem à balha o disposto no art. 4º, § 1º, da Lei 11.416/2006, com a redação dada pela Lei 12.774/2012:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'§ 1º Os ocupantes do cargo de Analista Judiciário - Área Judiciária cujas atribuições estejam relacionadas com a execução de mandados e atos processuais de natureza externa, na forma estabelecida pela legislação processual civil, penal, trabalhista e demais leis especiais, serão enquadrados na especialidade de Oficial de Justiça Avaliador Federal.' (Redação dada pela Lei 12.774/2012) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.8. Assim, é de clareza solar que a atividade de execução de mandados e atos processuais de natureza externa não têm, em sua essência, a necessidade de um </i><b><i>plus</i></b><i>, de uma fidúcia de uma autoridade superior, eis que, nos termos do dispositivo supra, os titulares do cargo efetivo de analista judiciário poderiam ser enquadrados na especialidade de Oficial de Justiça Avaliador Federal, desde que tivessem atribuições relacionadas com tal atividade.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.9. De outro giro, traz-se à colação a doutrina de Carlos Maximiliano:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'Consideram-se excepcionais as disposições que asseguram privilégio, palavra este de significados vários no terreno jurídico. Abrange: a) o direito exclusivo de explorar serviço de utilidade pública, isto é, o fornecimento de água, luz, transporte fluvial ou urbano etc.; b) o gozo e a exploração de propriedades e riquezas do Estado; franquias, benefícios e outras vantagens especiais concedidas a indivíduos ou corporações; c) preferências e primazias asseguradas, quer a credores, quer a possuidores de boa-fé, autores de benfeitorias e outros, pelo Código Civil, Lei das Falências e diversas mais.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tNos dois primeiros casos, 'a' e 'b', em que o poder público é o outorgante, a exegese, embora estrita, não pode ser de tal modo limitadora que torne a concessão inoperativa, ou a obra irrealizável. Entretanto, o monopólio deve ser plenamente provado, não se presume; e nos casos duvidosos, quando aplicados os processos de hermenêutica, a verdade não ressalta nítida, interpreta-se o instrumento de outorga oficial contra o beneficiado e a favor do Governo e do público.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t(...) </i></p><p class=\"tCU_-_Epígrafe\"><i>\tParece oportuna a generalização da regra exposta acerca de determinadas espécies de preceitos, esclarecer como se entende e aplica uma norma excepcional. É de Direito estrito; reduz-se à hipótese expressa: na dúvida, segue-se a regra geral. Eis porque se diz que a exceção confirma a regra nos casos não excetuados.' (grifos acrescidos, </i><b><i>in</i></b><i> Hermenêutica e aplicação do direito. 15ª Ed., Rio de Janeiro: Forense, 1995, pp. 232 e 234) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.9. Posta assim a questão, entende-se que as disposições que assegurem a incorporação de quintos são disposições excepcionais. Daí que, em havendo dúvida sobre a natureza jurídica de determinada função (se de confiança ou não) , deve-se interpretar contra o beneficiado, e, por via de consequência, entende-se que a função de 'executante de mandados' não é uma função de confiança.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.10. Nesse sentir, entende-se que as funções de executantes de mandados são indistintamente atribuídas aos Oficiais de Justiça Avaliadores no efetivo exercício das atribuições inerentes e próprias do cargo.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.11. Nessa toada, não se pode relegar ao oblívio as considerações do Excelentíssimo Senhor Ministro Benjamin Zymler, por ocasião da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4657520200\" target=\"_blank\">Processo 046.575/2020-0</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1738/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1738/2021-TCU-Primeira Câmara</a>) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'10. No tocante ao sr. (...) , tem-se que o interessado era ocupante do cargo de analista judiciário, especialidade oficial de justiça avaliador, no qual incorporou 'quintos' da Função Comissionada de Execução de Mandados (FC-5) . Tais 'quintos', a partir de 1994, integraram a base de cálculo da média das remunerações de contribuição do inativo, aposentado compulsoriamente, por idade, em 2009. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t11. Ocorre que a vantagem, desde sua origem, sempre foi inerente ao cargo efetivo do servidor, não podendo, exatamente por isso, dar ensejo à 'incorporação' de 'quintos'. Eis o dispositivo que a instituiu:</i></p><p class=\"tCU_-_Epígrafe\"><i>\tAto Regulamentar 641/1987, do Conselho da Justiça Federal</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'Art. 3º As designações para as funções a que se referem os arts. 1º e 2º far-se-ão por atos do Diretor do Foro da respectiva Seção Judiciária, após a indicação do Juiz Federal a que estiverem subordinados os servidores, observando-se os seguintes critérios:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t............................................................................................................................................</i></p><p class=\"tCU_-_Epígrafe\"><i>\tV - as funções de executantes de mandados são exclusivas dos Oficiais de Justiça Avaliadores no efetivo exercício das atribuições inerentes e próprias do cargo'.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t12. Sobre a matéria, o Plenário desta Corte, por meio do Acórdão 2.784/2016, de minha relatoria, esposou o seguinte entendimento:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'5. (...) verifico que consta dos atos daqueles que se inativaram no cargo de Analista Judiciário, especialidade Oficial de Justiça Avaliador, o pagamento da vantagem dos quintos, decorrentes da função comissionada FC-5, que teve origem na Gratificação de Representação de Gabinete instituída por meio de normativos internos.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t6. Ocorre que tanto a GRG quanto a FC-5 não possuía natureza de função de confiança, pois era paga a todos os ocupantes do cargo efetivo de Analista Judiciário, especialidade Oficial de Justiça Avaliador. Logo, a 'investidura' na função não dependia de escolha da autoridade, do quesito confiança, inerente a todos os ocupantes de função comissionada. Tampouco poderiam seus ocupantes ser demitidos </i><b><i>ad nutum</i></b><i>. Assim, a despeito do </i><b><i>nomen iuris</i></b><i>, claro está que se tratava de verdadeira gratificação paga em razão do exercício das atribuições típicas do cargo (execução de mandados) e criada por normativos internos do TRF da 2ª Região. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t7. Posteriormente, quando do advento da Lei 9.421/1996, a GRG paga aos Oficiais de Justiça foi transformada em FC-5. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t8. Embora a própria criação dessa gratificação, por meio de ato administrativo, pudesse ser examinada sob o aspecto da legalidade, o fato é que essa vantagem não possui natureza de função (pois paga indistintamente a todos os Oficiais de Justiça) e, portanto, não teria o condão de gerar a incorporação de quintos. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t9. Nessa linha, cumpre mencionar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1473/2009/Segunda Câmara\" target=\"_blank\">Acórdão 1473/2009-TCU-Segunda Câmara</a> (Relator: Ministro José Jorge) , no qual se considerou ilegal o pagamento de gratificação de representação oriunda de 'função' atribuída a Consultor Legislativo do Senado. O relator acolheu o entendimento do então titular da Sefip, assim vazado: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t'À luz dessas definições, parece-nos fora de dúvida que a gratificação de representação paga aos Consultores Legislativos - a exemplo do que já se verificava, a despeito de sua designação oficial, com a anterior 'função comissionada' que lhe deu origem - não se confunde com as funções de confiança, as funções gratificadas ou, muito menos, com os cargos em comissão.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tDe fato, a gratificação de representação não se encontra associada ao desempenho de encargos especiais atribuídos a apenas uma parte dos consultores; também não depende da relação de confiança entre o beneficiário e a autoridade responsável pela nomeação; não é transitória e nem pode ser suprimida discricionariamente da remuneração dos servidores. Antes, a gratificação de representação tipifica uma vantagem inerente ao cargo efetivo de Consultor Legislativo, de sorte que o requisito essencial para sua percepção é precisamente a investidura no cargo.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t............................................................................................................................................</i></p><p class=\"tCU_-_Epígrafe\"><i>\tDe outra parte, como corolário, não é demais salientar que, tratando-se de vantagem própria do cargo efetivo, a gratificação de representação, assim como a função comissionada que a precedeu, em hipótese alguma poderia dar ensejo à incorporação de quintos.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tCom efeito, afora o quanto estabelecido no art. 50 da Lei 8.112/1990, tem-se que o instituto da incorporação de funções, enquanto existente, tinha por objetivo precípuo proporcionar estabilidade financeira àqueles servidores que, investidos por longo período em funções comissionadas, viam-se permanentemente sujeitos a drástica redução no padrão de seus vencimentos, em face do caráter transitório dessas funções, o que poderia, inclusive, comprometer sua independência e exação no exercício de suas atribuições. Tal, como visto, jamais foi o caso da gratificação de representação ou da função comissionada conferida aos Consultores Legislativos, que, por constituir vantagem intrinsecamente vinculada ao cargo efetivo, sempre teve, por definição, caráter permanente.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t10. Ademais, não se deve olvidar que o art. 16 da Lei 11.416/2006, que instituiu a Gratificação de Atividade Externa (GAE) , devida exclusivamente ao Oficial de Justiça Avaliador, vedou a percepção dessa gratificação para os servidores designados para o exercício de função comissionada e para os ocupantes de cargo em comissão:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'Art. 16.  Fica instituída a Gratificação de Atividade Externa (GAE) , devida exclusivamente aos ocupantes do cargo de Analista Judiciário referidos no § 1º do art. 4º desta Lei.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t§ 1º A gratificação de que trata este artigo corresponde a 35% (trinta e cinco por cento) do vencimento básico do servidor.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t§ 2º É vedada a percepção da gratificação prevista neste artigo pelo servidor designado para o exercício de função comissionada ou nomeado para cargo em comissão.' (grifei) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t11. Ora, se a GAE não é devida ao servidor ativo que exerce função ou cargo em comissão, não é possível concedê-la ao inativo que se aposenta com as vantagens previstas no do art. 193 da Lei 8.112/1990, sob pena de conferir tratamento mais vantajoso ao inativo que ao ativo. Ou bem o inativo carreia para sua aposentadoria as vantagens inerentes ao cargo comissionado ou percebe a gratificação criada para remunerar o Oficial de Justiça pelo desempenho exclusivo das atribuições típicas de seu cargo. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t12. Nesse ponto, deve-se registrar que os atos de alteração de fundamento legal emitidos pelo TRF da 2ª Região excluíram, de forma acertada, a parcela 'opção' para tornar viável o pagamento da GAE (vide, por exemplo, ato de peça 5) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t13. Quando, porém, se verifica que a função de confiança exercida na atividade era, de fato, gratificação inerente ao cargo efetivo ocupado pelo servidor, o pagamento de 'quintos', além de carecer de sustentação legal, constitui verdadeiro </i><b><i>bis in idem</i></b><i>, pois cria situação na qual se remunera duplamente o servidor sob o mesmo fundamento: exercício das atribuições de Oficial de Justiça. Diversa é a conclusão quando se verifica que os 'quintos' tiveram origem no exercício de outras funções, não relacionadas às atribuições de Oficial de Justiça. Nessa situação, constitui vantagem paga a qualquer ocupante de cargo efetivo que tenha exercido no passado, no prazo estipulado em lei, cargo comissionado/função de confiança.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t14. De igual forma, não se pode admitir o pagamento da parcela 'opção', seja ela decorrente ou não da FC-5 atribuída aos Oficiais de Justiça, ao inativo que percebe a GAE, em razão da vedação expressa contida no § 2º do art. 16 da Lei 11.416/2006, ainda que a mencionada parcela tenha origem em outra função de confiança e decorra da exata aplicação do art. 193 da Lei 8.112/1990. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t15. Do contrário, estar-se-ia conferindo tratamento mais vantajoso ao servidor inativo que ao ativo, o que não parece razoável, por contrariar o objetivo do § 2º do art. 16 da Lei 11.416/2006, que consiste não apenas em remunerar o Oficial de Justiça pelo desempenho de suas atribuições, senão também estimulá-lo a se manter na atividade para a qual foi admitido.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t16. Sendo assim, até mesmo o servidor que tenha a seu favor ato de aposentadoria já registrado há mais de cinco anos, do qual constou a incorporação de 'quintos' e/ou o pagamento da 'opção', perde o direito a essas parcelas se optar por receber a GAE.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.12.\tNessa ordem de ideias, é de se propor a rejeição dos argumentos da recorrente.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t6. Da decadência</i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.1. A recorrente aduz que teria havido a decadência do poder/dever de este Tribunal apreciar seu ato de aposentadoria, com base nos seguintes argumentos:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.2. É possível demonstrar que, em realidade, a função desempenhada pela recorrente se enquadrava na hipótese legal, tendo ela preenchido os requisitos temporais necessários à incorporação (fato não controvertido) , de modo que é devida a incorporação das parcelas. Veja-se que esta incorporação foi resultado de atos praticados há quase 20 (vinte) anos, estando incorporada ao patrimônio jurídico da servidora, operando-se a decadência para a Administração rever tal ato.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.3. Inequivocamente, com base no art. 54, § 1º, da Lei 9.784/1999, decaiu o direito da Administração Pública de questionar legalidade da incorporação dos quintos transformados em VPNI, desde a edição da Lei 11.416/2006.</i></p><p class=\"tCU_-_Epígrafe\"><i> \tAnálise:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.4. Quanto à decadência administrativa, essa só é configurada quando o processo não é julgado após 5 anos contados de sua chegada ao TCU. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.5. Pacificando de vez o tema, o STF fixou a seguinte tese de repercussão geral (Tema 445) , no bojo no RE 636.553, de relatoria do Min. Gilmar Mendes:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas.' (destacou-se) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.6. Assim, como o ato em reexame foi enviado ao TCU apenas em 20/07/2020 (peça 4) e apreciado na Sessão da 1ª Câmara de 02/03/2021 (peça 10) , não há que se falar em decadência administrativa, nem em prescrição quinquenal, nem em obrigatoriedade de oitiva prévia da interessada.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.7. Assim, propõe-se a rejeição dos argumentos apresentados pela recorrente.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t7. Da Cumulação da VPNI (quintos de FC-5) com a GAE</i></p><p class=\"tCU_-_Epígrafe\"><i>\t7.1. A recorrente defende a cumulação de quintos de FC-5 com a GAE, com base nos seguintes argumentos:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t7.2. A cumulação da Gratificação de Atividade Externa e da Vantagem Pessoal Nominalmente Identificada é possível, sendo que até mesmo alguns tribunais já vêm questionando o entendimento que o Tribunal de Contas da União assumiu, por esse violar as disposições legais.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tAnálise:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t7.3. É despicienda a análise da presente questão, uma vez que foram apresentados argumentos robustos no sentido da impossibilidade da incorporação de quintos de FC-5 pela recorrente.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t8. Da irredutibilidade dos vencimentos</i></p><p class=\"tCU_-_Epígrafe\"><i>\t8.1. A recorrente aduz que teria havido violação ao princípio da irredutibilidade de vencimentos, com base no seguinte argumento:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t8.2. O inciso XV do art. 37 da Constituição da República dispõe sobre o direito de irredutibilidade dos vencimentos dos servidores públicos.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tAnálise:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t8.3. No que tange ao argumento da violação ao princípio da irredutibilidade dos proventos, destaca-se que, de acordo com o e. STF, não há óbice à redução de proventos caso alguma parcela/vantagem esteja sendo paga ao arrepio da lei, nos termos do entendimento proferido no âmbito do MS 25.552, de relatoria da Ministra Cármen Lúcia, </i><b><i>verbis</i></b><i>: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t'EMENTA: MANDADO DE SEGURANÇA. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. APOSENTADORIA DE MAGISTRADO. [...]. DECADÊNCIA ADMINISTRATIVA E OFENSA AO PRINCÍPIO DA IRREDUTIBILIDADE DE SALÁRIOS NÃO CONFIGURADAS. \t[...]</i></p><p class=\"tCU_-_Epígrafe\"><i>\t3. O Supremo Tribunal Federal pacificou entendimento de que, sendo a aposentadoria ato complexo, que só se aperfeiçoa com o registro no Tribunal de Contas da União, o prazo decadencial da Lei 9.784/1999 tem início a partir de sua publicação. Aposentadoria do Impetrante não registrada: inocorrência da decadência administrativa. 4. A redução de proventos de aposentadoria, quando concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos. Precedentes. 5. Segurança denegada.' (grifos acrescidos) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t8.4. Nesse sentir, não há como se acolher o argumento da recorrente.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9. Da modulação dos efeitos</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.1. A recorrente aduz que, em respeito à segurança jurídica, o Eg. STF modulou os efeitos da decisão do RE 638.115 (Tema 395) , para resguardar as decisões administrativas já consolidadas e o pagamento da vantagem até que haja sua incorporação por reajustes futuros e ressalvar os pagamentos anteriores, decorrentes de decisão administrativa, o que se justifica ainda mais no caso dos autos, em que a parcela é paga à servidora há quase 20 (vinte) anos.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2. Por isso, em caráter sucessivo, caso não seja acolhida a tese anterior, requer que seja aplicada a modulação de efeitos determinada pelo STF, para garantir a percepção da vantagem até que seu montante seja incorporado por reajustes remuneratórios posteriores.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tAnálise:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.3. Não se tem notícia de que a questão da incorporação irregular de quintos de função - esta paga indistintamente a todos os ocupantes do cargo de analista judiciário, especialidade oficial de justiça avaliador federal -, tenha sido controvertida neste Tribunal, a ponto de justificar uma modulação dos efeitos do acórdão ora recorrido, tal como ocorreu com os quintos decorrentes do exercício de funções comissionadas, no período compreendido entre 08/04/1998 e 04/09/2001.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.4. Demais disso, o mérito deste processo não diz respeito ao que foi decidido no RE 638.115 (Tema 395) , pelo Pretório Excelso.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.5. Nesse sentir, opina-se pela rejeição dos argumentos apresentados pela recorrente.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tCONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>\t10. Da análise de mérito, conclui-se que:</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta) a função de execução de mandados não tem natureza jurídica de função de confiança;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb) não incidiu a decadência do poder/dever de este Tribunal julgar ilegal a aposentadoria da recorrente;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc) é despicienda a análise da legalidade da acumulação de quintos com a GAE;</i></p><p class=\"tCU_-_Epígrafe\"><i>\td) não houve violação ao princípio da irredutibilidade de vencimentos;</i></p><p class=\"tCU_-_Epígrafe\"><i>\te) não é pertinente a modulação dos efeitos do acórdão ora recorrido.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t10.1. Por conseguinte, deve-se negar provimento ao presente recurso.</i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>\t11. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta) conhecer do recurso interposto, para, no mérito, negar-lhe provimento;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb) informar a recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</i>\"</p><p class=\"tCU_-_Epígrafe\">\t4. O Ministério Público junto ao TCU, representado neste processo pela Procuradora-Geral Cristina Machado da Costa e Silva, manifestou-se de acordo com a proposta de encaminhamento da unidade técnica.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Carlos Eduardo Behrmann Rátis Martins (OAB/BA 15.991), Romeu da Cunha Gomes (OAB/BA 43.513) e outros.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. APOSENTADORIA. RECEBIMENTO CUMULATIVO DA GAE E DE QUINTOS RELATIVOS A FC-5 DE EXECUÇÃO DE MANDADOS. ATRIBUIÇÃO INERENTE AO CARGO. ATO ILEGAL COM NEGATIVA DE REGISTRO. CONHECIMENTO DO RECURSO. ARGUMENTOS INSUFICIENTES PARA ALTERAR O JUÍZO ANTERIORMENTE FORMULADO. INOCORRÊNCIA DE DECADÊNCIA. IMPROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tAtendidos os requisitos de admissibilidade, conheço do pedido de reexame interposto por Valneide de Souza Silva, servidora aposentada do Tribunal Regional Federal da 1ª Região (TRF-1) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2427/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2427/2021-TCU-Primeira Câmara</a>, que julgou ilegal o ato de sua aposentadoria em decorrência do recebimento cumulativo de gratificação de atividade externa (GAE) e quintos relativos à função (FC-5) inerente às atribuições do cargo efetivo de Analista Judiciário, especialidade Execução de Mandados (Oficial de Justiça Avaliador) . </p><p class=\"tCU_-_Epígrafe\">\t2. Quanto ao mérito, após examinarem os argumentos apresentados pela recorrente, tanto a Serur como o MP/TCU opinaram pelo não provimento do pedido de reexame.</p><p class=\"tCU_-_Epígrafe\">\t3. Estou de acordo com esses pareceres, cujas análises incluo entre minhas razões de decidir, sem prejuízos de fazer breves comentários sobre a matéria em discussão.</p><p class=\"tCU_-_Epígrafe\">\t4. A recorrente alegou, em síntese, que: (i) a função de executante de mandados tinha natureza de função de confiança; (ii) essa função era de livre nomeação e exoneração e implicava o acréscimo de responsabilidades de caráter gerencial ou de supervisão; (iii) a função não era paga indistintamente a todos os ocupantes do cargo de Oficial de Justiça Avaliador; (iv) a incorporação de quintos e sua transformação em VPNI ocorreu há mais de 5 anos, tendo decaído a possibilidade de a Administração Pública rever o ato; (v) a legislação não veda o pagamento da GAE cumulativamente com a VPNI decorrente da incorporação de funções; (vi) a retirada dos quintos fere o princípio da irredutibilidade dos vencimentos dos servidores; e (vii) nos mesmos termos do decidido pelo STF no RE 638.115 haveria de se modular os efeitos do pagamento da vantagem à recorrente.</p><p class=\"tCU_-_Epígrafe\">\t5. Tais alegações não merecem acolhida.</p><p class=\"tCU_-_Epígrafe\">\t6. A ex-servidora ocupava o cargo de Analista Judiciário - Especialidade Execução de Mandados (antigo Oficial de Justiça Avaliador) , sendo que os quintos por ela incorporados na forma de VPNI decorrem do exercício da função de executante de mandados (FC-05) .</p><p class=\"tCU_-_Epígrafe\">\t7. Sobre essa questão, o TCU tem entendimento pacificado no sentido de que a função de execução de mandados não gera direito à incorporação de quintos, por se tratar de vantagem inerente à estrutura remuneratória do cargo de Analista Judiciário - Especialidade Execução de Mandados (veja, por exemplo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a> e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5443/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5443/2020-TCU-Primeira Câmara</a>) . </p><p class=\"tCU_-_Epígrafe\">\t8. Assim, ao contrário do alegado pela recorrente a vantagem era paga a todos os ocupantes do cargo efetivo de Analista Judiciário, especialidade Oficial de Justiça Avaliador, não se revestindo das características fundamentais de uma função comissionada, cujos beneficiados são escolhidos pela autoridade superior, que é livre para nomeá-las ou destituí-las com base no critério de confiança.</p><p class=\"tCU_-_Epígrafe\">\t9. Além disso, os proventos da aposentada contemplam a Gratificação de Atividade Externa (GAE) , vantagem criada com o exato propósito de bonificar atividades inerente a seu cargo. Assim, para além da impossibilidade de incorporação de quintos da referida FC-05, o pagamento desses quintos cumulativos com a GAE constitui verdadeiro <b>bis in idem</b>, com dupla remuneração pelo mesmo fundamento: o exercício das atribuições de execução de mandados.</p><p class=\"tCU_-_Epígrafe\">\t10. Nesse sentido, o art. 16 da Lei 11.416/2006, ao criar a GAE, vedou sua percepção pelos servidores designados para o exercício de função comissionada e para os ocupantes de cargo em comissão:</p><p class=\"tCU_-_Epígrafe\">\t\"<i>Art. 16.  Fica instituída a Gratificação de Atividade Externa (GAE) , devida exclusivamente aos ocupantes do cargo de Analista Judiciário referidos no § 1º do art. 4º desta Lei.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t§ 1º A gratificação de que trata este artigo corresponde a 35% (trinta e cinco por cento) do vencimento básico do servidor.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t§ 2º É vedada a percepção da gratificação prevista neste artigo pelo servidor designado para o exercício de função comissionada ou nomeado para cargo em comissão.</i>\" (grifei) </p><p class=\"tCU_-_Epígrafe\">\t11. Se o servidor ativo não pode cumular o pagamento da GAE com função ou cargo em comissão, também não é possível concedê-la ao inativo que se aposenta com as vantagens previstas no do art. 193 da Lei 8.112/1990, sob pena de deferir a esse último tratamento mais vantajoso que ao ativo. </p><p class=\"tCU_-_Epígrafe\">\t12. Também não vislumbro qualquer impedimento à revisão do ato de aposentadoria por este Tribunal de Contas. Não incide, neste caso, a decadência oponível à Administração para rever seus próprios atos. </p><p class=\"tCU_-_Epígrafe\">\t13. Os atos de pessoal têm natureza complexa e somente passam a estar plenamente formados (perfeitos) , válidos (aferição da legalidade com reflexo de definitividade perante a Administração) e eficazes (plenamente oponíveis a terceiros, deixando de apresentar executoriedade provisória) quando recebem o registro do Tribunal de Contas, que detém competência constitucional para apreciar, para fins de registro, a legalidade dos atos de admissão, assim como as concessões de aposentadoria, reforma ou pensão (MS 24.997/DF, MS 24.958/DF e MS 25.015/DF) .</p><p class=\"tCU_-_Epígrafe\">\t14. Aliás, em se tratando de ato complexo, e como o entendimento do TCU acerca da questão nunca foi controvertido, afasta-se a necessidade de qualquer modulação de efeitos. Importante salientar, adicionalmente, que a orientação adotada pelo STF no RE 638.115 (Tema 395, com repercussão geral) trata de matéria distinta à analisada neste feito.</p><p class=\"tCU_-_Epígrafe\">\t15. Por fim, cabe destacar que não incide o princípio de irredutibilidade salarial sobre parcelas pagas ilegalmente, conforme já reconhecido pelo STF (MS 25.552/DF) .</p><p class=\"tCU_-_Epígrafe\">\tAssim, não tendo sido apresentado nenhum argumento capaz de alterar o juízo anteriormente formulado por esta Corte de Contas, manifesto-me de acordo com os pareceres elaborados pela unidade técnica e pelo MP/TCU e voto por que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 6 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754113", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754113", "EXTENSAOARQUIVO": "doc"}