{"KEY": "ACORDAO-COMPLETO-2481507", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9148/2021 ATA 23/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9148", "ANOACORDAO": "2021", "NUMATA": "23/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Aposentadoria, com fundamento nos arts. 1º, inciso V, e 39, inciso II, ambos da Lei 8.443, de 16 de julho de 1992, c/c o art. 259, inciso II, do Regimento Interno desta Corte de Contas, </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. considerar ilegal o ato constante da peça 2, relativo à aposentadoria de João Batista Pinto Pereira, negando-lhe o correspondente registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas; </p><p>9.2. dispensar o ressarcimento das importâncias recebidas indevidamente de boa-fé, com fulcro na Súmula 106, desta e. Corte de Contas;</p><p>9.3. determinar ao órgão de origem que:</p><p>9.3.1. comunique ao interessado, no prazo de 15 (quinze) dias, com fundamento nos arts. 71, inciso IX, da Constituição Federal, e 262 do Regimento Interno desta Corte de Contas, contados a partir da ciência da presente deliberação, o inteiro teor deste Acórdão, e, após, faça cessar os pagamentos decorrentes do ato ora impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa;</p><p>9.3.2. emita novo ato de aposentadoria livre das irregularidades apontadas, submetendo-o ao TCU, no prazo de trinta dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU, e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p>9.3.3. alerte João Batista Pinto Pereira no sentido de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não o exime da devolução dos valores indevidamente percebidos após a notificação;</p><p>9.3.4. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que o interessado teve ciência desta deliberação; </p><p>9.4. dar ciência desta deliberação à Universidade Federal de Santa Maria;</p><p>9.5. determinar à Sefip que:</p><p>9.5.1. acompanhe o cumprimento das determinações elencadas nos itens 9.3.1 a 9.3.4 deste Acórdão; e</p><p>9.5.2. arquive os autos.</p>", "ASSUNTO": "Pessoal: Aposentadoria. Processo gerado automaticamente com atos priorizados/selecionados pela Sefip.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "06/07/2021", "ENTIDADE": " Universidade Federal de Santa Maria.", "INTERESSADOS": "3. Interessado: João Batista Pinto Pereira (XXX.128.790-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03289220195\" target=\"_blank\">032.892/2019-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Cuidam os presentes autos de Aposentadoria concedida pela Universidade Federal de Santa Maria, cujo ato foi disponibilizado ao TCU por intermédio do Sisac, na sistemática definida na IN TCU 78/2018.</p><p>2.\t\tA unidade técnica, após a realização de diligência, lavrou a instrução vista à peça 16, adiante parcialmente transcrita, com eventuais ajustes de forma:</p><p>\" (...) </p><p><b>HISTÓRICO</b></p><p>3.\tO ato de concessão em exame, cuja data de vigência é 12/9/2012, foi disponibilizado ao TCU em 16/4/2019.</p><p>4.\tEm 13/9/2019, esta Unidade Técnica elaborou peça de instrução processual com proposta de legalidade do ato de concessão em exame (peça 4) .</p><p>5.\tEncaminhados os autos ao Ministério Público (MP/TCU) , o douto <i>Parquet</i> propôs a adoção de medida preliminar, conforme parecer a seguir transcrito (peça 6) :</p><p><i>Em exame o ato inicial da aposentadoria de João Batista Pinto Pereira, no cargo de almoxarife, concedida pela Universidade Federal de Santa Maria (peça 2) .</i></p><p><i>2.\t\tApós a aplicação das críticas automáticas a Secretaria de Fiscalização de Pessoal (sefip) propôs considerar o ato legal e conceder o respectivo registro, bem assim determinar àquela Unidade Técnica que corrija o fundamento legal do ato no Sisac, nos termos do art. 6º, § 1º, inciso II, da Resolução-TCU 206/2007 (peças 4-5) .</i></p><p><i>3.\t\tA concessão tem por fundamento o inciso I do § 1º do art. 40 da Constituição Federal de 1988, com a redação dada pela Emenda Constitucional (EC) 41/2003, combinado com a EC 70/2012, ou seja, aposentadoria por invalidez permanente, com paridade, e proventos proporcionais ao tempo de contribuição.</i></p><p><i>4.\tConsta no campo 'Discriminação dos tempos de serviço e averbações' do ato, o cômputo do tempo insalubre de 2 anos, 3 meses e 16 dias para fins de aposentadoria (peça 2, p. 3) .</i></p><p><i>4.1 \tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> do Tribunal de Contas da União deixou assente que o servidor público que exerceu, como celetista, no serviço público, atividades insalubres, penosas ou perigosas, no período anterior à vigência da Lei 8.112/90, tem direito à contagem especial de tempo de serviço para efeito de aposentadoria.</i></p><p><i>4.2\t \tAdemais, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, o TCU inaugurou a tese de que, mesmo observando os parâmetros do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, a contagem especial de tempo prestado em condições insalubres para servidores ocupantes de cargos de natureza estritamente administrativa somente poderá ocorrer se estiver efetivamente demonstrada a existência de risco ou de agentes nocivos à saúde no local de trabalho, devidamente atestado por laudo pericial.</i></p><p><i>4.3 \tNo entanto, consta do ato que o ex-servidor foi admitido no cargo apenas em 6/8/1991, e não foram averbados tempos de serviço anteriores, além daquele insalubre.</i></p><p><i>5.\t\tConsta, também, no ato, no campo 'Dados de Vantagens' o percentual de 12% (doze por cento) a título de Gratificação Adicional por Tempo de Serviço (Gats) . Contudo, considerando a data de admissão no cargo em 6/8/1991 e a extinção da vantagem em comento em 8/3/1999 (art. 15, II, da MP 2225-45/2001) o percentual correto seria de 7% (sete por cento) , haja vista contar com 7 anos 7 meses de 6 dias de tempo de serviço para Gats, já que não há, no ato, averbações de tempos anteriores.</i></p><p><i>6.\t\tPor fim, o tempo informado no campo 'Falta não justificada' de 1 ano, 8 meses e 22 dias, foi computado no tempo total de serviço/contribuição para concessão da aposentadoria na proporção de 28/35 avos (peça 2, p. 3) .</i></p><p><i>7.\t\tEm razão do exposto, este representante do Ministério Público de Contas da União opina pela realização de diligência à unidade jurisdicionada a fim de que envie a este Tribunal:</i></p><p><i>a) justificativa para o cômputo de tempo insalubre de 2 anos, 3 meses e 16 dias para fins de aposentadoria, além de documentos oficiais, a exemplo de certidão emitida pelo INSS e laudo pericial, que atestem o labor do interessado em condições de risco ou exposto a agentes nocivos à saúde no local de trabalho, caso o serviço insalubre tenha sido exercido antes de 12/12/1990;</i></p><p><i>b) justificativa para o pagamento da Gats no percentual de 12%;</i></p><p><i>c) justificativa para o cômputo do tempo informado no campo 'Falta não justificada' de 1 ano, 8 meses e 22 dias, para a concessão da aposentadoria na proporção de 28/35 avos;</i></p><p><i>d) cópia do mapa de tempo de serviço/contribuição.</i></p><p>6.\tEm despacho constante da peça 7, o Ministro Relator anuiu com a proposta do MP/TCU.</p><p>7.\tEm cumprimento à sobredita determinação, a Seproc/TCU encaminhou o expediente acostado à peça 8, vindo aos autos, em resposta, a documentação constante das peças 10 e 11.</p><p><b>EXAME TÉCNICO</b></p><p>8.\tO servidor João Batista Pinto Pereira (CPF: XXX.128.790-XX) se aposentou por invalidez permanente em 12/9/2012, com proventos proporcionais à razão de 28/35 avos e paridade de vencimentos com os servidores ativos, com amparo no art. 40, § 1º, inciso I, da Constituição Federal de 1988 c/c Emenda Constitucional 70/2012.</p><p>9.\tEm resposta à diligência realizada pela Seproc/TCU (peça 8) , a Unidade Jurisdicionada encaminhou o mapa de tempo de serviço e averbações (peça 11) . Contudo, os documentos e esclarecimentos apresentados não afastam todas as impropriedades apontadas pelo MP/TCU e transcritas no item 5 desta instrução.</p><p>10.\tNo que diz respeito à justificativa para o cômputo de tempo insalubre de 2 anos, 3 meses e 16 dias para fins de aposentadoria, não veio aos autos o documento hábil para fazer prova da existência de risco à higidez física do servidor no local de trabalho, a saber, o laudo pericial. Ademais, não foi devidamente comprovado o exercício de atividade insalubre, penosa ou perigosa em período anterior à Lei 8.112/1990. Desse modo, resta eivado de mácula o ato de concessão de aposentadoria ora examinado.</p><p>11.\tCom relação ao pagamento da GATS no percentual de 12%, quando o correto seria 7%, a Unidade Jurisdicionada não apresentou justificativa apta a elidir a irregularidade. Assim, também sob esse aspecto não há como prosperar o ato em exame.</p><p>12.\tQuanto ao cômputo das faltas não justificadas, a Unidade Jurisdicionada informa que efetuou o desconto de 631 dias, o que pode ser confirmado pelo registro no mapa de tempo de contribuição (peça 11, p. 14) . Assim, sob esse aspecto entende-se não haver irregularidade.</p><p>13.\tDiante de tudo que foi acima apresentado, não há como prosperar o ato de concessão ora examinado, razão pela qual propõe-se considerar <b>ilegal</b>, para fim de registro, o ato de concessão de aposentadoria em comento, em razão do cômputo de tempo insalubre em desacordo com a jurisprudência desta Corte de Contas e do pagamento de GATS em valor superior ao devido.</p><p>14.\tCumpre observar que, não havendo decorrido o prazo 5 (cinco) anos desde o ingresso do ato de concessão nesta Corte de Contas, não há a necessidade de se instalar o contraditório, consoante o entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo, cabendo mencionar que o ato em exame completará 5 anos de sua entrada no TCU em 16/4/2024.</p><p>15.\tPor derradeiro, registre-se que a análise do presente feito observou o regramento inscrito na Resolução TCU 315/2020.</p><p><b>CONCLUSÃO </b></p><p>16.\tEm vista do acima expendido, propõe-se considerar <b>ilegal</b>, negando-lhe registro, o ato inicial de concessão de aposentadoria constante deste processo, em razão do cômputo de tempo insalubre em desacordo com a jurisprudência desta Corte de Contas e do pagamento de GATS em valor superior ao devido.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>17.\tAnte o exposto, e de conformidade com o preceituado nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; 1º, VIII, 259, II, 260, § 1º, e 262, § 2º, do Regimento Interno/TCU, propõe-se:</p><p>17.1\tconsiderar <b>ilegal</b>, negando-lhe registro, o ato inicial de concessão da aposentadoria de João Batista Pinto Pereira (CPF: XXX.128.790-XX) , em razão do cômputo de tempo insalubre em desacordo com a jurisprudência desta Corte de Contas e do pagamento de GATS em valor superior ao devido;</p><p>17.1.1 dispensar o ressarcimento das quantias indevidamente recebidas, presumida a boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p>17.1.2 determinar à Universidade Federal de Santa Maria que, nos termos dos art. 262, <i>caput</i>, do Regimento Interno do TCU e 19, <i>caput</i>, da Instrução Normativa - TCU 78/2018:</p><p>a) abstenha-se de realizar pagamentos decorrentes do ato de concessão considerado ilegal, no prazo de 15 (quinze) dias, contado a partir da ciência dessa deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária;</p><p>b) comunique ao interessado acerca do teor deste Acórdão, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos;</p><p>c) emita e disponibilize no sistema e-Pessoal, no prazo de 30 (trinta) dias, novo ato de concessão, escoimado das irregularidades apontadas, nos termos do art. 262, § 2º, do Regimento Interno do TCU; e</p><p>d) encaminhe ao Tribunal o comprovante de que o interessado tomou ciência do inteiro teor desta deliberação.\"</p><p>3.\tO Ministério Público, representado pelo Procurador Rodrigo Medeiros de Lima, mediante sucinto Parecer espelhado à peça 18, anuiu à proposição da Sefip.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. CÔMPUTO DE TEMPO DE ATIVIDADE INSALUBRE, EM CARGO DE NATUREZA EMINENTEMENTE ADMINISTRATIVA, SEM A DEVIDA COMPROVAÇÃO. INCONSISTÊNCIA DE INFORMAÇÕES ACERCA DA DATA DE ADMISSÃO DO INTERESSADO E DO TEMPO DE SERVIÇO PRESTADO. NÃO DEMONSTRAÇÃO DA CORREÇÃO DO PERCENTUAL DE GATS PAGO. ILEGALIDADE DO ATO E NEGATIVA DE REGISTRO. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Versam os presentes autos acerca de Aposentadoria concedida pela Universidade Federal de Santa Maria, por invalidez permanente, com paridade e proventos proporcionais ao tempo de contribuição.\t</p><p class=\"list_Paragraph\">A Sefip, de início, propôs considerar o ato legal e conceder o respectivo registro (peça 4) . </p><p class=\"list_Paragraph\">No entanto, acolhendo sugestão do representante do Ministério Público (peça 6) , restitui os autos para realização de diligência à unidade jurisdicionada a fim de que enviasse a este Tribunal (peça 7) :</p><p>\t\"a) justificativa para o cômputo de tempo insalubre de 2 anos, 3 meses e 16 dias para fins de aposentadoria, além de documentos oficiais, a exemplo de certidão emitida pelo INSS e laudo pericial, que atestem o labor do interessado em condições de risco ou exposto a agentes nocivos à saúde no local de trabalho, caso o serviço insalubre tenha sido exercido antes de 12/12/1990;</p><p>\tb) justificativa para o pagamento da GATS no percentual de 12%;</p><p>\tc) justificativa para o cômputo do tempo informado no campo 'Falta não justificada' de 1 ano, 8 meses e 22 dias, para a concessão da aposentadoria na proporção de 28/35 avos;</p><p>\td) cópia do mapa de tempo de serviço/contribuição\".</p><p class=\"list_Paragraph\">Para a Sefip, os documentos e esclarecimentos apresentados não afastam todas as impropriedades apontadas pelo MP/TCU. Assim, propôs considerar ilegal o ato inicial de concessão de aposentadoria constante deste processo, em razão do cômputo de tempo insalubre em desacordo com a jurisprudência desta Corte de Contas e do pagamento de GATS em valor superior ao devido.</p><p class=\"list_Paragraph\">O Procurador Rodrigo Medeiros de Lima anuiu à proposta oferecida.</p><p class=\"list_Paragraph\">No que tange ao mérito do ato de aposentadoria constante destes autos, manifesto minha concordância com o encaminhamento sugerido, sem prejuízo das considerações adiante expostas.</p><p class=\"list_Paragraph\">Cabe destacar, de início, a divergência de informação quanto à data de admissão do interessado no cargo. Enquanto no ato consta 6/8/1991 (peça 2, p. 1) , no relatório de ocorrências funcionais e no mapa de tempo de contribuição, apresentados em resposta à diligência, consta 20/3/1985 (peça 11, pp. 3 e 14) , inexistindo comprovação de que o interessado tivesse eventualmente ocupado outro cargo.</p><p class=\"list_Paragraph\">Consigno, ainda, que a vigência da aposentadoria ocorreu em 12/9/2012; que consta do ato o tempo no cargo (21a 1m 6d) , o tempo na carreira (25a 9m 10d) , o tempo de serviço público (25a 9m 10d) e o tempo de serviço para aposentadoria (28a 0m 26d) ; que consta do relatório de ocorrências registro anteriores a 6/8/1991; bem como que consta do mapa o período de serviço no órgão (20/3/1985 a 3/9/2012, 25a 8m 29d) e o total geral de tempo de serviço (28a 0m 15d) . Todavia, não foi possível, com os documentos constantes dos autos, confirmar a correção das informações registradas.</p><p class=\"list_Paragraph\">Foi considerando a data de 6/8/1991 que o representante do MP/TCU apontou as possíveis irregularidades quanto à contagem especial de tempo de serviço para efeito de aposentadoria, admitida apenas em período anterior à vigência da Lei 8.112/1990, bem como ao percentual de Gratificação Adicional por Tempo de Serviço (GATS) concedido, vantagem extinta em 8/3/1999.</p><p class=\"list_Paragraph\">De todo modo, ainda que se considerasse a admissão no órgão em 20/3/1985, o ato permanece irregular.</p><p class=\"list_Paragraph\">Isso porque esta Corte de Contas até admite a contagem de tempo insalubre anteriormente à vigência da Lei 8.112/90 mediante simples comprovação do exercício de emprego público, quando as atribuições presumivelmente envolvam atividades de risco para a higidez física do profissional, como nos casos de médicos, odontólogos e enfermeiros. No entanto, para ocupantes de outros cargos é indispensável a apresentação de certidão emitida pelo INSS ou de laudo oficial que efetivamente comprove a existência de risco à integridade física do servidor ou a presença de agentes nocivos à sua saúde no local de trabalho, sendo que o simples pagamento de adicional de periculosidade não gera direito à contagem do tempo de atividade especial. É o que se extrai do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">No caso concreto, o Sr. João Batista Pinto Pereira inativou-se em cargo de natureza estritamente administrativa (almoxarife) . As informações disponíveis nos autos, portanto, não são suficientes, por si sós, para garantir que o interessado exerceu atividades insalubres, penosas ou perigosas ou, ainda, que o local em que desenvolvia o seu labor tivesse tais características, o que poderia lhe dar o direito à contagem do tempo especial.</p><p class=\"list_Paragraph\">Efetivada a diligência proposta pelo Ministério Público para comprovação do tempo insalubre computado, não foi apresentado documento hábil para fazer prova da existência de risco à higidez física do servidor no local de trabalho. </p><p class=\"list_Paragraph\">A unidade jurisdicionada apenas informou que o interessado obteve a conversão de tempo especial, no período de 20/3/1985 a 11/12/1990 (2093 dias x 40% = 837 dias) . Em anexo à resposta, encaminhou Ofício-Circular 17/SRH/MP/2007 e Memorando-Circular 5 INSS/DIRBEN/2008, os quais, ao mencionar a Orientação Normativa SRH 7/2007, informaram em essência que o reconhecimento de período de trabalho exercido antes da Lei 8.112/1990, em condições especiais ou não, poderá ser realizado pelo órgão de origem do servidor, não havendo necessidade de emissão de certidão pelo INSS; bem como encaminhou Memorando-Circular 008/PRRH/2008, em que a Universidade Federal de Santa Maria, amparada nos citados documentos, afirma que averbará, na ficha funcional de servidores ativos e inativos, o tempo de serviço especial, convertendo em 1,20 para mulheres e 1,40 para homens (peça 11, pp. 9-13) .</p><p class=\"list_Paragraph\">Ocorre que, conforme exposto no relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8163/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8163/2021-TCU-Primeira Câmara</a> (Relator Ministro Weder de Oliveira) : \" (...) nos termos da jurisprudência deste Tribunal, consubstanciada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, a simples percepção do adicional de insalubridade ou periculosidade não gera direito à contagem de tempo de atividade especial prestada por servidores ex-celetistas anteriormente à vigência da Lei 8.112/1990. <b>Portanto, segundo a jurisprudência deste Tribunal, fundamentar a averbação de tempo insalubre somente com base na Orientação Normativa/MPOG/SRH 7/2007 não gera direito ao servidor à contagem especial para fins de aposentadoria</b>\" (grifos inseridos) .</p><p class=\"list_Paragraph\">Assim, em princípio e em consonância com as conclusões da unidade técnica e do MP/TCU e a jurisprudência assentada neste Tribunal, referido ato de aposentadoria deve ser considerado ilegal, uma vez que o exercício de atividade insalubre, penosa ou perigosa em período anterior à Lei 8.112/1990 não foi devidamente comprovado.</p><p class=\"list_Paragraph\">Em relação a GATS a unidade jurisdicionada informou que o percentual de 12% decorre do período laborado no serviço público federal de 20/3/1985 a 8/3/1999, excetuando as faltas injustificadas, no total de 12 anos, 2 meses e 28 dias (peça 11, pp. 2 e 14) .</p><p class=\"list_Paragraph\">Para a Sefip, não foram apresentadas justificativas aptas a elidir a irregularidade.</p><p class=\"list_Paragraph\">De fato, como mencionado, inexiste comprovação da data de admissão do interessado, não se logrando confirmar o correto tempo de serviço para GATS e seu percentual.</p><p class=\"list_Paragraph\">No que se refere às faltas não justificadas, a universidade informa que efetuou o desconto de 631 dias, o que, segundo a Sefip, pode ser confirmado pelo registro no mapa de tempo de contribuição (peça 11, p. 14) .</p><p class=\"list_Paragraph\">Nada obstante, diante das inconsistências de datas e períodos, não se pode olvidar das informações divergentes constantes do mapa e do ato, o qual deve ser corrigido.</p><p class=\"list_Paragraph\">Consigno, ainda, que o ato em análise deu entrada nesta Corte de Contas em prazo inferior a cinco anos, não sendo aplicável, portanto, a nova orientação do STF consubstanciada no RE 636.553/RS. Aplica-se, por fim, o Enunciado 106 da Súmula de Jurisprudência deste Tribunal quanto ao ressarcimento das importâncias indevidamente recebidas de boa-fé, até a data do conhecimento desta deliberação.  </p><p>\t\t<i>Ex positis</i>, acolhendo em essência a proposição da unidade técnica a que anuiu o Ministério Público, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 6 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210715", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754741", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754741", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62571875"}