{"KEY": "ACORDAO-COMPLETO-2427898", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9447/2021 ATA 24/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9447", "ANOACORDAO": "2021", "NUMATA": "24/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de atos de Pensão Civil submetidos à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, atos esses cadastrados e disponibilizados ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) ,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p>9.1. excluir do sistema Sisac/e-Pessoal, por haver sido cadastrado em duplicidade, o ato de concessão inicial da pensão civil instituída por Heliantho de Siqueira Lima em favor de Lilia Miranda de Siqueira Lima e Maria José Miranda de Siqueira Lima, constante da peça 4 (ato nº 20774001-05-2008-000012-3) destes autos;</p><p>9.2. considerar tacitamente registrados, em 22/12/2013 o ato de concessão inicial da pensão civil instituída por Maria Emília Batista Clemente em favor de Luiz Antônio Araújo Clemente (ato nº 20774001-05-2008-000019-0) ; e em 7/7/2013 o ato de concessão inicial da pensão civil instituída por Wilson Alberto Kaercher em favor de Leonila Santos da Silva (ato nº 20774001-05-2008-000016-6) ;</p><p>9.3. determinar ao Tribunal de Justiça do Distrito Federal e dos Territórios, com fulcro nos arts. 71, inciso IX, da Constituição Federal, e 103 do Decreto-Lei 200/1967, que:</p><p>9.3.1. transforme a parcela alusiva a \"GATS 36%\", atualmente incluída nos proventos da pensão civil instituída por Wilson Alberto Kaercher em favor de Leonila Santos da Silva, em vantagem pessoal nominalmente identificada;</p><p>9.3.2. promova a progressiva absorção da referida vantagem mediante sua compensação - sem redução nominal do montante dos proventos - pelos acréscimos futuros que vierem a ser realizados, a qualquer título, no valor da pensão;</p><p>9.4. determinar à Sefip que:</p><p>9.4.1. verifique a implementação das medidas determinadas nos itens 9.3.1 a 9.3.2 supra; e</p><p>9.4.2. arquive os presentes autos, cumpridos os termos deste Acórdão.</p>", "ASSUNTO": "Pessoal: Pensão Civil. Processo gerado automaticamente com atos priorizados/selecionados pela Sefip.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "13/07/2021", "ENTIDADE": " Tribunal de Justiça do Distrito Federal e dos Territórios - TJDFT.", "INTERESSADOS": "3. Interessados: Leonila Santos da Silva, CPF XXX.774.640-XX; Lilia Miranda de Siqueira Lima, CPF XXX.148.691-XX; Luiz Antônio Araújo Clemente, CPF XXX.879.391-XX; Maria José Miranda de Siqueira Lima, CPF XXX.377.451-XX.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01621420129\" target=\"_blank\">016.214/2012-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Cuidam os autos de atos de Pensão Civil submetidos à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, atos esses cadastrados e disponibilizados ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) .</p><p>2.\tNo que se refere ao conteúdo deste feito, às medidas saneadoras e análises levadas a efeito, assim como quanto às conclusões e propostas de encaminhamento apresentadas pela área técnica desta Casa, adoto como relatório a instrução constante da peça 34 a qual contou com concordância do Diretor da Área (peça 35) , este também atuando por delegação do Secretário de Controle Externo da Sefip, passando a transcrevê-la, com os eventuais ajustes de forma julgados pertinentes:</p><p>\"<b>INTRODUÇÃO</b></p><p>1.Trata-se de atos de concessão inicial de pensão civil dos instituidores Heliantho de Siqueira Lima (CPF XXX.576.571-XX) , Maria Emilia Batista Clemente (CPF XXX.824.891-XX) e Wilson Alberto Kaercher (CPF XXX.632.830-XX) , ex-servidores do Tribunal de Justiça do Distrito Federal e dos Territórios.</p><p>2. O ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, <i>caput</i> e incisos I a VI, e 4º, <i>caput</i>, da Instrução Normativa - TCU  78/2018.</p><p>3. Ao benefício pensional instituído pelo Sr. Heliantho de Siqueira Lima, falecido na inatividade em 28/10/2003, habilitou-se Lilia Miranda de Siqueira Lima, na condição de filha maior inválida, e Maria José Miranda de Siqueira Lima, na condição de viúva. </p><p>4. Ao benefício pensional instituído pela Sra. Maria Emília Batista Clemente, falecida na inatividade em 6/10/2008, habilitou-se Luiz Antônio Araújo Clemente, na condição de viúvo.</p><p>5. Ao benefício pensional instituído pelo Sr. Wilson Alberto Kaercher, falecido na inatividade em 15/2/2004, habilitou-se Leonila Santos da Silva, na condição de companheira.</p><p><b>HISTÓRICO</b></p><p>6. Esta Unidade Técnica, em instrução à peça 7, propôs a legalidade dos atos deste processo. No entanto, o Ministério Público junto ao TCU, no tocante ao ato da instituidora Maria Emilia Batista Clemente, discordou da proposta da Unidade Técnica, opinando pela realização de diligência, para esclarecimentos acerca do pagamento da parcela intitulada 'MSG 4325/95-DÉC.CJ3' (peça 9) .</p><p>7. O Exmo. Ministro-Relator Augusto Sherman Cavalcanti devolveu os autos à Sefip, solicitando realização de diligências nos atos deste processo (peça 10) . No tocante ao ato do Sr. Heliantho de Siqueira Lima, como o ex-servidor teve sua aposentadoria considerada ilegal, solicitou-se a análise do impacto na pensão e esclarecimentos sobre a divergência entre o óbito do instituidor (28/10/2003) e o início da invalidez da pensionista Lilia Miranda de Siqueira Lima (9/12/2003) . Quanto ao ato de pensão da instituidora Maria Emilia Araújo Clemente, foram solicitados esclarecimentos sobre o pagamento da rubrica 'MSG 4325/95-DÉC.CJ3', e quanto ao ato do instituidor Wilson Alberto Kaercher, foram solicitados esclarecimentos sobre o fundamento legal da pensão, pois constou  alínea 'd', do inciso I, do art. 217, da Lei 8.112/1990, isto é, a mãe e o pai que comprovem dependência econômica do servidor, no entanto a pensionista Leonita Santos da Silva foi habilitada na condição de companheira. </p><p>8. Por meio do ofício 1774/2014-TCU/SEFIP, de 12/3/2014, esta Secretaria solicitou à Unidade Jurisdicionada esclarecimentos sobre os fatos apontados no despacho do Ministro-Relator (peça 11) . Solicitou-se ainda cópia atual dos contracheques dos beneficiários dos instituidores, bem como memória de cálculo dos benefícios concedidos, e informações com relação aos reajustes concedidos.</p><p>9. A Unidade Jurisdicionada recebeu o ofício de diligência em 18/3/2014 (peça 12) , e, em resposta, encaminhou a documentação anexada à peça 18. </p><p>10. Esta Secretaria realizou a oitiva dos pensionistas Luiz Antônio Araújo Clemente e Leonila Santos da Silva, por meio dos ofícios 5242, 5243 e 5244/2014-TCU/SEFIP, de 5/6/2014, para que se manifestassem sobre as seguintes irregularidades (peças 20 a 22) :</p><p><b>Instituidor de pensão:</b> MARIA EMÍLIA BATISTA CLEMENTE (CPF: XXX.824.891-XX) </p><p><b>Interessado (a) :</b> LUIZ ANTONIO ARAUJO CLEMENTE (CPF: XXX.879.391-XX) </p><p><b>Irregularidade (s) :</b> - Inclusão da parcela remuneratória 'MSG 4325/95-DÉC.CJ3', no valor de R$2.760,66, na base de cálculo da pensão, a qual se refere a reajuste de Quintos ou Décimos incorporados, em moldes idênticos ao índice de atualização do valor da função ou cargo correspondente, contrariando o parágrafo único do art. 62-A da Lei 8.112/1990, incluído pela Medida Provisória 2.225-45, de 04/09/2001.</p><p>- a forma de cálculo do benefício não observou a previsão contida na redação do art. 40, § 7º, da Carta Constitucional de 1988, com a regulamentação insculpida no art. 2º da Lei 10.887/2004, ou seja, a correta aplicação do redutor, com a utilização do valor do teto do RGPS, vigente na ocasião do óbito do instituidor.</p><p><b>Instituidor de pensão:</b> WILSON ALBERTO KAERCHER (CPF: XXX.632.830-XX) </p><p><b>Interessado (a) :</b> LEONILA SANTOS DA SILVA (CPF: XXX.774.640-XX) </p><p><b>Irregularidade (s) :</b> - a forma de reajuste do benefício não observou a previsão contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2553/2013/Plenário\" target=\"_blank\">Acórdão 2553/2013-TCU-Plenário</a>, Ministra-Relatora Ana Arraes;</p><p>- inclusão do Adicional de Tempo de Serviço - ATS (36%) na base de cálculo da pensão, em desconformidade com o entendimento do TCU, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/758/2009/Plenário\" target=\"_blank\">Acórdão 758/2009-TCU-Plenário</a>, Ministro-Relator José Jorge.</p><p>11. A Unidade Jurisdicionada recebeu os ofícios de oitiva em 10/6/2014 (peça 23) . A Sra. Leonila Santos da Silva recebeu o ofício de oitiva em 26/6/2014 (peça 26, p. 4) . Em 26/6/2014, o Sr. Luiz Antônio Araújo Clemente informou ter recebido o ofício de oitiva (peça 26, p. 3) .</p><p><b>EXAME TÉCNICO</b></p><p><b>a) ato de pensão civil da instituidora Maria Emília Batista Clemente</b></p><p>12. No tocante ao ato de pensão civil da instituidora Maria Emília Batista Clemente, constatou-se que o pensionista Luiz Antônio Araújo Clemente faleceu em 2017 (peça 30) . Desta forma, o exame do mérito do ato de pensão civil encontra-se prejudicado por perda de objeto. </p><p><b>b) ato de pensão civil de Heliantho de Siqueira Lima</b></p><p><b>b.1) filha maior inválida</b></p><p>13. A Unidade Jurisdicionada encaminhou os laudos médicos emitidos por Junta Médica Oficial que atestam que a pensionista Lilia Miranda de Siqueira Lima é portadora de alienação mental, sendo a invalidez anterior ao óbito do instituidor Heliantho de Siqueira Lima, ocorrido em 28/10/2003 (peça 18, p. 20-31) .</p><p><b>b.2) atos do instituidor </b></p><p>14. O ex-servidor Heliantho de Siqueira Lima aposentou-se em 22/4/2001 no cargo de analista judiciário. O ato de aposentadoria foi apreciado pela ilegalidade, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2007/Segunda Câmara\" target=\"_blank\">Acórdão 3221/2007-TCU-Segunda Câmara</a> (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/376520058\" target=\"_blank\">Processo 003.765/2005-8</a>) , Ministro-Relator Augusto Sherman Cavalcanti, em razão da aplicação da Gratificação de Atividade Judiciária (GAJ) e do Adicional de Padrão Judiciário (APJ) sobre o valor da função comissionada, contrariando o artigo 14 da Lei 9.421/1996 (peça 27) .</p><p>15. Posteriormente, o servidor teve o ato de pensão civil de nº de controle 20774001-05-2004-000012-2, apreciado pela ilegalidade, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/633/2007/Primeira Câmara\" target=\"_blank\">Acórdão 633/2007-TCU-Primeira Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/474020053\" target=\"_blank\">Processo 004.740/2005-3</a>) , Ministro-Relator Marcos Bemquerer Costa, pelo mesmo motivo da ilegalidade do ato de aposentadoria (peça 28) .</p><p>16. Novo ato de pensão civil de nº de controle 20774001-05-2007-000007-4 foi apreciado pela legalidade no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/881720083\" target=\"_blank\">Processo 008.817/2008-3</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6810/2009/Primeira Câmara\" target=\"_blank\">Acórdão 6810/2009-TCU-Primeira Câmara</a>, Ministro-Relator Walton Alencar Rodrigues (peça 29) , tendo sido sanda a ilegalidade.</p><p>17. O ato deste processo de nº de controle 20774001-05-2008-000012-3 traz como beneficiárias a viúva e a filha maior inválida, e no quadro de vantagens o valor da GAJ e ATS estão ajustados.</p><p>18. Não vislumbramos irregularidade no ato de pensão civil em exame, que pode ser apreciado pela legalidade (peça 18, p. 4-6, 12, 35-37 e 43) .</p><p><b>c) ato de pensão civil do instituidor Wilson Alberto Kaercher</b></p><p><b>c.1) resposta à oitiva</b></p><p>19. A pensionista Leonila Santos da Silva recebeu o ofício de oitiva em 26/6/2014 (peça 26, p. 4) . No ofício de oitiva ressaltou-se que a não apresentação da referida manifestação, no prazo fixado, não impedirá a apreciação da matéria pelo Tribunal e ensejará o prosseguimento normal do processo em destaque. A Sra. Leonila Santos da Silva, embora ciente da oitiva, até o presente momento não prestou esclarecimentos sobre as inconsistências listadas na oitiva.</p><p>20. Portanto, considerando-se o tempo decorrido, é de se presumir que ela decidiu não se manifestar nos autos. Dessa maneira, entende-se cabível a análise e apreciação da matéria constante nos presentes autos, considerando-se atendidos os princípios do contraditório e da ampla defesa.</p><p><b>c.2) ato anterior de pensão civil ilegal e fundamento legal</b></p><p>21. O instituidor Wilson Alberto Kaercher, aposentado no cargo de avaliador judicial, teve o ato de pensão civil de nº de controle 20774001-05-2004-000014-9 apreciado pela ilegalidade no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1195320079\" target=\"_blank\">Processo 011.953/2007-9</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1643/2008/Segunda Câmara\" target=\"_blank\">Acórdão 1643/2008-TCU-Segunda Câmara</a>, Ministro-Relator Ubiratan Aguiar (peça 31) .</p><p>22. A ilegalidade decorre do fato de que o cálculo incorreto das parcelas APJ e GAJ em desacordo com as disposições do art. 14 da Lei 9.421/1996 não gera direito à diferença individual do art. 6º da Lei 10.475/2002. A outra ilegalidade decorreu do fato de que para os servidores retribuídos pela remuneração do cargo em comissão não é devido o pagamento da GAJ, nos termos do art. 8º da Lei 10.475/2002.</p><p>23. Em consequência a Unidade Jurisdicionada, encaminhou o ato de pensão civil em exame neste processo de nº de controle 20774001-05-2008-000016-6. Observa-se que foram excluídas do novo ato as rubricas 'D.IND. AR 6º L 10475' e GAJ (peça 6) .</p><p>24. A Unidade Jurisdicionada esclareceu que adotou os procedimentos para a retificação da Portaria de concessão de Pensão Civil, para ajustar o fundamento legal para a alínea 'c', inciso I, artigo 217, da Lei 8.112/1990 (peça 18, p. 33) .</p><p><b>c.3) GATS (36%) </b></p><p>25. No ofício de oitiva solicitou-se que a pensionista se manifestasse sobre a forma de reajuste do benefício, que não observou a previsão contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2553/2013/Plenário\" target=\"_blank\">Acórdão 2553/2013-TCU-Plenário</a>, Ministra-Relatora Ana Arraes, bem como sobre a inclusão do Adicional de Tempo de Serviço - ATS (36%) na base de cálculo da pensão, em desconformidade com o entendimento do TCU, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/758/2009/Plenário\" target=\"_blank\">Acórdão 758/2009-TCU-Plenário</a>, Ministro-Relator José Jorge.</p><p>26. Esta Corte de Contas entende que para os servidores extrajudiciais, bem como os seus respectivos pensionistas, por não haver base legal, não cabe o pagamento da Gratificação de Atividade Judiciária (GAJ) e o Adicional de Tempo de Serviço (ATS) .</p><p>27. Em consulta aos contracheques antigos e atual da pensionista Leonila Santos da Silva, observa-se que o adicional de tempo de serviço, no percentual de 36%, continua sendo pago indevidamente (peça 18, p. 10, 12, 41 e 43, e peça 32) , contrariando a jurisprudência desta Corte de Contas. Desta forma, está ilegal o ato de pensão civil do instituidor Wilson Alberto Kaerchen.</p><p><b>CONCLUSÃO</b></p><p>28. O pensionista Luiz Antônio Araújo Clemente faleceu em 2017 (peça 30) . Desta forma, o exame do mérito do ato de concessão inicial de pensão civil da instituidora Maria Emília Batista Clemente encontra-se prejudicado por perda de objeto. </p><p>29. Em razão do exposto e tendo em vista as análises realizadas no ato de concessão inicial de pensão civil de Heliantho de Siqueira Lima, em favor de Lilia Miranda de Siqueira Lima e Maria José Miranda de Siqueira Lima, esta Unidade Técnica considera que o ato em tela pode receber a chancela de legalidade e o registro por esta Egrégia Corte.</p><p>30. Em razão do exposto e tendo em vista as análises realizadas no ato de concessão inicial de pensão civil de Wilson Alberto Kaercher, esta Unidade Técnica considera que o ato em tela está ilegal, em razão da inclusão do Adicional de Tempo de Serviço (ATS) no percentual de 36% na base de cálculo da pensão, em desconformidade com o entendimento do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/758/2009/Plenário\" target=\"_blank\">Acórdão 758/2009-TCU-Plenário</a>, Ministro-Relator José Jorge) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>31. Ante o exposto, conforme o preceituado no artigo 71, inciso III, da Constituição Federal de 1988; c/c os artigos. 1º, inciso V, e 39, inciso II, da Lei nº 8.443/1992, c/c os artigos 1º, inciso VIII, e 260, §§ 1º e 4º, do Regimento Interno/TCU, e tomando por base as informações prestadas pelo órgão de controle interno e as verificações feitas pela unidade técnica, na forma prevista no artigo 260, <i>caput</i>, do referido Regimento, propõe-se: </p><p>a) considerar prejudicado por perda de objeto o exame do mérito do ato de concessão inicial de pensão civil da instituidora Maria Emília Batista Clemente (CPF XXX.824.891-XX) , em favor de Luiz Antônio Araújo Clemente (CPF XXX.879.391-XX) ;</p><p>b) considerar legal e conceder o registro do ato de concessão inicial de pensão civil do instituidor Heliantho de Siqueira Lima (CPF XXX.576.571-XX) , em favor de Lilia Miranda de Siqueira Lima (CPF XXX.148.691-XX) e Maria José Miranda de Siqueira Lima (CPF XXX.377.451-XX) ;</p><p>c) considerar ilegal e negar o registro do ato de concessão inicial de pensão civil do instituidor Wilson Alberto Kaercher (CPF XXX.632.830-XX) , em favor de Leonila Santos da Silva (CPF XXX.774.640-XX) ;</p><p>d) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, nos termos da Súmula TCU nº 106;</p><p>e) determinar ao Tribunal de Justiça do Distrito Federal e dos Territórios que adote medidas para:</p><p>e.1) no prazo de quinze dias, fazer cessar os pagamentos decorrentes do ato impugnado por esta Corte de Contas, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU;</p><p>e.2) no prazo de trinta dias, emita novo ato, livre das irregularidades apontadas, e o submeta ao TCU pelo Sistema e-Pessoal, nos termos dos arts. 262, § 2º, do Regimento Interno desta Corte e 19, § 3º, da Instrução Normativa TCU 78/2008;</p><p>e.3) dar ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos; </p><p>e.4) encaminhar ao Tribunal, no prazo de 30 (trinta) dias contados da ciência da decisão, documento apto a comprovar que a interessada tomou conhecimento do acórdão.\"</p><p>3.\tEm seu pronunciamento regimental, o Ministério Público junto a esta Casa, neste ato representado pelo Procurador Rodrigo Medeiros de Lima, ainda que manifestando sua concordância em essência com as conclusões e propostas da unidade técnica, apresentou proposta de ajustes em relação a estas últimas, nos seguintes termos (peça 37) :</p><p>\"Trata-se da análise de atos de concessões iniciais de pensões civis dos instituidores Heliantho de Siqueira Lima, Maria Emilia Batista e Wilson Alberto Kaercher, ex-servidores do Tribunal de Justiça do Distrito Federal e dos Territórios.</p><p>2. A Secretaria de Fiscalização de Pessoal (Sefip) propôs considerar prejudicado por perda de objeto o ato da instituidora Maria Emília Batista Clemente, considerar legal e conceder o registro o ato do instituidor Heliantho de Siqueira Lima e considerar ilegal e negar o registro ao ato do instituidor Wilson Alberto Kaercher.</p><p>3. No que concerne ao ato inicial de pensão instituída por Heliantho de Siqueira Lima (peça 4) , ele já foi julgado legal, nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1881720083\" target=\"_blank\">Processo 018.817/2008-3</a> (peça 36) . Assim, este representante do Ministério Público de Contas opina por que o ato de peça 4 seja excluído por duplicidade, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2100/2010/Plenário\" target=\"_blank\">Acórdão 2100/2010-TCU-Plenário</a>.</p><p>4. Quanto ao benefício instituídos por Maria Emília Batista Clemente (peça 5) , anuímos à proposta da secretaria especializada de considerá-lo prejudicado por perda de objeto, aplicando-se o disposto no § 5º do art. 260 do Regimento Interno do TCU, segundo o qual 'o Tribunal poderá considerar prejudicado, por perda de objeto, o exame dos atos de admissão e concessão cujos efeitos financeiros tenham se exaurido antes de sua apreciação'.</p><p>5. Relativamente ao ato de pensão instituída por Wilson Alberto Kaercher (peça 6) , este <i>Parquet</i> especializado concorda com a Sefip que o ato está ilegal, em razão da inclusão do adicional de tempo de serviço (ATS) no percentual de 36% na base de cálculo da pensão, em desconformidade com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/758/2009/Plenário\" target=\"_blank\">Acórdão 758/2009-TCU-Plenário</a>.</p><p>6. Todavia, o mencionado ato foi enviado ao TCU em 7/7/2008, portanto, há mais de cinco anos, de modo que houve o decurso do prazo de cinco anos fixado pelo Supremo Tribunal Federal (STF) , no âmbito do Recurso Extraordinário (RE) 636.553, para a apreciação de atos de natureza complexa, contados da chegada do ato ao TCU. A referida decisão restou assim ementada (grifos inseridos) :</p><p>'Recurso extraordinário. Repercussão geral. 2. Aposentadoria. Ato complexo. Necessária a conjugação das vontades do órgão de origem e do Tribunal de Contas. Inaplicabilidade do art. 54 da Lei 9.784/1999 antes da perfectibilização do ato de aposentadoria, reforma ou pensão. Manutenção da jurisprudência quanto a este ponto. 3. Princípios da segurança jurídica e da confiança legítima. Necessidade da estabilização das relações jurídicas. Fixação do prazo de 5 anos para que o TCU proceda ao registro dos atos de concessão inicial de aposentadoria, reforma ou pensão, após o qual se considerarão definitivamente registrados. 4. Termo inicial do prazo. Chegada do processo ao Tribunal de Contas. 5. Discussão acerca do contraditório e da ampla defesa prejudicada. 6. TESE: '<b>Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas'</b>. 7. Caso concreto. Ato inicial da concessão de aposentadoria ocorrido em 1995. Chegada do processo ao TCU em 1996. Negativa do registro pela Corte de Contas em 2003. Transcurso de mais de 5 anos. 8. Negado provimento ao recurso.'</p><p>7. Ante o exposto, opinamos pelo sobrestamento da análise de mérito do ato constante da peça 6 até o trânsito em julgado do RE 636.553, cujos autos estão conclusos ao relator, desde 30/6/2020, para apreciar embargos de declaração opostos contra a citada decisão, tendo em vista que o STF poderá vir a modificar o seu entendimento sobre o tema, de modo similar ao ocorrido no âmbito do RE 638.115, referente à incorporação de quintos. Essa providência foi adotada pelo Tribunal ao apreciar situações semelhantes, a exemplo dos recentes Acórdãos 8012/2020, 7313/2020 e 5836/2020, todos da Primeira Câmara; e 7120/2020, da Segunda Câmara.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO CIVIL. AUSÊNCIA DE IRREGULARIDADE EM UM DOS ATOS, EMBORA SE IDENTIFIQUE TRATAR-SE DE ATO CADASTRADO EM DUPLICIDADE. PERDA DE OBJETO DE UM DOS ATOS. INCLUSÃO INDEVIDA, NOS PROVENTOS DE UM DOS ATOS, DE GRATIFICAÇÃO POR TEMPO DE SERVIÇO, EMBORA O INSTITUIDOR FOSSE SERVIDOR EXTRAJUDICIAL. TRANSCURSO DE PRAZO SUPERIOR A DEZ ANOS DE ENTRADA DOS ATOS NO TRIBUNAL. INVIABILIDADE DE INSTAURAÇÃO DE PROCEDIMENTO DE REVISÃO DE OFÍCIO. DETERMINAÇÃO À ORIGEM PARA ABSORÇÃO PAULATINA, POR QUAISQUER REAJUSTES FUTUROS, DA PARCELA ALUSIVA À GRATIFICAÇÃO POR TEMPO DE SERVIÇO. EXCLUSÃO DE ATO POR DUPLICIDADE. CIÊNCIA.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": "    Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip). ", "VOTO": "<p>\tTratam os autos de atos de Pensão Civil submetidos à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, atos esses cadastrados e disponibilizados ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) .</p><p>2.\tO ato de concessão inicial da pensão civil instituída por Heliantho de Siqueira Lima em favor de Lilia Miranda de Siqueira Lima e Maria José Miranda de Siqueira Lima (ato nº 20774001-05-2008-000012-3, peça 4) encontra-se conforme os normativos regentes e, em princípio, poderia ser apreciado pela legalidade com o subsequente registro, nos termos sugeridos pela unidade instrutiva. Especificamente nesse caso, entretanto, o mais adequado, conforme alerta do <i>Parquet</i> especializado, seria de, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2100/2010/Plenário\" target=\"_blank\">Acórdão 2100/2010-TCU-Plenário</a>, promover-se sua exclusão por duplicidade, tendo em vista referida concessão já haver sido apreciada pela legalidade nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/881720083\" target=\"_blank\">Processo 008.817/2008-3</a> (vide cópia do ato apreciado na peça 36) .</p><p>3.\tIgualmente entendo que restaria configurada, em relação ao ato de concessão inicial da pensão instituída por Maria Emília Batista Clemente em favor de Luiz Antônio Araújo Clemente (ato nº 20774001-05-2008-000019-0, peça 5) , a hipótese de aplicação do art. 260, § 5º, do Regimento Interno desta Casa, no sentido de considerá-lo prejudicado, tendo em vista a cessação de seus efeitos financeiros, com a ocorrência do óbito do único beneficiário em 2017 (peça 30) , antes que a concessão fosse apreciada pelo Tribunal.</p><p>4.\tAo mesmo tempo, diante dos elementos constantes dos autos e da legislação pertinente, concordo com a sinalização da unidade instrutiva, ratificada pelo MP/TCU, quanto à presença de ilegalidade no ato de concessão inicial da pensão civil instituída por Wilson Alberto Kaercher em favor de Leonila Santos da Silva (ato nº 20774001-05-2008-000016-6, peça 6) tendo em vista a identificação de que os proventos compreendem o adicional de tempo de serviço, no percentual de 36%, indevido para servidores extrajudiciais e seus pensionistas, consoante reiterada jurisprudência desta Corte (tais como, apenas para citar alguns exemplos, os Acórdãos 758/2009, Relator Ministro José Jorge; 1723/2010, Relator Ministro Walton Alencar Rodrigues; e 2900/2014, Relator Ministro-Substituto Marcos Bemquerer Costa, todos do Plenário desta Casa) . Referido ato, portanto, não poderia prosperar nos moldes em que foi emitido.</p><p>5.\tNo entanto, como as concessões constantes das peças 5 e 6 ingressaram neste Tribunal, respectivamente, em 22/12/2008 e 7/7/2008 e tendo em vista a tese fixada pelo Supremo Tribunal Federal no julgamento do Recurso Extraordinário 636.553, tais atos devem ser considerados tacitamente registrados, também respectivamente, em 22/12/2013 e 7/7/2013, sendo que não identifico prejuízos significativos, quanto a isso, no que se refere ao ato de concessão inicial da pensão instituída por Maria Emília Batista Clemente (peça 5) , em razão do que já explanei anteriormente. </p><p>6.\tAinda que também haja ingressado neste Tribunal há mais de dez anos (30/5/2008) , não vislumbro motivos para que se reconheça o registro tácito do ato constante da peça 4, dada sua duplicidade, já que sua exclusão da base Sisac/e-Pessoal não importa em prejuízo algum às interessadas (vez que a nova homologação, com idêntico conteúdo, além de não ser racional, não geraria efeito distinto algum para as beneficiárias) .</p><p>7.\tMesmo no que se refere, contudo, à concessão inicial da pensão civil instituída por Wilson Alberto Kaercher (peça 6) , considerando o teor da decisão prolatada, em 4/12/2020, sobre os embargos de declaração opostos ao acórdão exarado sobre o referido RE 636.553, e o transcurso de mais de dez anos da entrada do ato no Tribunal, não é mais possível proceder-se à sua revisão de ofício.</p><p>8.\tNada obstante, cumpre determinar ao TJDFT que promova no ato em questão, de imediato, a caracterização da rubrica alusiva à Gratificação Adicional de Tempo de Serviço como vantagem pessoal nominalmente identificada, sujeita a paulatina absorção por quaisquer acréscimos remuneratórios supervenientes.</p><p>9.\tA medida se impõe em face do princípio da reserva legal para a fixação dos vencimentos do funcionalismo, corroborado, no caso, pela sedimentada jurisprudência do STF no sentido da inexistência de direito adquirido a regime de vencimentos (<i>v.g.</i> RE 615.340 AgR) e da antijuridicidade da combinação de vantagens oriundas de diferentes regimes funcionais (<i>v.g.</i> MS 22.455) . Afora isso, também é o que dispõe a letra do art. 103 do Decreto-Lei 200/1967:</p><p>\"Art. 103. Todo servidor que estiver percebendo vencimento, salário ou provento superior ao fixado para o cargo nos planos de classificação e remuneração, terá a diferença caracterizada como vantagem pessoal, nominalmente identificável, a qual em nenhuma hipótese será aumentada, sendo absorvida progressivamente pelos aumentos que vierem a ser realizados no vencimento, salário ou provento fixado para o cargo nos mencionados planos.\"</p><p>10.\tOportuno ressaltar que, conforme mencionado na instrução transcrita no Relatório precedente, a Sra. Leonila Santos da Silva foi regularmente instada a se manifestar previamente a respeito da irregularidade em questão.</p><p>\tDiante do exposto, com as vênias de estilo por divergir parcialmente das instâncias que me precederam, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 13 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754827", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754827", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "48592215"}