{"KEY": "ACORDAO-COMPLETO-2468181", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9455/2021 ATA 24/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9455", "ANOACORDAO": "2021", "NUMATA": "24/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) relativamente à aplicação dos recursos repassados àquela municipalidade, no âmbito do Programa de Ações Articuladas (PAR) . </p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p>9.1. considerar revel, para todos os efeitos, o Sr. Gean Campos de Barros, nos termos do art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo;</p><p>9.2. excluir a responsabilidade do Sr. Evaldo de Souza Gomes quanto à não comprovação da boa e regular aplicação dos recursos repassados no âmbito do Programa de Ações Articuladas;</p><p>9.3. julgar irregulares as contas do Sr. Gean Campos de Barros, com fundamento nos arts. 1º, I, 16, III, \"b\" e \"c\", 19, <i>caput</i>, e 23, III, da Lei 8.443/1992, c/c os arts. 1º, I, 209, II e III, 210 e 214, III, do RI/TCU, condenando-a ao pagamento das importâncias a seguir especificadas e fixando-lhe o prazo de 15 (quinze) dias, para que comprove, perante este Tribunal, em respeito art. 214, III, \"a\" e \"b\", do RI/TCU, o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação, atualizada monetariamente e acrescida de juros de mora, calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>5/7/2012</p></td>\t<td><p>1.142.857,20</p></td></tr></tbody></table><p>9.4. aplicar ao Sr. Gean Campos de Barros a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 190.000,00 (cento e noventa mil reais) , fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal, com base no art. 214, III, \"a\", do RI/TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.5. autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, II, da Lei 8.443/1992, c/c o art. 219, II, do RI/TCU, caso não atendida a notificação;</p><p>9.6. autorizar, desde logo, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do RI/TCU, caso seja do interesse da responsável, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-la de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do RI/TCU;</p><p>9.7. esclarecer ao Sr. Gean Campos de Barros que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, I, da Lei 8.443/1992;</p><p>9.8. informar à Procuradoria da República no Estado do Amazonas, ao Fundo Nacional de Desenvolvimento da Educação e à responsável que a presente deliberação está disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o Tribunal poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>9.9. informar à Procuradoria da República no Estado do Amazonas que, nos termos do art. 62, parágrafo único, da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p>", "ASSUNTO": "Tomada de contas especial  em razão da omissão no dever de prestar contas da aplicação dos recursos repassados no âmbito do Programa de Ações Articuladas (PAR).", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "13/07/2021", "ENTIDADE": " Município de Lábrea/AM.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Responsáveis: Evaldo de Souza Gomes (XXX.987.292-XX); Gean Campos de Barros (XXX.682.572-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02707620180\" target=\"_blank\">027.076/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p>Reproduzo, a seguir, com os ajustes de forma, a instrução da Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) [footnoteRef:2]: [2:  Peça 36.] </p><p>\"INTRODUÇÃO</p><p>1. Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em desfavor do Sr. Gean Campos de Barros, ex-prefeito Municipal de Lábrea (AM) , na gestão 2009-2012 (e também Prefeito na gestão 2017-2020 - peça 2, p. 1-3) , e do Sr. Evaldo de Souza Gomes (CPF XXX.987.292-XX) , ex-Prefeito na gestão 2013-2016, em face da omissão na prestação de contas quanto aos recursos repassados àquele município no âmbito do Programa de Ações Articuladas - PAR, por meio do Termo de Compromisso 3030/2012, tendo como objeto a implementação de infraestrutura e de recursos pedagógicos na rede escolar municipal, inserido no Plano de Metas Compromisso Todos pela Educação - PAR-TD, cujo prazo final para a apresentação da prestação de contas encerrava-se em 26/3/2017.</p><p>HISTÓRICO</p><p>1. Os recursos foram repassados em quatro ordens bancárias, todas emitidas em 3/7/2012 (peça 4, p. 1) e creditadas na conta corrente específica em 5/7/2012, conforme extrato bancário (peça 5, p. 1) , no valor total de R$ 1.142.857,20. Não havia informação nos autos sobre a movimentação posterior da conta específica, nem reprodução nos autos do termo de compromisso firmado entre o FNDE e o município. Tampouco tais elementos encontravam-se disponíveis no sistema integrado de prestação de contas do FNDE ou no Siconv.</p><p>1. Em intervenção inicial nos autos, a unidade técnica, em pareceres convergentes (peças 21-23) , diante da comprovada inexistência de apresentação de prestação de contas, cujo prazo final vencera em 26/3/2017, conquanto reconhecendo o possível dano ao erário e consequente imputação de débito pelo valor total dos recursos repassados, rechaçou o entendimento retratado no Relatório de Tomada de Contas Especial 67/2018 (peça 16) , o qual distribuía as responsabilidades, de forma solidária, ao Sr. Gean Campos de Barros (CPF XXX.682.572-XX) e ao Sr. Evaldo de Souza Gomes (CPF XXX.987.292-XX) , pelo argumento de que haveriam gerido os recursos do ajuste e não teriam tomado as medidas para a apresentação da referida prestação de contas.</p><p>1. Externou-se, naquela manifestação, que a responsabilidade pelo débito deveria recair exclusivamente sobre a pessoa do Sr. Gean Campos de Barros, ex-prefeito Municipal de Lábrea (AM) , na gestão 2009/2012 (e também Prefeito na gestão 2017-2020 - peça 2, p. 1-3) , pois, não apenas os recursos haviam sido creditados em sua primeira gestão, como também o prazo final para apresentação da prestação de contas circunscrevia-se ao segundo mandato. Quanto ao Sr. Evaldo de Souza Gomes (CPF XXX.987.292-XX) , ex-Prefeito na gestão 2013-2016, sua responsabilização seria descabida na medida em que não existiam evidências nestes autos de que houvesse movimentado os recursos em tela, que foram creditados fora de seu mandato; além do que, somente fora notificado da falta de prestação de contas quando já afastado da Prefeitura, no decorrer do segundo mandato do Sr. Gean Campos de Barros (gestão 2017-2020) e que não lhe acometia qualquer dever legal de antecipar prestação de contas cujo prazo final era posterior ao seu mandato.</p><p>1. Com base nessas considerações e diante de delegação de competência conferida pelo   nobre relator deste feito, Ministro Substituto Weder de Oliveira, nos termos do art. 1º, inc. II, alíneas 'b' e 'c' da Portaria-MINS-WDO Nº 8, de 6/8/2018, procedeu-se (peça 24) à citação do Sr. Gean Campos de Barros, pela totalidade dos recursos repassados, bem como a sua audiência, pela omissão do dever de prestar contas. </p><p>1. Efetuadas a citação e audiência pertinentes, o Sr. Gean Campos de Barros compareceu aos autos, por intermédio de advogado constituído (peça 25) , apresentando defesa em articulados assemelhados (peças 27-28) , nominados como alegações de defesa e razões de justificativa. </p><p>1. Nessas manifestações de defesa, o responsável, além de clamar por produção de provas incompatíveis com a processualística própria da atividade de controle externo, invocou insuficiência do acervo probatório dos autos, uma vez ausentes o termo de compromisso 3030/2012 e o extrato bancário da movimentação da conta específica ao longo do período considerado.</p><p>1. Reconhecendo as lacunas do quadro probatório, esta unidade técnica tratou de saneá-las, por meio de diligência (peças 35-36) ao FNDE e ao Banco do Brasil S.A., com sucesso, agregando diversos documentos aos autos, a saber: peça 39 - comunicação interna do banco oficial; peça 40 - extratos bancários e peça 41 - Ofício n° 16471/2019/Daapc/Copes/Cgpes/Digap-FNDE.</p><p>1. Em nova manifestação da SECEX-TCE, (peças 43-45) , esta unidade técnica apurou, a partir dos extratos remetidos (peça 40) , que a totalidade dos recursos creditados na conta corrente específica na data de 5/7/2012 (peça 40, p. 1) , no valor total de R$ 1.142.857,20, fora debitada na mesma data do crédito, tendo destino ignorado, sob a rubrica 'transferência on line', sendo que, após aquela data, nenhuma movimentação adicional haveria sido registrada, até a data do último extrato, no mês de maio de 2016. Outrossim, outra diligência foi efetuada ao FNDE, para envio do termo e compromisso aludido, afinal incorporado aos autos (peça 49, p. 1-2) .</p><p>1. Em pronunciamento subsequente, a unidade técnica, em pareceres uníssonos (peça 54-56) , reafirmando as conclusões na manifestação de peças 43-45, e considerando o saneamento dos autos, aos quais fora incorporado, afinal, o Termo de Compromisso 3030/2012 (peça 49, p. 1-2) , o qual deveria ser submetido ao responsável para o exercício do contraditório, procedeu à renovação da citação e a audiência, encaminhadas anteriormente ao Sr. Gean Campos de Barros, desta feita, por meio dos expedientes dispostos no demonstrativo abaixo: </p><table><tbody><tr>\t<td><p>Comunicação</p></td>\t<td><p>Endereço empregado</p></td>\t<td><p>Origem do endereço</p></td>\t<td><p>Aviso de Recebimento</p></td>\t<td><p>Nome do recebedor</p></td></tr><tr>\t<td><p>Ofício 9727/2020-Secomp-4, de 31/3/2020 (peça 60) </p></td>\t<td><p>Estrada do Aeroporto, s/n - Centro 69.830-000 - Lábrea - AM</p></td>\t<td><p>Secretaria da Receita Federal (peça 57) </p></td>\t<td><p>Recebido em 29/4/2020 (peça 63) </p></td>\t<td><p>Maria de Nazaré Lima</p></td></tr><tr>\t<td><p>Ofício 9728/2020-Secomp-4, de 31/3/2020 (peça 58) </p></td>\t<td><p>Rua Rio Grande do Sul Cd Red San Marino 05 - Apto 01 69.058-490 - Manaus - AM</p></td>\t<td><p>Registro Nacional de Carteira de Habilitação - Renach (peça 57) </p></td>\t<td><p>Devolvido por mudança (peça 62) </p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>Ofício 9729/2020-Secomp-4, de 31/3/2020 (peça 59) </p></td>\t<td><p>Doutor João Fábio de Araújo 1848 - Centro 69.830-000 - Lábrea - AM</p></td>\t<td><p>Tribunal Superior Eleitoral (peça 57) </p></td>\t<td><p>Recebido em 29/4/2020 (peça 64) </p></td>\t<td><p>Maria de Nazaré Lima</p></td></tr><tr>\t<td><p>Ofício 9730/2020-Secomp-4, de 31/3/2020 (peça 61) </p></td>\t<td><p>Rua 22 de Outubro, 1888 - Centro 69.830-000 - Lábrea - AM</p></td>\t<td><p>Secretaria da Receita Federal (peça 57) </p></td>\t<td><p>Recebido em 29/4/2020 (peça 65) </p></td>\t<td><p>Maria de Nazaré Lima</p></td></tr></tbody></table><p>1. Apesar da falta de comparecimento do responsável aos autos, a convocação fora, a princípio, profícua, uma vez que o expediente foi recebido em três endereços indicados, todos informados pelo próprio agente às autoridades de trânsito, fiscais e eleitorais e incorporadas nas bases de dados consultadas pelo TCU, conforme avisos de recebimento constantes do quadro acima. O recebimento é caracterizado ainda que os comprovantes sejam assinados por terceiros, como reconhece a jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p>1. A despeito deste entendimento, a unidade técnica ponderou que a comunicação fora remetida ao endereço (domicílio voluntário) do responsável, que não correspondia, no caso, ao domicílio necessário do agente, Prefeito Municipal de Lábrea (AM) , portanto servidor público lato sensu, nos termos do art. 76 do Código Civil. </p><p>1. Objetivando impedir, por meio de interpretações admissíveis, alegações de invalidade da comunicação, pela falta de entrega no domicílio necessário do agente, qual seja, a sede da Prefeitura Municipal, e considerando a presença, nos autos, de instrumento de mandato ad judicia (peça 25) , onde constava endereço residencial fornecido pelo próprio responsável (Rua dos Remansos, Casa 04, Condomínio Porto Tarumã, Bairro Ponta Negra, Manaus/AM) ainda não empregado nas tentativas de comunicação processual, entendeu-se cabível também encaminhar-lhe expediente citatório, com este destino. Destacou-se, por oportuno, que o endereço do advogado constituído, também declinado para a remessa de intimações, não se prestava a esse desiderato, porquanto o instrumento do mandato ressalvava expressamente o poder de receber citações.</p><p>1. Em nova rodada de comunicações, foram endereçados novos expedientes convocatórios (peças 58-59) , tendo como destinatário o responsável, à Prefeitura Municipal de Lábrea. Não fora, porém, enviado expediente ao endereço constante do instrumento de procuração referenciado no parágrafo anterior desta instrução.</p><p>1. Essa lacuna motivou, por prudência, de modo a evitar tumultos processuais decorrentes de alegações de nulidade de comunicações, a partir de nova intervenção da unidade técnica (peças 78-80) , a remessa de novo expediente (peça 83) ao endereço residencial consignado no instrumento de mandato ad judicia (peça 25) , fornecido pelo próprio responsável.</p><p>1. Esse expediente foi recebido na data de 23/1/2021 (peça 84) , por terceiro.</p><p>EXAME TÉCNICO</p><p>1. O chamamento foi exitoso, no sentido de proporcionar a oportunidade ao responsável de comparecer aos autos e exercer com plenitude o direito à ampla defesa e ao contraditório gravado na Constituição Federal.</p><p>1. O endereço empregado para entrega da comunicação (peça 84) foi disponibilizado pelo próprio responsável no instrumento de mandato ad judicia (peça 25) . Não bastasse isso, ainda foi comunicado na própria sede da Prefeitura Municipal (peças 58-59) , a qual corresponde ao seu domicílio necessário, na qualidade de detentor de mandato eleitoral então em curso, sendo plenamente válido para comunicação processual, na forma do art. 76, parágrafo único, do Código Civil. </p><p>1. O fato de o aviso de recebimento ter sido assinado por pessoa alheia aos autos não invalida   a notificação dirigida ao responsável, uma vez que o art. 179, inciso II, do Regimento Interno do TCU estabelece que as comunicações processuais far-se-ão mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário, o que ocorreu com a comunicação dirigida ao Sr. Raimundo Silva Rodrigues da Silveira (peça 26) . </p><p>1. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>1. O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>1. O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.¿¿¿</p><p>1. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>1. São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p>1. É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p>1. As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) </p><p>1. Apesar de regularmente citado e ouvido em audiência, o responsável deixou transcorrer in albis o prazo regimental de 15 dias, que lhe foi concedido para apresentar alegações de defesa, e/ou razões de justificativa e/ou efetuar o recolhimento do débito, motivo pelo qual se impõe o reconhecimento da revelia de que trata o art. 12, § 3º, da Lei 8.443/1992. Deve ser ressaltado que a forma de contagem de prazos instituída pelo vigente Código de Processo Civil (lei 13.105/2015) , em dias úteis, é inaplicável à processualística de controle externo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2224/2018/Plenário\" target=\"_blank\">Acórdão 2224/2018-TCU-Plenário</a> - Rel. Min. Marcos Bemquerer) , que segue sendo regida pela Resolução TCU 170/2004 nesse particular.</p><p>1. A despeito da caracterização da revelia do agente citado, devem ser considerados, no entanto, eventuais elementos já constantes dos autos, os quais poderiam, em tese, conceder-lhe um juízo favorável.</p><p>1. Deve-se observar que, nos processos do TCU, a revelia não implica a presunção de que sejam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que o não comparecimento do réu aos autos leva à presunção da verdade dos fatos narrados pelo autor. </p><p>1. Assim, independentemente da revelia, a avaliação da responsabilidade do agente nos processos desta Corte não prescinde dos elementos existentes nos autos ou para ele carreados, uma vez que são regidos pelo princípio da verdade material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a> - Rel. Min. André de Carvalho; 2.685/2015 - TCU - 2ª Câmara - Rel. Min. Raimundo Carreiro; 2.801/2015 - TCU - 1ª Câmara - Rel. Min. Walton Alencar Rodrigues; 4.340/2015 - TCU - 1ª Câmara - Rel. Min. Weder de Oliveira; e 5.537/2015 - TCU - 1ª Câmara - Rel. Min. Weder de Oliveira) .</p><p>1. Finalizada essa breve retrospectiva, bem como o introito analítico, emergindo na apreciação meritória, reconhece-se que os apontamentos cabíveis e necessários ao deslinde da matéria não são extensos.</p><p>1. Não exsurgiram constatações posteriores que infirmem o entendimento externado pela unidade técnica na abordagem preliminar, não somente porque o responsável abdicou de apresentar   alegações de defesa ou razões de justificativa, como inexistem nos autos elementos que o favoreçam, não abarcados inicialmente. Especificamente sobre o dever de prestar contas, ressalte-se que é aplicável a todo administrador público, a quem incumbe 'justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes', conforme o art. 93 do Decreto-lei 200/1967, recepcionado e prestigiado pelo art. 70, parágrafo único da Constituição Federal, na redação conferida pela Emenda Constitucional 19/2008. </p><p>1. As prestações de contas não foram apresentadas, donde se presume o emprego irregular dos recursos e o correspondente dever de ressarcir. A ausência de apresentação de prestação de contas, sem justificativa, como bem destaca o eminente Ministro Benjamin Zymler, ao externar o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/196/2016/Plenário\" target=\"_blank\">Acórdão 196/2016-TCU-Plenário</a>, traz a presunção de dano, por imposição legal: </p><p>1. Logo, a omissão no dever de prestar contas configura ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, o gestor deixa de prestar satisfação à sociedade sobre o efetivo emprego dos recursos postos sob a sua responsabilidade, dando ensejo, inclusive, ao surgimento de presunção legal de integral dano ao erário, pela não aplicação dos valores com desvio dos recursos federais.</p><p>1. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> - Rel. Min. Ubiratan Aguiar;  6.182/2011-TCU - 1ª Câmara - Rel. Min. Weder de Oliveira, 4.072/2010-TCU-1ª Câmara - Rel. Min. Valmir Campelo; 1.189/2009-TCU- 1ª Câmara - Rel. Min. Marcos Bemquerer; 731/2008-TCU-Plenário; Rel. Min. Aroldo Cedraz) .</p><p>1. Noutro giro, vislumbra-se óbice à cumulação das multas referidas nos arts. 57 e 58 da lei 8.443/92, a qual somente é admissível quando os fatos geradores das penalidades forem distintos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1791/2012/Plenário\" target=\"_blank\">Acórdão 1791/2012-TCU-Plenário</a> - Rel. Min. Ana Arraes; 1592/2017 - Primeira Câmara - Rel. Min. Bruno Dantas; 4342/2018 - Segunda Câmara - Rel. Min. Ana Arraes) . </p><p>1. No caso vertente, o dano ao erário decorre, por presunção legal, da omissão do dever de prestar contas, ilícito que ensejou a audiência do responsável. Existe uma relação de subordinação, de natureza de causa e efeito, entre a omissão e a falta de comprovação da aplicação regular dos recursos, no sentido que, no caso específico, a segunda decorre da primeira, esta representando o desvalor da conduta (a omissão, que é o fato gerador da penalidade) e aquela o desvalor do resultado (a incerteza se os valores foram aplicados corretamente no objeto do programa) . Nesse cenário, a jurisprudência do TCU termina por adotar a teoria da exasperação, de forma analógica às figuras dos arts. 70 e 71 do Código Penal (concurso formal e crime continuado) , dispensando ou absorvendo a multa do art. 58 da lei orgânica, mas atribuindo repercussão dosimétrica à penalidade do art. 57, que guarda relação de proporcionalidade com o dano ao erário. É a tese prevalecente no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, da relatoria do eminente Ministro Vital do Rego.</p><p>1. No tocante à prescrição punitiva, temos que, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, o qual uniformizou a jurisprudência acerca dessa questão, a prescrição subordina-se ao prazo decenal geral indicado no art. 205 do Código Civil, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 daquele diploma, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>1. No caso específico, é preciso estabelecer o termo inicial desse interregno, uma vez que as irregularidades sancionadas verificaram-se no decorrer de um intervalo temporal. O repasse integral dos recursos foi efetuado na data de 5/7/2012 (peça 5, p. 1) . Para fins de estabelecimento do termo inicial do prazo prescricional, contudo, o critério que se adota comumente, em casos da espécie, é considera-lo como a data limite para a apresentação da prestação de contas pelo aplicador dos recursos. Essa opção apresenta como fundamento o princípio da <i>actio nata</i>, pois, segundo seus defensores, representaria o termo inicial aquele momento em que o Estado teria condições de agir na defesa de seus interesses, quando se mostrasse necessário.  </p><p>1. Tal critério é passível de críticas, na medida em que a prestação de contas possui um caráter declaratório, e não constitutivo, das referências fáticas que se relacionam com as possíveis irregularidades que se habilitam a ser objeto de sanção. Desconsidera, sobretudo, o poder-dever estatal de acompanhar <i>pari passu</i>, a execução da ação governamental, com potencial ablativo das desconformidades. Opera logicamente em desfavor do agente punível. Sua adoção será, contudo, sugerida, em coerência com a linha interpretativa mantida por esta Corte, até mesmo por não alterar a situação do responsável. </p><p>1. No caso vertente, a data estipulada como prazo final para a prestação de contas era a data de 26/3/2017. O prazo prescricional foi interrompido em 13/3/2020, pelo despacho autorizativo da citação (peça 56) , encontrando-se em plena fluência. </p><p>1. Não houve apresentação, mesmo que extemporânea, de prestação de contas ao FNDE, conforme espelho do sistema pertinente (peça 86) , até a data desta instrução. </p><p>1. Deve ser ressaltado que mesmo a prescrição não afeta o julgamento das contas, nem a condenação em débito. No tocante ao entendimento proferido pelo Supremo Tribunal Federal, no julgamento recente do RE 636.886 (tema 899) , a respeito da prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas, cabe assinalar que a decisão do STF alcança tão somente a fase judicial de execução do título extrajudicial, não atingindo os processos de controle externo em trâmite no TCU, conforme orientação sufragada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6589/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6589/2020-TCU-Segunda Câmara</a>, da relatoria do Ministro Raimundo Carreiro. Aliás, da ementa do julgado do STF constou que: 'A pretensão de ressarcimento ao erário em face de agentes públicos reconhecida em acórdão de Tribunal de Contas prescreve na forma da Lei 6.830/1980 (Lei de Execução Fiscal) '. Portanto, até o trânsito em julgado do acórdão condenatório do TCU, permanece imprescritível a pretensão de ressarcimento ao erário decorrente da instauração da tomada de contas especial, conforme Enunciado da Súmula 282 do TCU ('As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis) .</p><p>CONCLUSÃO</p><p>1. Diante da omissão do dever de prestar contas dos recursos recebidos pelo município de  Lábrea (AM) , por força do Termo de Compromisso 3030/2012 - no âmbito do Programa de Ações Articuladas, inércia reiterada a partir do recebimento da citação e da audiência que lhe foram encaminhadas, deve recair sobre a pessoa do Sr. Gean Campos de Barros, ex-prefeito Municipal de Lábrea (AM) , na gestão 2009-2012 (e também Prefeito na gestão 2017-2020 - peça 2, p. 1-3) , a irregularidade das contas e a condenação em débito, pela integralidade do valor repassado, bem como a aplicação da multa do art. 57 da lei 8.443/92. </p><p>PROPOSTA DE ENCAMINHAMENTO</p><p>1. Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>41.1. considerar, para todos os efeitos, revel o Sr. Gean Campos de Barros (CPF XXX.682.572-XX) , dando-se prosseguimento ao processo, conforme preceitua o art. 12, § 3º, da Lei 8.443/1992, c/c o art. 202, §8º, do RITCU;</p><p>41.2. julgar irregulares as contas do Sr. Gean Campos de Barros (CPF XXX.682.572-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'c', 19, caput, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno do TCU, e condenando-o ao pagamento das importâncias a seguir especificadas e fixando-lhe o prazo de 15 dias, para que comprove, perante este Tribunal, em respeito art. 214, inciso III, alíneas 'a' e 'b', do Regimento Interno do TCU, o recolhimento das dívidas aos cofres do Fundo Nacional de Desenvolvimento da Educação, atualizada monetariamente e acrescida de juros de mora, calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p><b>Data </b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>5/7/2012</p></td>\t<td><p>1.142.857,20</p></td></tr></tbody></table><p>Valor atualizado do débito (sem juros) em 14/3/2021: R$ 1.845.527,24</p><p>41.3. aplicar ao Sr. Gean Campos de Barros a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida ao cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>41.4. autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU, caso não atendida a notificação;</p><p>41.5. autorizar, desde logo, se requerido pelo responsável, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno do TCU;</p><p>41.6. enviar cópia do Acórdão que vier a ser proferido ao FNDE e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p>41.7. enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem, à Procuradoria da República no Estado do Amazonas, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.\"</p><p>2.\tO MP/TCU, representado pelo subprocurador Lucas Rocha Furtado, manifestou-se de acordo com a instrução[footnoteRef:3]. [3:  Peça 38.] </p><p>É o relatório.</p>", "ADVOGADO": " Diogo de Mendonça Melim (OAB/DF 35.188), representando Gean Campos de Barros.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROGRAMA DE AÇÕES ARTICULADAS (PAR). OMISSÃO NO DEVER DE PRESTAR CONTAS. CITAÇÃO. AUDIÊNCIA. REVELIA. CONTAS IRREGULARES. MULTA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Em exame, processo de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) contra o Sr. Gean Campos de Barros, prefeito de Lábrea/AM, nos períodos 2009 a 2012 e 2017 a 2020, e do Sr. Evaldo de Souza Gomes, prefeito na gestão 2013-2016, em razão da omissão no dever de prestar contas da aplicação dos recursos repassados àquela municipalidade, no âmbito do Programa de Ações Articuladas (PAR) . </p><p>2. A transferência ocorreu por meio do termo de compromisso 3030/2012[footnoteRef:2] que teve por objeto a implementação de infraestrutura e de recursos pedagógicos na rede escolar municipal, inserido no Plano de Metas Compromisso Todos pela Educação - PAR-TD, regido pela Resolução/CD/FNDE 14/2012. [2:  Peça 49.] </p><p>3. Os recursos foram repassados em quatro ordens bancárias, todas emitidas em 3/7/2012[footnoteRef:3] e creditadas na conta corrente específica em 5/7/2012[footnoteRef:4], no valor total de R$ 1.142.857,20. O valor foi integralmente transferido[footnoteRef:5] da conta específica na mesma data do crédito sem destino identificado. A conta permaneceu sem movimentação até a data do último extrato, no mês de maio de 2016[footnoteRef:6]. [3:  Peça 4, p. 1.]  [4:  Peça 5, p. 1.]  [5:  Peça 40, p. 1.]  [6:  Peça 40.] </p><p>4. O ajuste esteve em vigência de 1º/6/2012 a 1º/1/2015, com data final para prestação de contas estabelecida em 23/6/2017[footnoteRef:7]. [7:  Peça 3.] </p><p>5. Em virtude da não apresentação da prestação de contas, foi instaurada a tomada de contas especial pelo FNDE, em 5/2/2018[footnoteRef:8], após as devidas notificações aos responsáveis supracitados, por omissão no dever de prestar contas[footnoteRef:9]. [8:  Peça 1, p. 64-70.]  [9:  Ofícios 19462/2017/Seapc/Coapc/Cgcap/Difin-FNDE, de 7/7/2017 e 19992/2017/Seapc/Coapc/Cgcap/Difin-FNDE, de 7/7/2017.] </p><p>6. No âmbito deste Tribunal, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) considerou que o Sr. Evaldo de Souza Gomes não poderia ser citado, por inexecução, tendo em vista que o valor foi integralmente transferido da conta específica por seu antecessor, não lhe restando, pelas informações dos autos, recursos a serem aplicados. Outrossim, não poderia ser citado por omissão tendo em vista que a data de prestação de contas e a notificação de sua falta se deram após o término de seu mandato quando, coincidentemente, o prefeito sucessor voltou a ser o Sr. Gean Campos de Barros.</p><p>7. Efetuadas a citação e audiência pertinentes, o Sr. Gean Campos de Barros compareceu aos autos, por intermédio de advogado constituído[footnoteRef:10], apresentando defesa em articulados assemelhados[footnoteRef:11], nominados como alegações de defesa e razões de justificativa. Nessas manifestações, o responsável, além de requerer produção de provas incompatíveis com a processualística própria da atividade de controle externo, invocou insuficiência do acervo probatório dos autos, uma vez ausentes o termo de compromisso 3030/2012 e o extrato bancário da movimentação da conta específica ao longo do período considerado. [10:  Peça 25.]  [11:  Peças 27-28.] </p><p>8. Após saneamento dos autos, o responsável foi novamente citado e chamado em audiência, em seus domicílios voluntário (endereço residencial) e necessário (prefeitura, uma vez que é servidor público <i>lato sensu</i>) , porém não mais se manifestou nos autos, tampouco recolheu o débito, de modo que a Secex-TCE propõe considerá-lo revel[footnoteRef:12].  [12:  Peça 87.] </p><p>9. No mérito, considerando os elementos existentes nos autos, a proposta da unidade instrutiva é de julgar as contas do Sr. Gean Campos de Barros irregulares e de condená-lo ao recolhimento do débito, aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992[footnoteRef:13], com o afastamento da multa do art. 58, I, em atenção ao princípio da absorção[footnoteRef:14]. [13:  Peça 87.]  [14:  <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, relator Ministro Vital do Rêgo; e 2469/2019 - TCU - 1ª Câmara, relator Ministro-Substituto Augusto Sherman Cavalcanti.] </p><p>10. O MP/TCU, representado pelo subprocurador Lucas Rocha Furtado, anuiu integralmente à proposta da Secex-TCE[footnoteRef:15]. [15:  Peça 90.] </p><p><b>II</b></p><p>11. Incide sobre a responsável os efeitos da revelia, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>12. Tendo em vista a inexistência nos autos de elementos capazes de comprovar a boa e regular aplicação dos recursos, acolho integralmente a proposta da unidade instrutiva, endossada pelo MP/TCU.</p><p>13. Conforme assentado na jurisprudência consolidada desta Casa, compete ao gestor o ônus de comprovar a regularidade da aplicação dos recursos públicos sob sua responsabilidade. Registro que até a data da instrução final da Secex-TCE não havia sido apresentada a prestação de contas.</p><p>14. Por fim, destaco que não se operou na situação em exame a prescrição da pretensão punitiva, uma vez que a irregularidade sancionada ocorreu em 23/6/2017, data final para prestação de contas dos recursos, enquanto o ato de ordenação da citação ocorreu em 13/3/2020[footnoteRef:16]. Dessa forma, impõe-se a aplicação da multa prevista no art. 57 da Lei 8.443/1992.  [16:  Peça 7.] </p><p>Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões, em 13 de julho de 2021.</p><p><b>Weder de Oliveira</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754840", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754840", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59890333"}