{"KEY": "ACORDAO-COMPLETO-2464900", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9456/2021 ATA 24/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9456", "ANOACORDAO": "2021", "NUMATA": "24/2021", "ACORDAO": "<p class=\"#Acordao-VISTOS-em-diante\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Caixa Econômica Federal, em desfavor dos Srs. Raimundo Quirino Calixto, Juscelino Otero Gonçalves, Pedro Garcia e Rene Coimbra, em razão da não execução do objeto previsto no contrato de repasse 102.916-12/2000, firmado com a União.</p><p class=\"#Acordao-VISTOS-em-diante\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"#Acordao-VISTOS-em-diante\">9.1. excluir da relação processual os Srs. Rene Coimbra e Pedro Garcia;</p><p class=\"#Acordao-VISTOS-em-diante\">9.2. considerar revel, para todos os efeitos, com fundamento no art. 12, § 3º, da Lei 8.443/1992, o Sr. Juscelino Otero Gonçalves;</p><p class=\"#Acordao-VISTOS-em-diante\">9.3. rejeitar as alegações de defesa apresentadas pelo Sr. Raimundo Quirino Calixto;</p><p class=\"#Acordao-VISTOS-em-diante\">9.4. julgar irregulares, com fundamento nos arts. 1º, I, e 16, III, \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, III, da mesma lei, e com arts. 1º, I, e 209, III, e 214, III, do RI/TCU, as contas dos Srs. Raimundo Quirino Calixto e Juscelino Otero Gonçalves, e condená-los ao pagamento das quantias abaixo especificadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><p class=\"#Acordao-VISTOS-em-diante\">9.4.1. débito de responsabilidade do Sr. Raimundo Quirino Calixto:</p><p class=\"#Acordao-VISTOS-em-diante\"/><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">Valor Original (R$) </p></td>\t<td><p class=\"#Tabela_-_Normal\">Data </p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">44.000,00</p></td>\t<td><p class=\"#Tabela_-_Normal\">4/9/2003</p></td></tr></tbody></table><p class=\"#Acordao-VISTOS-em-diante\"/><p class=\"#Acordao-VISTOS-em-diante\">9.4.2. débito de responsabilidade do Sr. Juscelino Otero Gonçalves:</p><p class=\"#Acordao-VISTOS-em-diante\"/><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">Valor Original (R$) </p></td>\t<td><p class=\"#Tabela_-_Normal\">Data </p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">3.266,67</p></td>\t<td><p class=\"#Tabela_-_Normal\">26/1/2007</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">28.491,50</p></td>\t<td><p class=\"#Tabela_-_Normal\">17/4/2007</p></td></tr></tbody></table><p class=\"#Acordao-VISTOS-em-diante\">9.5. autorizar, desde já, caso requerido, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais, nos termos do art. 217 do RI/TCU, com a incidência sobre cada parcela dos devidos encargos legais até o efetivo pagamento, com esclarecimento ao responsável de que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (§ 2º do art. 217 do RI/TCU) ;</p><p class=\"#Acordao-VISTOS-em-diante\">9.6. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"#Acordao-VISTOS-em-diante\">9.7. com fundamento no § 3º do art. 16 da Lei 8.443/1992, encaminhar cópia desta deliberação à Procuradoria da República no Estado do Amazonas, para adoção das medidas que entender cabíveis.</p><p class=\"#Acordao-VISTOS-em-diante\"/>", "ASSUNTO": "Tomada de contas especial em razão da não execução do objeto previsto em contrato de repasse, cujo objeto foi a implantação de infraestrutura e serviços de apoio à agricultura familiar naquela municipalidade, no âmbito do Programa Nacional de Fortalecimento da Agricultura Familiar \u0096 Pronaf.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "13/07/2021", "ENTIDADE": " Município de São Gabriel da Cachoeira/AM.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Juscelino Otero Gonçalves (XXX.832.022-XX); Pedro Garcia (XXX.056.392-XX); Raimundo Quirino Calixto (XXX.794.812-XX); Rene Coimbra (XXX.134.842-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02937520177\" target=\"_blank\">029.375/2017-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Transcrevo, com ajustes de forma, a instrução apresentada (peças 40, 41 e 42) pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) :</p><p class=\"#Citação\">\"Cuidam os autos de Tomada de Contas Especial instaurada pela Caixa Econômica Federal, em desfavor do Sr. Raimundo Quirino Calixto (CPF XXX.794.812-XX) , na condição de ex-prefeito (gestão 2001-2004) , do Sr. Juscelino Otero Gonçalves (CPF: XXX.832.022-XX) , na condição de ex-prefeito (gestão 2005-2008) , do Sr. Pedro Garcia (CPF: XXX.056.392-XX) , na condição de ex-prefeito (gestão 2009-2012) e do Sr. Rene Coimbra (CPF: XXX.134.842-XX) , na condição de ex-prefeito (gestão 2013-2016) , em razão da não execução do objeto previsto no Contrato de Repasse 102.916-12/2000 (Siafi 411222) , firmado entre a União, por intermédio da Caixa, e o município de São Gabriel da Cachoeira/AM.</p><p class=\"#Citação\">HISTÓRICO</p><p class=\"#Citação\">2.\tDe acordo com as informações colhidas do ajuste (peça 2, p. 85-97) e do respectivo plano de trabalho (peça 2, p. 63-79) , o objeto pactuado entre as partes foi a implantação de infraestrutura e serviços de apoio à agricultura familiar naquela municipalidade, no âmbito do Programa Nacional de Fortalecimento da Agricultura Familiar - Pronaf.</p><p class=\"#Citação\">3.\tA vigência estabelecida inicialmente foi de 29/12/2000 a 15/5/2001, de acordo com a cláusula décima quarta. Após sucessivas prorrogações mediante cartas reversais emitidas unilateralmente pela Caixa (peça 2, p. 95, 97 e 101-133, e peça 3, p. 2-12 e 84) , a execução se estendeu até 30/6/2016 (peça 3, p. 22) , com prazo final para apresentação da prestação de contas em até sessenta dias após o término da vigência, em 29/8/2016, nos termos da cláusula décima primeira (peça 2, p. 93) .</p><p class=\"#Citação\">4.\tPara executá-lo, conforme o disposto nas cláusulas quarta e sexta (peça 2, p. 89-91) , foram previstos R$ 165.000,00, sendo R$ 150.000,00 com recursos da União e R$ 15.000,00 a título de contrapartida do município contratado. Não obstante o pactuado, os recursos federais foram desbloqueados parcialmente, em três oportunidades, no montante original de R$ 75.758,17, da seguinte forma:</p><p class=\"#Citação\">Tabela 1 - Desbloqueios para a conta vinculada</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Data do desbloqueio</p></td>\t<td><p class=\"list_Paragraph\">Repasse</p></td>\t<td><p class=\"list_Paragraph\">Contrapartida</p></td>\t<td><p class=\"list_Paragraph\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">4/9/2003</p></td>\t<td><p class=\"list_Paragraph\">44.000,00</p></td>\t<td><p class=\"list_Paragraph\">0,00</p></td>\t<td><p class=\"list_Paragraph\">44.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/1/2007</p></td>\t<td><p class=\"list_Paragraph\">3.266,67</p></td>\t<td><p class=\"list_Paragraph\">0,00</p></td>\t<td><p class=\"list_Paragraph\">3.266,67</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">17/4/2007</p></td>\t<td><p class=\"list_Paragraph\">28.491,50</p></td>\t<td><p class=\"list_Paragraph\">3.039,00</p></td>\t<td><p class=\"list_Paragraph\">31.530,50</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Total (R$) </p></td>\t<td><p class=\"list_Paragraph\">75.758,17</p></td>\t<td><p class=\"list_Paragraph\">3.039,00</p></td>\t<td><p class=\"list_Paragraph\">78.797,17</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td></tr></tbody></table><p class=\"#Citação\">Fonte: controle de desbloqueio (peça 3, p. 22) e extrato bancário (peça 3, p. 28, 32, 36 e 38) .</p><p class=\"#Citação\">5.\tNo decorrer da execução, o objeto foi acompanhado/fiscalizado pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) em duas ocasiões, conforme consignado nos respectivos relatórios de acompanhamento do empreendimento (peça 3, p. 14-16, 18-20) .</p><p class=\"#Citação\">6.\tNa primeira oportunidade, em 22/8/2003, constatou-se a execução de R$ 44.000,00, correspondente a 26,67% do objeto previsto. No segundo momento, em 23/2/2007, a execução do objeto atingiu a importância de R$ 78.797,17, equivalente a 47,62%, cujo montante correspondeu exatamente ao montante de recursos federais desbloqueados somado ao valor da contrapartida desbloqueada.</p><p class=\"#Citação\">7.\tNão há documentos que indiquem a existência da apresentação da prestação de contas dos recursos repassados por força do Contrato de Repasse 102.916-12/2000 (peça 2, p. 5-7, e peça 3, p. 84-92 e 113-116) .</p><p class=\"#Citação\">8.\tCompulsando os autos, observou-se que o Sr. Raimundo Quirino Calixto (prefeito entre 2001 e 2004) recebeu o Ofício 1102/2006/GIDUR/MN, de 25/7/2006, na data de 8/6/2006 (peça 2, p. 41-43) ; o Sr. Juscelino Otero Gonçalves (prefeito entre 2005-2008) recebeu o Ofício 936/2005/GIDUR/MN, de 17/10/2005, na data de 11/11/2005 (peça 2, p. 45-47) ; e o Sr. Rene Coimbra (prefeito entre 2013-2016) recebeu a Notificação s/n, de 6/8/2013, na data de 30/8/2013 (peça 2, p. 59-61) .</p><p class=\"#Citação\">9.\tJá o Sr. Pedro Garcia (prefeito entre 2009 e 2012) , apesar de a ele endereçada a Notificação s/n, de 6/8/2013, e o Ofício 925/2009/GIDUR/MN, de 23/3/2009, as comunicações não foram recebidas com sucesso (peça 2, p. 19 e 37-39) .</p><p class=\"#Citação\">10.\tA despeito de previamente notificados pela Caixa acerca da não execução do objeto pactuado no ajuste com a ocorrência de dano ao erário para a apresentação de justificativas ou devolução dos recursos impugnados, os responsáveis notificados mantiveram-se silentes, conforme consignado pelo tomador (peça 3, p. 90) , subsistindo, dessa forma, os motivos que legitimaram a instauração desta tomada de contas especial.</p><p class=\"#Citação\">11.\tCaracterizadas as irregularidades e esgotadas as medidas administrativas internas sem a obtenção do ressarcimento do débito causado aos cofres da União, o órgão instaurador, em seu Relatório de Tomada de Contas Especial 235/2016, emitido em 30/5/2016 (peça 3, p. 84-92) , com a indicação circunstanciada das providências adotadas pela autoridade administrativa no instrumento de repasse em questão, pugnou pela imputação de débito solidário aos ex-prefeitos Srs. Raimundo Quirino Calixto, Juscelino Otero Gonçalves e Pedro Garcia e ao então prefeito Sr. Rene Coimbra, em razão de não execução do objeto previsto no Contrato de Repasse 102.916-12/2000, no montante original apurado de R$ 75.758,17, correspondente ao total desbloqueado pela Caixa.</p><p class=\"#Citação\">12.\tA Auditoria Interna da Caixa, nos termos do PA Auditoria Regional Porto Alegre 321/2016, de 27/9/2016 (peça 3, p. 97) , manifestou-se pela regularidade formal do processo de tomada de contas especial, em testilha, uma vez que instruído com as peças exigidas e em conformidade com a legislação vigente.</p><p class=\"#Citação\">13.\tO Relatório de Auditoria 340/2017 (peça 3, p. 113-116) contou com a devida manifestação acerca dos quesitos mencionados no art. 4º, inciso V e § 1º, da Instrução Normativa - TCU 71, de 28 de novembro de 2012, tendo concluído aquela instância de controle pela irregularidade das contas em consonância com o entendimento adotado pelo tomador. Na mesma linha, foram emitidos o Certificado de Auditoria 340/2017 (peça 3, p. 117) e o Parecer do Dirigente do Órgão de Controle Interno 340/2017 (peça 3, p. 118) .</p><p class=\"#Citação\">14.\tEm Pronunciamento Ministerial de 14/9/2017 (peça 3, p. 128) , o então Ministro de Estado Chefe da Casa Civil da Presidência da República, na forma do art. 52, da Lei 8.443, de 16 de julho de 1992, atestou haver tomado conhecimento das conclusões do Controle Interno.</p><p class=\"#Citação\">15.\tUma vez remetidos os autos a este Tribunal para fins de apreciação e julgamento, em sede de instrução preliminar (peça 10) , a análise dos pressupostos de procedibilidade previstos na IN/TCU 71/2012 verificou que não havia óbices preliminares que impedissem o prosseguimento desta tomada de contas especial, uma vez que não se configurou o transcurso de mais de dez anos entre o fato gerador e a primeira notificação válida dos responsáveis pela autoridade administrativa competente. Ademais, o valor atualizado do débito apurado (sem juros) em 1/1/2017 era superior a R$ 100.000,00, na forma estabelecida nos arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p class=\"#Citação\">16.\tEm seguida, após as considerações técnicas acerca da apuração dos fatos, identificação dos responsáveis e quantificação do dano para fins de ressarcimento, a instrução preliminar concluiu com a seguinte proposta de encaminhamento, <i>ipssis litteris</i> (peça 10, p. 5-6) :</p><p class=\"#Citação\">'42.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"#Citação\">a)\tcitar o Sr. Raimundo Quirino Calixto, CPF XXX.794.812-XX, prefeito municipal de São Gabriel da Cachoeira/AM de 2001 a 2004, com fundamento nos artigos 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992, c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresente alegações de defesa e/ou recolha aos cofres do Tesouro Nacional a quantia a seguir, atualizada monetariamente a partir da respectiva data até a data do efetivo recolhimento e abatendo-se valores acaso já satisfeitos, nos termos da legislação vigente, em razão da seguinte irregularidade:</p><p class=\"#Citação\">Irregularidade: não comprovação da boa e regular aplicação dos recursos recebidos mediante o Contrato de Repasse 102.916-12/2000, em razão de não apresentar ao contratante documentos que demonstrem que a execução parcial do objeto se deu com recursos do ajuste.</p><p class=\"#Citação\">Cofre credor: Tesouro Nacional.</p><p class=\"#Citação\">Dispositivos violados: art. 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/1967; art. 145 do Decreto 93.872/1986.</p><p class=\"#Citação\">Quantificação do débito (peça 8) :</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL</p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>DÉBITO/CRÉDITO</p></td></tr><tr>\t<td><p>R$ 44.000,00</p></td>\t<td><p>4/9/2003</p></td>\t<td><p>Débito</p></td></tr></tbody></table><p class=\"#Citação\">Valor total do débito atualizado até 25/7/2018: R$ 101.499,20</p><p class=\"#Citação\">Conduta: não comprovar a boa e regular aplicação dos recursos recebidos mediante o Contrato de Repasse 102.916-12/2000, em razão de não apresentar ao contratante documentos que demonstrem que a execução parcial do objeto se deu com os recursos liberados do ajuste.</p><p class=\"#Citação\">Nexo de causalidade: a não apresentação ao contratante de documentos que demonstrem que a execução parcial do objeto se deu com os recursos liberados do ajuste não permite estabelecer o nexo de causalidade entre esses recursos e a execução do objeto, resultando na presunção de dano ao Erário equivalente ao valor total liberado.</p><p class=\"#Citação\">Culpabilidade: a conduta omissiva do Sr. Raimundo Quirino Calixto é reprovável, posto que há elementos indicativos da consciência da ilicitude praticada, porquanto o responsável, na condição de prefeito municipal de São Gabriel da Cachoeira/AM, tinha ciência do dever de apresentar ao contratante documentos que demonstrassem que a execução parcial do objeto se deu com os recursos liberados do Contrato de Repasse 102.916-12/2000, sendo razoável exigir do responsável conduta diversa daquela que adotou, considerando as circunstâncias que o cercava, não estando albergado em nenhuma excludente de ilicitude.</p><p class=\"#Citação\">b)\tcitar o Sr. Juscelino Otero Gonçalves, CPF XXX.832.022-XX, prefeito municipal de São Gabriel da Cachoeira/AM de 2005 a 2008, com fundamento nos artigos 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992, c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresente alegações de defesa e/ou recolha aos cofres do Tesouro Nacional as quantias a seguir, atualizadas monetariamente a partir das respectivas datas até a data do efetivo recolhimento e abatendo-se valores acaso já satisfeitos, nos termos da legislação vigente, em razão da seguinte irregularidade:</p><p class=\"#Citação\">Irregularidade: não comprovação da boa e regular aplicação dos recursos recebidos mediante o Contrato de Repasse 102.916-12/2000, em razão de não apresentar ao contratante documentos que demonstrem que a execução parcial do objeto se deu com recursos do ajuste.</p><p class=\"#Citação\">Cofre credor: Tesouro Nacional.</p><p class=\"#Citação\">Dispositivos violados: art. 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/1967; art. 145 do Decreto 93.872/1986.</p><p class=\"#Citação\">Quantificação do débito (peça 9) :</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL</p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>DÉBITO/CRÉDITO</p></td></tr><tr>\t<td><p>R$ 3.266,67</p></td>\t<td><p>26/1/2007</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>R$ 28.491,50</p></td>\t<td><p>17/4/2007</p></td>\t<td><p>Débito</p></td></tr></tbody></table><p class=\"#Citação\">Valor total do débito atualizado até 25/7/2018: R$ 60.590,44</p><p class=\"#Citação\">Conduta: não comprovar a boa e regular aplicação dos recursos recebidos mediante o Contrato de Repasse 102.916-12/2000, em razão de não apresentar ao contratante documentos que demonstrem que a execução parcial do objeto se deu com os recursos liberados do ajuste.</p><p class=\"#Citação\">Nexo de causalidade: a não apresentação ao contratante de documentos que demonstrem que a execução parcial do objeto se deu com os recursos liberados do ajuste não permite estabelecer o nexo de causalidade entre esses recursos e a execução do objeto, resultando na presunção de dano ao Erário equivalente ao valor total liberado.</p><p class=\"#Citação\">Culpabilidade: a conduta omissiva do Sr. Juscelino Otero Gonçalves é reprovável, posto que há elementos indicativos da consciência da ilicitude praticada, porquanto o responsável, na condição de prefeito municipal de São Gabriel da Cachoeira/AM, tinha ciência do dever de apresentar ao contratante documentos que demonstrassem que a execução parcial do objeto se deu com os recursos liberados do Contrato de Repasse 102.916-12/2000, sendo razoável exigir do responsável conduta diversa daquela que adotou, considerando as circunstâncias que o cercava, não estando albergado em nenhuma excludente de ilicitude.'</p><p class=\"#Citação\">17.\tPor oportuno, não obstante as conclusões obtidas pela Caixa e pelo controle interno durante a apuração da fase interna, a unidade técnica deste Tribunal concluiu da seguinte forma em relação aos demais responsáveis também arrolados em solidariedade (peça 10, p. 4) :</p><p class=\"#Citação\">'26. \tComo a previsão de vigência do ajuste era de 4,5 meses, iniciando-se em 29/12/2000, a sistemática adotada pelo contratante de prorrogar sucessivas vezes, unilateral e injustificadamente, o ajuste (peça 2, p. 101-133, peça 3, p. 2-12, 84) não pode ter o condão de responsabilizar especialmente em débito os prefeitos eleitos mais de oito anos após a data pretensa de término da vigência do pacto: Pedro Garcia e Rene Coimbra (peça 2, p. 9) .</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">29. \tO Sr. Pedro Garcia, na condição de prefeito de 2009 a 2012, deveria ser ouvido em audiência, tendo em vista sua conduta ilícita de não prestar contas dos recursos do Contrato de Repasse 102.916-12/2000 ou tomar as medidas cabíveis com vistas ao resguardo do erário. Entretanto, conforme mencionado no parágrafo 14 supra, verifica-se que houve o transcurso de mais de dez anos desde o fato gerador (16/4/2007) sem que tenha havido a notificação do Sr. Pedro Garcia pela autoridade administrativa federal competente (artigos 6º, inciso II, e 19, todos da IN/TCU 71/2012) .</p><p class=\"#Citação\">30. \tEm vista do exposto no parágrafo 26 acima, constata-se que não cabe ouvir em audiência o Sr. Rene Coimbra, prefeito de 2013 a 2016, pela conduta ilícita de não prestar contas dos recursos do Contrato de Repasse 102.916-12/2000 ou tomar as medidas cabíveis com vistas ao resguardo do erário.'</p><p class=\"#Citação\">18.\tPartindo dessas premissas, a proposta foi, então, acolhida pela unidade técnica, nos termos dos pronunciamentos uníssonos emitidos em 25/7/2018 (peças 11-12) , ocasião em que, tomando como base a delegação de competência conferida pelo ministro-relator deste feito, foram promovidas as citações dos arrolados com os seguintes contornos:</p><p class=\"#Citação\">Tabela 2 - Citação dos responsáveis</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">19.\tObservam-se as alegações de defesa apresentadas pelo Sr. Raimundo Quirino Calixto, em 25/9/2018 (peça 15) , por intermédio de seu representante legal habilitado em mesma ocasião (peça 16) . Em que pese inexistir nos autos o comprovante de ciência do ofício citatório a ele destinado, o seu comparecimento supre eventual falha e até mesmo a falta de citação deste Tribunal sem prejuízo do direito ao contraditório e à ampla defesa, com fundamento no art. 179, § 4º, do Regimento Interno deste Tribunal, bem como no art. 239, § 1º, do Código de Processo Civil, aplicado subsidiariamente aos processos de controle externo.</p><p class=\"#Citação\">20.\tJá o Sr. Juscelino Otero Gonçalves, apesar de devidamente notificado, quedou-se silente perante esta Corte de Contas e, desta forma, não se manifestou quanto à irregularidade a ele imputada, no prazo regimental fixado. Ademais, em pesquisa realizada na base de dados deste Tribunal em 18/9/2020, observa-se que não há documentos pendentes de juntada nestes autos que guardem relação com eventuais alegações de defesa apresentadas ainda que intempestivas.</p><p class=\"#Citação\">21.\tAssim, autos foram, então, encaminhados à unidade técnica para fins de instrução e consequente apreciação no mérito pelo Tribunal, após a prévia manifestação do Parquet de Contas.</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">22.\tO exame técnico ora proposto compreende a análise das alegações de defesa apresentadas após citação, assim como da revelia configurada, tomando como base as irregularidades atribuídas aos responsáveis em específico, no âmbito da preliminar, em cotejo com os argumentos e elementos comprobatórios colacionados e já constantes nos autos, inclusive os oriundos da fase interna desta Tomada de Contas Especial.</p><p class=\"#Citação\">23.\tDas alegações de defesa do Sr. Raimundo Quirino Calixto (peça 15) , acompanhadas das respectivas análises.</p><p class=\"#Citação\">Argumentação de defesa</p><p class=\"#Citação\">23.1.\tApós o breve relato dos fatos a ele atribuídos em sede de citação deste Tribunal, o responsável, por intermédio de seu representante legal constituído nos autos após a comunicação processual, inicialmente, assegura que a irregularidade não merece prosperar, dado que a prestação de contas foi devidamente apresentada com a correspondente comprovação da boa e regular aplicação dos recursos repassados por força do instrumento de repasse em questão, nos seguintes termos, com ajustes de estilo (peça 15, p. 3) :</p><p class=\"#Citação\">'Não há o que se imputar aleatoriamente de qualquer conduta omissiva ao Sr. Raimundo Quirino Calixto, trata-se de mera e suposta alegação de que não houve prestação de contas, entretanto a vistoria dos tecnocratas dessa corte de contas da união, no Exame Técnico itens 21 e 22, confirma a conclusão dos itens de 'capacitação de produtores', 'recuperação de 1 km de estrada vicinais', 'aquisição de grupo gerador', e execução parcial dos itens 'construção de barragem para piscicultores' e 'aquisição de motores de rabeta/canoões) , o que comprova a boa execução do repasse de 04/09/2003 no valor R$ 44.000,00 (quarenta quatro mil reais) o que afasta qualquer imputação de ilicitude, tendo em vista que a prestação de contas do recurso do valor recebido, encontra-se devida corroborada pelos itens 21 e 22 do Exame Técnico.</p><p class=\"#Citação\">Em face ao exposto, verifica-se que a irregularidade, a conduta e a culpabilidade, supostamente e indevidamente imputadas, sob fundamentação de presunção de dano ao Erário, cabalmente resta demonstrado a má pretensão de inversão de presunção de inocência para presunção de danos ao Erário, o que é inaceitável.'</p><p class=\"#Citação\">Análise</p><p class=\"#Citação\">23.2.\tDe pronto, a despeito de as alegações de defesa apontarem a apresentação da devida prestação de contas à época junto ao contratante, acompanhada dos elementos comprobatórios da execução do objeto por parte do gestor, observa-se que o responsável sequer colacionou documentos que comprovem suas afirmações, como forma de suportar seus argumentos.</p><p class=\"#Citação\">23.3.\tÉ cediço que os gestores devem fornecer todas as provas da regular aplicação dos recursos, sob suas responsabilidades, em conformidade com os normativos vigentes e reiterada jurisprudência do TCU. Os recursos em testilha estavam vinculados à implantação de infraestrutura e serviços de apoio à agricultura familiar naquela municipalidade, no âmbito do Pronaf, de acordo com o plano de trabalho previamente pactuado com o poder público, em conformidade com os normativos vigentes e aplicáveis e reiterada jurisprudência do TCU.</p><p class=\"#Citação\">23.4.\t<i>In casu</i>, em que pese constar a execução de alguns itens a partir de vistoria realizada em 23/2/2007, conforme apontado no segundo e último Relatório de Acompanhamento de Empreendimento (peça 3, p. 18-20) , não é possível afirmar que os itens concluídos serviram aos propósitos previstos no ajuste celebrado com a União, bem como se havia possibilidade de aproveitamento dos itens executados parcialmente. Isso porque restou configurada a ausência de documentos que indicassem a apresentação da devida prestação de contas dos recursos desbloqueados do Contrato de Repasse 102.916-12/2000 (peça 2, p. 5-7, peça 3, p. 84-92, 113-116) , fato que também não foi superado e/ou esclarecido pela defesa.</p><p class=\"#Citação\">23.5.\tNesse contexto, verificou-se que, a rigor, o Sr. Raimundo Quirino Calixto, enquanto prefeito de 2001 e 2004, geriu a importância correspondente a R$ 44.000,00, cujo saque ocorreu em 9/9/2003 (peça 3, p. 28) , sem que restasse demonstrada a sua boa e regular aplicação mediante a apresentação de documentos que evidenciassem a regular execução parcial do objeto regular com os recursos do ajuste a ele confiados.</p><p class=\"#Citação\">23.6.\tA jurisprudência desta Corte informa que a mera execução física do objeto ou de parte dele, por si só, não comprova que os recursos foram aplicados corretamente, cabendo ao responsável demonstrar o nexo causal entre os recursos que lhe foram repassados e os documentos de despesas referentes à execução, tais como notas de empenho, recibos, extratos bancários, de forma que seja possível confirmar que determinada obra foi executada com os recursos transferidos.</p><p class=\"#Citação\">23.7.\tEsse entendimento fundamenta-se no dever de prestar contas, previsto no parágrafo único do art. 70 da Constituição Federal, bem como em outros normativos infraconstitucionais aplicáveis aos instrumentos de repasse celebrados entre a União e demais entes da federação.</p><p class=\"#Citação\">23.8.\tNesse sentido, são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7200/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7200/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro Marcos Bemquerer; 6968/2014-TCU-Segunda Câmara, da relatoria do Ministro Bruno dantas; 9544/2017-TCU-Segunda Câmara, da relatoria do Ministro Augusto Sherman; 5170/2015-TCU-Primeira Câmara, da relatoria do Ministro Walton Alencar Rodrigues, dentre outros precedentes.</p><p class=\"#Citação\">23.9.\tPor derradeiro, não é demais ressaltar que, já em 9/11/2005 (peça 2, p. 51) , o Sr. Raimundo Quirino Calixto tomou ciência das pendências relacionadas ao instrumento de repasse, cujo aviso de recebimento da notificação foi subscrito pelo próprio responsável (peça 2, p. 49-51) . Em meados de agosto de 2006, a Caixa notificou-o novamente em mesmo endereço, mediante o Ofício 1102/2006/GIDUR/MN, com recebimento em 8/8/2006 (peça 2, p. 41-43) . Em agosto de 2013, o responsável também fora notificado mediante edital em jornal local de grande circulação (peça 2, p. 27) . </p><p class=\"#Citação\">23.10.\tOu seja, pelos menos em três oportunidades, a Caixa conferiu-lhe a oportunidade para solucionar a controvérsia a partir da apresentação da documentação do ajuste e/ou de justificativas acerca do dano constatado e, no entanto, o responsável manteve-se silente, conforme consignado pelo tomador (peça 3, p. 90) .</p><p class=\"#Citação\">23.11.\tAssim, os argumentos apresentados pelo responsável em epígrafe não merecem prosperar, porquanto se mostram insuficientes para afastar integralmente a irregularidade a ele atribuída quando da gestão dos recursos repassados, razão pela qual, neste ponto, suas alegações de defesa devem rejeitadas.</p><p class=\"#Citação\">Argumentação de defesa</p><p class=\"#Citação\">23.12.\tA defesa aponta erro material relativo à quantificação do débito, dado que o valor total da dívida atualizada monetariamente e acrescida de juros até 6/8/2018 apontou a importância de R$ 209.516,28 (peça 14, p. 2) . Já, no anexo 1 - Detalhamento do débito, o montante apurado, de R$ 101.499,20, é divergente (peça 14, p. 3) . Em seu entendimento, isso decorre de ter sido atribuído a ele um débito de responsabilidade do outro gestor.</p><p class=\"#Citação\">Análise</p><p class=\"#Citação\">23.13.\tDe fato, o órgão instaurador da TCE, em suma, concluiu pela impugnação total dos recursos públicos desbloqueados por força do instrumento de repasse, no montante original de R$ 75.758,17, e atribuiu o dano a todos os gestores do ente municipal contratado cuja vigência recaiu em seus mandatos, ou seja, ao Sr. Raimundo Quirino Calixto e seus sucessores, sem distinção.</p><p class=\"#Citação\">23.14.\tNão obstante, aportados os autos nesta Corte de Contas, a unidade técnica, em sede de instrução preliminar, verificou que, a rigor, o defendente, enquanto prefeito de 2001 e 2004, só havia gerido a importância correspondente a R$ 44.000,00, cujos saques ocorreram em 9/9/2003 (peça 3, p. 28) , sem que restasse demonstrada a sua boa e regular aplicação.</p><p class=\"#Citação\">23.15.\tPartindo dessa premissa, foi promovida sua citação, nos termos do Ofício 1005/2018-TCU/Secex-TCE, datado em 6/8/2018 (peça 14) , com o valor original devido, de R$ 44.000,00, e atribuído ao responsável, em consonância com a apuração preliminar, e oportunizado o direito ao contraditório e à ampla de defesa conforme a processualística aplicável aos processos de controle externo.</p><p class=\"#Citação\">23.16.\tA suposta divergência aventada pela defesa decorre meramente da forma de apuração, com ou sem juros, preservando o valor original a ser atualizado a partir da data histórica. O montante calculado com juros no corpo do ofício citatório é utilizado como praxe nas comunicações processuais deste Tribunal, como forma de demonstrar ao responsável que a rejeição das alegações de defesa pode ensejar, além do julgamento pela irregularidade de suas contas, a condenação ao pagamento do débito a ser atualizado monetariamente com o acréscimo de juros de mora, nos termos da legislação vigente, bem como a imputação de multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">23.17.\tAssim, os argumentos apresentados pelo responsável em epígrafe não merecem prosperar, razão pela qual, neste ponto, suas alegações de defesa devem rejeitadas.</p><p class=\"#Citação\">Argumentação de defesa</p><p class=\"#Citação\">23.18.\tApós invocar entendimentos de doutrinadores e fundamentos previstos no ordenamento jurídico, a tese de defesa suscita o reconhecimento da prescrição ante o transcurso de mais dez anos entre o fato gerador, em 4/9/2003, e a instauração da presente tomada de contas especial no âmbito deste Tribunal em 2017, tomando como base os seguintes fatos processuais, em seu raciocínio (peça 15, p. 6-7) :</p><p class=\"#Citação\">'Assim sendo, o Oficio nº 1102/2006/GIDUR/MN, de 25/07/2006, recebido em 08/06, referente a notificação da Caixa Econômica ao ex-gestor, sobre a suposta irregularidade, não serve para os fins de afastar a prescrição decenal, tendo em vista que a tomada de contas TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2937520177\" target=\"_blank\">Processo 029.375/2017-7</a>, a CEF não faz parte do objeto do Contrato de Repasse, não sendo parte legítima, assim como o fato de que somente a Tomada de Conta Especial foi instaurada no ano de 2017, enquanto o Oficio nº 1102/2006 é 25/07/2006 e o repasse é 04/09/2003, como se vê, encontra-se alcançado pelo instituto da prescrição decenal.</p><p class=\"#Citação\">Apenas a título de lembrança, o Contrato de Repasse foi firmado entre as partes com o extinto Ministério do Desenvolvimento Agrário e o Município São Gabriel da Cachoeira, no ano de 2000, prova documental probante que o mesmo em nada relaciona-se com a Caixa Econômica Federal-CEF, o que prejudica resta prejudicada o pedido feita pela CEF de instauração da tomada de conta especial TC- <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2937520177\" target=\"_blank\">Processo 029.375/2017-7</a>, tratando de um mero terceiro, SEM LEGITIMIDADE, até pelo fato do cofre credor ser do Tesouro Nacional.'</p><p class=\"#Citação\">Análise</p><p class=\"#Citação\">23.19.\tCom relação à prescrição da pretensão punitiva, cabe registrar que a matéria se encontra pacificada no âmbito deste Tribunal, entendendo-se que o TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (dez anos) e sua contagem se inicia a partir da data de ocorrência da irregularidade sancionada.</p><p class=\"#Citação\">23.20.\tNo presente caso, em relação ao Sr. Raimundo Quirino Calixto, considera-se o ato irregular praticado em 9/9/2003 (peça 3, p. 28) , adotando-se como parâmetro a data do saque indevido dos recursos pelo responsável, uma vez que desacompanhado de documentos imprescindíveis à comprovação de sua regular aplicação nos termos da legislação aplicável. A partir daí, nasceu para a Administração Pública a pretensão para sancionar os responsáveis por informações inverídicas e falhas na documentação referente ao contrato de repasse em tela.</p><p class=\"#Citação\">23.21.\tJá o ato que ordenou a sua citação ocorreu em 25/7/2018 (peça 12) , operando-se, no entanto, o transcurso de dez anos entre esse ato e os fatos impugnados, ocasião em que, configurado o esgotamento do prazo prescricional, deve-se reconhecer no presente processo, com fundamento no art. 205 do Código Civil vigente, a prescrição da ação punitiva por parte deste Tribunal.</p><p class=\"#Citação\">23.22.\tQuanto à aplicação do prazo prescricional do art. 1º da Lei 9.873/1999, conforme jurisprudência dominante deste Tribunal, os processos de controle externo não se sujeitam à prescrição da referida norma, uma vez que a atividade de controle exercida pelo TCU não se enquadra como exercício do poder de polícia do Estado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5533/2014/Segunda Câmara\" target=\"_blank\">Acórdão 5533/2014-TCU-Segunda Câmara</a>, Rel. Min. José Jorge; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7146/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7146/2015-TCU-Primeira Câmara</a>, Rel. Min. Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12475/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12475/2016-TCU-Segunda Câmara</a>, Rel. Min. Marcos Bemquerer; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/851/2017/Plenário\" target=\"_blank\">Acórdão 851/2017-TCU-Plenário</a>, Rel. Min. Aroldo Cedraz e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1469/2019/Plenário\" target=\"_blank\">Acórdão 1469/2019-TCU-Plenário</a>, Rel. Min. Aroldo Cedraz) .</p><p class=\"#Citação\">23.23.\tQuanto à prescrição da pretensão do ressarcimento ao erário, a jurisprudência desta Corte de Contas ainda é pacífica no sentido de que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao Erário são imprescritíveis, nos termos do art. 37, § 5º, da Constituição Federal, da Súmula TCU 282 e de farta jurisprudência do Tribunal.</p><p class=\"#Citação\">23.24.\tSobre o tema, reproduzimos trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6350/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6350/2020-TCU-Segunda Câmara</a>, Rel. Min. Aroldo Cedraz, que bem elucida a questão envolvendo o recente julgamento pelo Supremo Tribunal Federal:</p><p class=\"#Citação\">'10. Não é do desconhecimento deste Tribunal que, na sessão virtual encerrada no dia 17/4/2020, o Plenário do Supremo Tribunal Federal, ao apreciar o Recurso Extraordinário 636.886, decidiu, em repercussão geral, com 7 votos favoráveis e 3 votos com ressalvas, fixar a tese de que 'É prescritível a pretensão de ressarcimento ao Erário fundada em decisão do Tribunal de Contas.'. Entretanto, a questão ainda está em análise interna pelo TCU, com vista à apresentação de recurso ao STF, prevalecendo a jurisprudência reinante, de modo que, neste momento, não há que se falar em prescrição do débito no prazo de 5 anos, como alega a recorrente.</p><p class=\"#Citação\">11. Nesse mesmo sentido tem caminhado os julgados desta Corte de Contas, a exemplo do entendimento acerca da prescrição da pretensão ressarcitória do TCU apresentado pelo Ministro Benjamin Zymler (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, Sessão de 05/05/2020) , <i>in verbis</i>:</p><p class=\"#Citação\">'12. Enfatizo que estou aplicando a jurisprudência atual desta Corte de Contas sobre a matéria, consolidada na Súmula 282, para a prescrição do débito apurado e, no que tange à eventual aplicação de sanções, no incidente de uniformização de jurisprudência apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que adotou o prazo geral de prescrição indicado no art. 205 do Código Civil. Não desconheço que recentemente o Supremo Tribunal Federal, no âmbito do RE 636886/AL, fixou o seguinte enunciado para o Tema 899: 'É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas'. Não obstante essa respeitável decisão, ainda pairam diversas dúvidas sobre a matéria, pois é possível a conclusão de que a deliberação não tratou da prescrição do processo de controle externo levado a cabo perante o Tribunal de Contas da União, mas sim da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal.</p><p class=\"#Citação\">13. A decisão do STF versou sobre recurso extraordinário interposto pela União contra acórdão do Tribunal Regional Federal da 5ª Região que negou provimento a embargos de declaração opostos contra acórdão de sua lavra, assim ementado:</p><p class=\"#Citação\">'EMENTA: TRIBUTÁRIO. PROCESSUAL CIVIL. EXECUÇÃO FISCAL. PROCESSO PARALISADO POR MAIS DE CINCO ANOS. PRESCRIÇÃO INTERCORRENTE. OCORRÊNCIA. 1. Para fins práticos, deve-se observar quando a Fazenda Pública foi intimada a providenciar o andamento do feito. Passados cinco anos sem diligências concretas, ocorre a prescrição intercorrente. Caso haja suspensão na forma do art. 40, da Lei n. 6.830/80, ocorre a extinção se o feito permanecer paralisado por mais de seis anos. 2. Na hipótese dos autos, houve o arquivamento sem baixa do processo em 12.08.1999 e até a data da sentença extintiva do feito em 05.06.2006, a Fazenda Nacional não apresentou nenhuma medida concreta quanto à localização do devedor ou de seus bens. Revela-se, portanto, inequívoca a ocorrência da prescrição intercorrente.'</p><p class=\"#Citação\">14. No caso, a Fazenda Pública deixou a ação paralisada por mais de seis anos, o que ensejou a declaração de prescrição intercorrente no aludido caso concreto. Como se vê da leitura da ementa, a questão controversa em discussão naquela deliberação era unicamente a prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal.</p><p class=\"#Citação\">15. Com base nessa possível interpretação, a matéria decidida no aludido feito não teria nenhuma repercussão de ordem prática e jurídica na presente tomada de contas especial, cujo título executivo extrajudicial ainda não se formou. Caso a AGU, na execução de eventual decisão condenatória proferida neste feito, deixe de adotar as medidas pertinentes dentro do prazo de cinco anos, aí sim haverá a aplicação da tese emanada no RE 636886, com o reconhecimento da prescrição intercorrente da ação de ressarcimento ao erário fundada em decisão de Tribunal de Contas (a ação de execução fiscal) , pela hipotética inação da Fazenda Pública.</p><p class=\"#Citação\">16. Ainda que se interprete que a decisão do STF seja também aplicável à tramitação do processo de controle externo no âmbito do TCU, exsurgem outras diversas questões fundamentais para que esta Corte de Contas estabeleça novo tratamento acerca da prescrição do débito e da pretensão punitiva, em particular qual seria o dies a quo (data de ocorrência do fato irregular ou data do seu conhecimento pelo TCU) e as hipóteses de interrupção da prescrição.</p><p class=\"#Citação\">17. Diante de todas as dúvidas ainda existentes sobre a decisão do STF no âmbito do RE 636886, opto por aplicar ao caso em exame a jurisprudência do TCU então existente, que se fundamenta no art. 37, § 5º, da Constituição Federal, no que tange ao ressarcimento do prejuízo, e no art. 205 da Lei 10.406/2002 (Código Civil) , no que se refere à pretensão punitiva.' (grifos acrescentados) ''</p><p class=\"#Citação\">23.25.\tComo se observa permanecem inalteradas no âmbito do Tribunal as teses sobre a prescrição do ressarcimento ao erário, indicada na Súmula TCU 182, de modo que suas alegações de defesa devem ser parcialmente acolhidas, no sentido de reconhecer neste processo em favor do Sr. Raimundo Quirino Calixto, tão somente, a prescrição da pretensão punitiva deste Tribunal ante o esgotamento do prazo de dez anos prescricional previsto no art. 205 do Código Civil vigente.</p><p class=\"#Citação\">Argumentação da defesa</p><p class=\"#Citação\">23.26.\tA defesa pede o reconhecimento da ilegitimidade da Caixa para instaurar a presente tomada de contas especial, dado que a instituição financeira não fez parte do Contrato de Repasse 102.916-12/2000, o qual fora celebrado entre o então Ministério do Desenvolvimento Agrário e o município de São Gabriel da Cachoeira/AM, razão pela qual suscita a anulação do presente processo.</p><p class=\"#Citação\">23.27.\tAdemais, sustenta que o gestor sempre agiu dentro dos parâmetros da boa-fé e do zelo com a coisa pública. Considerando a vistoria realizada 23/3/2007, restou demonstrado que vários itens foram considerados concluídos como apontado na própria instrução preliminar da unidade técnica deste Tribunal. A divergência entre a análise técnica deste e as conclusões da Caixa levantam dúvidas que devem ser sopesadas em favor do réu, no caso o defendente.</p><p class=\"#Citação\">Análise</p><p class=\"#Citação\">23.28.\tA assinatura do Contrato de Repasse 102.916-12/2000 foi o momento em que as partes envolvidas aquiesceram e tomaram conhecimento acerca das normas aplicáveis, do objeto a ser perseguido, do montante envolvido, da vigência e, sobretudo, das regras do negócio de mútua colaboração entre contratado e contratante, e assim obrigaram-se a persegui-lo nos termos pactuados.</p><p class=\"#Citação\">23.29.\tÉ dizer que, naquele ato, dentre outras obrigações previstas no ajuste, o município de São Gabriel da Cachoeira, enquanto contratado com o poder público, tomou ciência de que a União seria representada pela Caixa Econômica Federal (peça 2, p. 85) , bem como consoante a disciplina da cláusula décima primeira (peça 2, p. 93) , por meio de seu representante legal, comprometeu-se a prestar contas dos recursos transferidos pelo ministério junto à Caixa Econômica Federal.</p><p class=\"#Citação\">23.30.\tAdemais, na condição de contratante, coube a Caixa, por força contratual, em se tratando de inconformidades na execução das despesas, adotar as providências imediatas para instauração da competente tomada de contas especial. Nesse ajuste, o ministério aventado, enquanto gestor do Pronaf, atuava no sentido de avaliar as questões voltadas ao plano de trabalho em caráter complementar, consoante as passagens contidas na cláusula terceira (peça 2, p. 87) .</p><p class=\"#Citação\">23.31.\tNão obstante a arguição de que a divergência de conclusões entre as fases interna e externa de uma tomada de contas especial levantou dúvidas e, por isso, devem ser levadas em favor do responsável, de acordo com o entendimento desta Corte de Contas, cabe esclarecer que na fase interna da TCE ainda não se tem propriamente um processo, mas sim mero procedimento de controle, já que ainda não se estabeleceu um litígio.</p><p class=\"#Citação\">23.32.\tSob essa perspectiva, por força de sua competência judicante, esta Corte de Contas tem completa autonomia e independência no exame da TCE e seu julgamento não se vincula a pareceres técnicos ou jurídicos emitidos no âmbito da Administração e tampouco às manifestações do tomador de contas ou do Controle Interno.</p><p class=\"#Citação\">23.33.\tO momento próprio para a defesa do responsável é a fase externa da TCE, que ocorre no âmbito dos Tribunais de Contas. É nessa segunda fase que devem ser observados os princípios constitucionais da ampla defesa e do contraditório, com a rigorosa observância do devido processo legal consubstanciado na Lei 8.443, de 16 de julho de 1992, e demais normas pertinentes.</p><p class=\"#Citação\">23.34.\tNo caso, os princípios constitucionais do contraditório e da ampla defesa se concretizaram com a citação válida pelo TCU, com a devida apreciação das alegações de defesa aduzidas pelo responsável e com a oportunidade de interpor recursos, ocasiões em o ex-gestor pode refutar as acusações contra ele formuladas.</p><p class=\"#Citação\">23.35.\tNeste sentido é a jurisprudência desta Corte, conforme os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2016/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2016/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro Aroldo Cedraz; 653/2017-TCU-Segunda Câmara, da relatoria do Ministro Augusto Nardes; 4938/2016-TCU-Primeira Câmara, da relatoria do Ministro Bruno Dantas; 3.487/2010-TCU- Primeira Câmara, da relatoria do Ministro Walton Alencar Rodrigues; dentre outros.</p><p class=\"#Citação\">23.36.\tJá o reconhecimento da boa-fé, por sua vez, no âmbito desta Corte de Contas, tem como consequência a concessão de novo e improrrogável prazo para recolhimento do débito sem a incidência de juros de mora e, assim, ocorrendo a liquidação tempestiva, o TCU julgará as contas regulares com ressalva e dará quitação ao responsável, conforme preconiza o art. 202 do Regimento Interno, que assim dispõe, <i>in verbis</i>:</p><p class=\"#Citação\">'Art. 202. Verificada irregularidade nas contas, o relator ou o Tribunal:</p><p class=\"#Citação\">I - definirá a responsabilidade individual ou solidária pelo ato de gestão inquinado;</p><p class=\"#Citação\">II - se houver débito, ordenará a citação do responsável para que, no prazo de quinze dias, apresente alegações de defesa ou recolha a quantia devida, ou ainda, a seu critério, adote ambas as providências;</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">§ 2º Na oportunidade da resposta à citação, será examinada a ocorrência de boa-fé na conduta do responsável e a inexistência de outra irregularidade nas contas.</p><p class=\"#Citação\">§ 3º Comprovados esses requisitos e subsistindo o débito, o Tribunal proferirá, mediante acórdão, deliberação de rejeição das alegações de defesa e dará ciência ao responsável para que, em novo e improrrogável prazo de quinze dias, recolha a importância devida.</p><p class=\"#Citação\">§ 4º Na hipótese do parágrafo anterior, a liquidação tempestiva do débito atualizado monetariamente saneará o processo e o Tribunal julgará as contas regulares com ressalva e dará quitação ao responsável.'</p><p class=\"#Citação\">23.37.\tDe acordo com os precedentes desta Corte de Contas, mais precisamente nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1894/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro Augusto Nardes, dentre outros, 'a boa-fé deve ser aferida objetivamente, sendo necessário constatar algum ato ou fato capaz de caracterizar a conduta zelosa e diligente do responsável, mediante prova nos autos'.</p><p class=\"#Citação\">23.38.\tA boa-fé não pode ser presumida ou acatada a partir de mera alegação, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, corroborada em contexto fático propício ao reconhecimento dessa condição em favor dos responsáveis. Isso significa que a conduta do responsável é comparada àquela que se esperava de um gestor médio, diligente, consoante comprovação probatória demonstrada nos autos.</p><p class=\"#Citação\">23.39.\tOutro ponto a ser observado quanto à boa-fé é a ocorrência de erro escusável de interpretação da lei a ser analisado à luz do princípio da legalidade estrita, não se admitindo analogias ou interpretações extensivas que extrapolem o sentido da norma. Não obstante, também não se aplica ao caso em análise em favor do responsável, dado que o responsável sequer colacionou documentos que comprovem suas afirmações, como forma de suportar seus argumentos.</p><p class=\"#Citação\">23.40.\tPelo contrário, restou evidenciado nos autos que o responsável, após cinco dias do desbloqueio da primeira parcela, de R$ 44.000,00, realizou um saque de igual valor mediante cheque, em 9/9/2003 (peça 3, p. 28) , sem a correspondente a apresentação de documentos que evidenciassem a regular execução parcial do objeto com os recursos do ajuste a ele confiados, de modo que a mera execução física do objeto ou de parte dele, por si só, não comprova que os recursos foram aplicados corretamente, cabendo ao responsável demonstrar o tão propalado nexo causal entre os recursos que lhe foram repassados e os documentos de despesas referentes à aplicação.</p><p class=\"#Citação\">23.41.\tAssim, os argumentos apresentados pelo responsável em epígrafe não merecem prosperar, porquanto se mostram insuficientes para afastar integralmente a irregularidade a ele atribuída quando da gestão dos recursos repassados, razão pela qual, neste ponto, suas alegações de defesa devem rejeitadas.</p><p class=\"#Citação\">Argumentação da defesa</p><p class=\"#Citação\">23.42.\t Por último, no exercício do contraditório e da ampla defesa, o responsável, por meio de seu bastante procurador constituído nestes autos, assim requer (peça 15, p. 10-11) :</p><p class=\"#Citação\">'Em face ao exposto, requer o recebimento e o acolhimento da presente Alegações de Defesa, com o RECONHECIMENTO DA PRESCRIÇÃO DECENAL OU ENTÃO A DECRETAÇÃO DE NULIDADE DA INSTAURAÇÃO DA TOMADA DE CONTA <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2937520177\" target=\"_blank\">Processo 029.375/2017-7</a> PELA CAIXA ECONOMICA, POR NÃO SER PARTE DO CONTRATO DE REPASSE 102.916-12/2000, NÃO POSSUI LEGITIMIDADE PARA TAL FINS, ou então RECONHEÇA A DÚVIDA SUSCITADA NO EXAME TÉCNICO EM RELAÇÃO A OPINIÃO DO TOMADOR DA CONTA ESPECIAL <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2937520177\" target=\"_blank\">Processo 029.375/2017-7</a>, TENDO EM VISTA O PRINCIPIO IN DUBIO PRO REO, o que pede-se e espera-se que Vossa Excelência as reconheças ou decrete a nulidade, como medida de Direito e de inteira maneira de Justiça!'</p><p class=\"#Citação\">Análise</p><p class=\"#Citação\">23.43.\tAnte todo o exposto, a análise dos pontos suscitados pela defesa demonstrou que as questões levantadas e os argumentos suscitados não foram suficientes para afastar integralmente a irregularidade imputada ao Sr. Raimundo Quirino Calixto no âmbito do Contrato de Repasse 102.916-12/2000, tampouco foram apresentados elementos novos e/ou provas robustas a elidi-la, razão pela qual suas alegações de defesa devem ser parcialmente rejeitadas, no sentido reconhecer, tão somente, a prescrição da ação punitiva por parte deste Tribunal em seu favor, com fundamento no art. 205 do Código Civil vigente e consoante o incidente de uniformização de jurisprudência deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler.</p><p class=\"#Citação\">24.\tDa revelia do Sr. Juscelino Otero Gonçalves, acompanhada da respectiva análise.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">24.5.\tNo caso vertente, haja vista as tentativas frustradas de notificação do Sr. Juscelino Otero Gonçalves, consoante os esforços envidados e ainda esgotadas as possibilidades de obtenção de outros domicílios nos sistemas administrativos à disposição desta Corte (peças 13 e 17-34) , consoante delineado no termo de verificação de comunicações e comparecimento aos autos (peça 35) , foi promovida a sua citação por meio do Edital 479/2019-TCU/Seproc, de 8/11/2019 (peça 36) , publicado no Diário Oficial da União 223, Seção 3, de 19/11/2019 (peça 37) .</p><p class=\"#Citação\">24.6.\tNão é demais ressaltar que os endereços utilizados foram obtidos em fonte de dados oficial e os expedientes retornaram sem sucesso sob o motivo 'Mudou-se'. Segundo a jurisprudência desta Corte de Contas, cabe ao responsável manter seu domicílio atualizado perante os órgãos públicos, sendo descabida a arguição de nulidade de comunicação processual nesse sentido, conforme entendimento insculpido nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9805/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9805/2019-TCU-Primeira Câmara</a>, da relatoria do Ministro Marcos Bemquerer; 3105/2018-TCU-Primeira Câmara, da relatoria do Ministro Bruno Dantas;  2016/2017-TCU-Segunda Câmara, da relatoria do Ministro Vital do Rêgo; 3254/2015-TCU-Primeira Câmara, da relatoria do Ministro Benjamin Zymler, entre outros.</p><p class=\"#Citação\">24.7.\tVerifica-se, pois, que o responsável foi notificado, mediante edital, de forma bastante zelosa, razão pela qual se comprova devidamente a entrega/ciência do respectivo expediente em consonância com a lei e a jurisprudência aplicáveis.</p><p class=\"#Citação\">24.8.\tSuperada a análise acerca da validade da comunicação processual, transcorrido o prazo regimental fixado e mantendo-se inerte o aludido responsável, impõe-se que seja considerado revel, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443, de 16 de julho de 1992.</p><p class=\"#Citação\">24.9.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p class=\"#Citação\">24.10.\tAo não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob suas responsabilidades, em afronta às normas que impõem a gestores de recursos públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes'.</p><p class=\"#Citação\">24.11.\tCom efeito, conforme análises empreendidas na fase interna e pela unidade técnica deste Tribunal no bojo da preliminar (peças 10-12) , nos presentes autos constatou-se a não comprovação da boa e regular aplicação dos recursos recebidos mediante o Contrato de Repasse 102.916-12/2000, em razão de não apresentar ao contratante documentos que demonstrassem que a execução parcial do objeto se deu com recursos do ajuste.</p><p class=\"#Citação\">24.12.\tNesse contexto, durante o período em que o Sr. Juscelino Otero Gonçalves esteve à frente do município contratado (gestão 2005-2008) , restou demonstrado que sua participação decorreu de atos de gestão praticados mediante saques no montante de R$ 31.758,17, no período de 9/2/2007 a 16/4/2007 (peça 3, p. 34 e 38) , sem a correspondente comprovação de sua boa e regular aplicação consoante os fins públicos pretendidos e pactuados entre as partes.</p><p class=\"#Citação\">24.13.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procura-se buscar, em manifestações dos responsáveis na fase interna desta tomada de contas especial, argumentos que possam ser aproveitados em favor deles. No entanto, a despeito de notificado durante a fase apuratória, para apresentação de justificativas com vistas ao afastamento das irregularidades detectadas, da mesma forma, não houve manifestação nesse sentido, conforme consignado pelo tomador (peça 3, p. 90) , assim como as alegações de defesa apresentadas pelo outro responsável nestes autos não se prestam a este fim.</p><p class=\"#Citação\">24.14.\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta da responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU.</p><p class=\"#Citação\">24.15.\tNesse sentido, são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a>, da relatoria do Ministro Ubiratan Aguiar; 6.182/2011-TCU-1ª Câmara, da relatoria do Ministro Weber de Oliveira; 4.072/2010-TCU-1ª Câmara, da relatoria do Ministro Valmir Campelo; 1.189/2009-TCU-1ª Câmara, da relatoria do Ministro Marcos Bemquerer; e 731/2008-TCU-Plenário, da relatoria do Ministro Aroldo Cedraz; dentre outros.\t</p><p class=\"#Citação\">25.\tDo desfecho.</p><p class=\"#Citação\">25.1.\tRealizados os exames acerca das alegações de defesa apresentadas e da revelia configurada, por derradeiro, no que se refere à ocorrência da prescrição da pretensão punitiva deste Tribunal, consoante o incidente de uniformização de jurisprudência deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, aplica-se o prazo prescricional de dez anos previsto no art. 205 do Código Civil vigente, a contar da data de ocorrência do fato tido por irregular.</p><p class=\"#Citação\">25.2.\tNo presente caso, a análise epigrafada identificou o esgotamento do prazo da prescrição da pretensão punitiva deste Tribunal em favor do Sr. Raimundo Quirino Calixto, nos termos dos subitens 24.20 e 24.21 desta instrução.</p><p class=\"#Citação\">25.3.\tEm relação ao Sr. Juscelino Otero Gonçalves, adotando-se como mesmo parâmetro a data da ciência da primeira notificação acerca das irregularidades detectadas no ajuste, considera-se o ato irregular praticado em 16/4/2007 (peça 3, p. 38) , adotando-se como parâmetro o último saque indevido dos recursos pelo responsável, uma vez que desacompanhado de documentos imprescindíveis à comprovação de sua regular aplicação nos termos da legislação aplicável. A partir daí, nasceu para a Administração Pública a pretensão para sancionar os responsáveis por informações inverídicas e falhas na documentação referente ao contrato de repasse em tela.</p><p class=\"#Citação\">25.4.\tJá o ato que ordenou a sua citação ocorreu em 25/7/2018 (peça 12) , operando-se, no entanto, o transcurso de dez anos entre esse ato e os fatos impugnados, ocasião em que, configurado o esgotamento do prazo prescricional, deve-se reconhecer no presente processo, com fundamento no art. 205 do Código Civil vigente, a prescrição da ação punitiva por parte deste Tribunal.</p><p class=\"#Citação\">25.5.\tDestarte, ante a análise acima dispendida, devem as contas dos Srs. Raimundo Quirino Calixto e Juscelino Otero Gonçalves serem julgadas irregulares, condenando-os ao pagamento do débito conforme apurado de acordo com os atos de gestão por eles praticados em específico, sem a imposição da multa.</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">26.\tEm face da análise promovida, rejeitadas parcialmente as alegações de defesa do Sr. Raimundo Quirino Calixto, configurada a revelia em desfavor do Sr. Juscelino Otero Gonçalves e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, é medida que se impõe dar seguimento ao processo proferindo o julgamento com os elementos até aqui presentes, nos termos do art. 12, §3º, da Lei 8.443/1992, e art. 202, § 8º, do Regimento Interno desta Corte de Contas.</p><p class=\"#Citação\">27.\tConclui-se que os atos por ele praticados, na exata medida de suas responsabilidades, configuraram dano aos cofres públicos federais devido a não comprovação da boa e regular aplicação dos recursos recebidos por força do Contrato de Repasse 102.916-12/2000, com a não apresentação ao contratante de documentos que demonstrassem sequer a execução parcial do objeto pactuado com a União.</p><p class=\"#Citação\">28.\tNão obstante o silêncio do Sr. Juscelino Otero Gonçalves, ouvido o Sr. Raimundo Quirino Calixto, foram apresentadas alegações de defesa improcedentes e incapazes de elidir as irregularidades cometidas, não sendo possível ser reconhecida a boa-fé dos referidos responsáveis. Relativamente a esse aspecto, o Plenário desta Casa sedimentou entendimento de que se tratando de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, não sendo possível reconhecê-la, portanto.</p><p class=\"#Citação\">29.\tTal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se como princípio básico a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade.</p><p class=\"#Citação\">30.\tDestarte, desde logo, devem as contas do Sr. Raimundo Quirino Calixto e do Sr. Juscelino Otero Gonçalves ser julgadas irregulares, procedendo-se às condenações em débito na exata medida de suas responsabilidades, com, no entanto, o reconhecimento da prescrição da ação punitiva por parte deste Tribunal, com fundamento no art. 205 do Código Civil vigente e consoante o incidente de uniformização de jurisprudência deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler.</p><p class=\"#Citação\">31.\tPor último, observa-se que a análise preliminar da unidade técnica deste Tribunal concluiu pelo afastamento da responsabilidade do Sr. Pedro Garcia, na condição de ex-prefeito (gestão 2009-2012) , e do Sr. Rene Coimbra, na condição de ex-prefeito (gestão 2013-2016) frente à irregularidade tratada nestes autos (peças 10-12) , razão pela qual se propõe a exclusão de ambos do rol de responsáveis destes autos.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">32.\tDiante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</p><p class=\"#Citação\">32.1.\texcluir o Sr. Pedro Garcia (CPF: XXX.056.392-XX) e o Sr. Rene Coimbra (CPF: XXX.134.842-XX) do rol de responsáveis desta tomada de contas especial;</p><p class=\"#Citação\">32.2.\tconsiderar revel o Sr. Juscelino Otero Gonçalves (CPF: XXX.832.022-XX) , com fundamento no § 3º, art. 12, Lei 8.443, de 16 de julho de 1992;</p><p class=\"#Citação\">32.3.\trejeitar parcialmente as alegações de defesa apresentadas pelo Sr. Raimundo Quirino Calixto (CPF XXX.794.812-XX) ;</p><p class=\"#Citação\">32.4.\tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno deste Tribunal, julgar irregulares as contas do Sr. Raimundo Quirino Calixto (CPF XXX.794.812-XX) , na condição de Prefeito do Município de São Gabriel da Cachoeira/AM (gestão 2001-2004) , e do Sr. Juscelino Otero Gonçalves (CPF: XXX.832.022-XX) , na condição de Prefeito do Município de São Gabriel da Cachoeira/AM (gestão 2005-2008) ;</p><p class=\"#Citação\">32.5.\tcondenar o Sr. Raimundo Quirino Calixto (CPF XXX.794.812-XX) , na condição de Prefeito do Município de São Gabriel da Cachoeira/AM (gestão 2001-2004) , ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p>Valor original (R$) </p></td>\t<td><p>Data da ocorrência</p></td></tr><tr>\t<td><p>44.000,00</p></td>\t<td><p>4/9/2003</p></td></tr></tbody></table><p class=\"#Citação\">Valor atualizado até 21/9/2020: R$ 107.804,40</p><p class=\"#Citação\">32.6.\tcondenar o Sr. Juscelino Otero Gonçalves (CPF: XXX.832.022-XX) , na condição de Prefeito do Município de São Gabriel da Cachoeira/AM (gestão 2005-2008) , ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p>Valor original (R$) </p></td>\t<td><p>Data da ocorrência</p></td></tr><tr>\t<td><p>3.266,67</p></td>\t<td><p>26/1/2007</p></td></tr><tr>\t<td><p>28.491,50</p></td>\t<td><p>17/4/2007</p></td></tr></tbody></table><p class=\"#Citação\">Valor atualizado até 21/9/2020: R$ 64.355,48</p><p class=\"#Citação\">32.7.\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendidas as notificações;</p><p class=\"#Citação\">32.8.\tautorizar, caso solicitado, o pagamento da dívida dos responsáveis em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"#Citação\">32.9.\talertar aos responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"#Citação\">32.10.\tenviar cópia do acórdão que vier a ser proferido à Caixa Econômica Federal, ao Ministério de Agricultura, Pecuária e Abastecimento e aos responsáveis para ciência, informando que a deliberação, acompanhada do relatório e voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer as correspondentes cópias, em mídia impressa;</p><p class=\"#Citação\">32.11.\tencaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Estado do Amazonas, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos.\"</p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU (peça 44) subprocurador-geral Paulo Soares Bugarin discordou de parte da proposta da unidade instrutiva, nos seguintes termos:</p><p class=\"#Citação\">\"12.\tConforme relatado acima, os ex-prefeitos foram citados em razão da ausência de documentos aptos a comprovar o nexo de causalidade entre os recursos aplicados por eles e as respectivas metas realizadas no âmbito do Contrato de Repasse 102.916-12/2000.</p><p class=\"#Citação\">13.\tContudo, convém retomar que, em se tratando de contrato de repasse, o desbloqueio de valores depende do cumprimento de condições preestabelecidas no ajuste:</p><p class=\"#Citação\">'5.1 - O desbloqueio dos recursos creditados na conta vinculada, cumpridas as exigências explicitadas na CLÁUSULA SEGUNDA, será feito em parcelas, de acordo com o cronograma físico-financeiro, após atestada, pela CONTRATANTE, a execução física da etapa correspondente e da comprovação financeira da etapa anterior pelo CONTRATADO. (Grifei; peça 2, p. 89.) '</p><p class=\"#Citação\">14.\tPelo rito descrito, a Caixa somente poderia proceder a novo desbloqueio se tivesse atestado a regular execução financeira da parcela imediatamente anterior.</p><p class=\"#Citação\">15.\tAssim, considerando o histórico de três desbloqueios (realizados em 4/9/2003, 26/1/2007 e 17/4/2007) , e admitindo que a Caixa agiu em estrita observância ao disposto na Cláusula Quinta do termo contratual, é possível concluir que os gestores apresentaram as prestações de contas parciais referentes à primeira e à segunda parcela de recursos repassados, e obtiveram as respectivas aprovações.</p><p class=\"#Citação\">16.\tPortanto, considero que as alegações de defesa do Sr. Raimundo devem ser acolhidas e que o débito imputado ao Sr. Juscelino Otero Gonçalves deve ficar reduzido ao valor da terceira parcela, por não haver desbloqueios posteriores ou outros elementos nos autos que permitam concluir pela sua regular execução financeira.</p><p class=\"#Citação\">17.\tAnte o exposto, com vênias por divergir da unidade técnica, este representante do Ministério Público de Contas propõe:</p><p class=\"#Citação\">\ta) excluir o Sr. Pedro Garcia e o Sr. Rene Coimbra do rol de responsáveis desta tomada de contas especial;</p><p class=\"#Citação\">\tb) considerar revel o Sr. Juscelino Otero Gonçalves;</p><p class=\"#Citação\">\tc) acolher as alegações de defesa apresentadas pelo Sr. Raimundo Quirino;</p><p class=\"#Citação\">\td) julgar regulares as contas do Sr. Raimundo Quirino, dando-lhe quitação plena;</p><p class=\"#Citação\">\te) julgar irregulares as contas do Sr. Juscelino Otero Gonçalves, condenando-o ao pagamento do débito de R$ 28.491,50 (data de ocorrência: 17/4/2007) .\"</p><p class=\"#Normal-numerado-REL_01\">\tÉ o relatório.</p><p class=\"#Normal\"/><p class=\"footer\"/>", "ADVOGADO": " João Machado Mitoso (OAB/MA 559), representando Raimundo Quirino Calixto (peça 16).", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. CAIXA. NÃO EXECUÇÃO DO OBJETO PACTUADO. CITAÇÃO. REJEIÇÃO DE ALEGAÇÕES DE DEFESA. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA PRESCRITA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pela Caixa Econômica Federal, em desfavor dos Srs. Raimundo Quirino Calixto (gestão 2001-2004) , Juscelino Otero Gonçalves (gestão 2005-2008) , Pedro Garcia (gestão 2009-2012) e Rene Coimbra (gestão 2013-2016) ,  ex-prefeitos de São Gabriel da Cachoeira/AM, em razão da não execução do objeto previsto no contrato de repasse 102.916-12/2000 (Siafi 411222) , firmado com a União, por intermédio da Caixa Econômica Federal (Caixa) , com vigência de 29/12/2000 a 30/12/2012[footnoteRef:2], e da não apresentação da prestação de contas no prazo de até sessenta dias após a liberação da última parcela[footnoteRef:3]. [2:  Peça 3. P. 8.]  [3:  Peça 2, p. 93.] </p><p class=\"#Normal-numerado-REL_01\">Os recursos federais destinavam-se à implantação de infraestrutura e serviços de apoio à agricultura familiar naquela municipalidade, no âmbito do Programa Nacional de Fortalecimento da Agricultura Familiar - Pronaf[footnoteRef:4]. [4:  Peça 2, p. 63-79.] </p><p class=\"#Normal-numerado-REL_01\">Foi previsto o aporte de R$ 150.000,00, acrescido de contrapartida no montante de R$ 15.000,00[footnoteRef:5]. Foram desbloqueados, entretanto, R$ 75.758,17, em três oportunidades, sendo a última em 17/4/2007, no valor de R$ 28.491,50[footnoteRef:6]. [5:  Peça 2, p. 89-91.]  [6:  Peça 3, p. 22, 28, 32, 36 e 38.] </p><p class=\"#Normal-numerado-REL_01\">O objeto foi fiscalizado pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) [footnoteRef:7], que constatou, em 23/2/2007, a execução de 47,62%, correspondente aos valores liberados acrescidos da contrapartida prevista. [7:  Peça 3, p. 14-16, 18-20.] </p><p class=\"#Normal-numerado-REL_01\">Entretanto, não há, nos autos, documentação referente às prestações de contas parciais. A CAIXA notificou, em 11/11/2005[footnoteRef:8], o então prefeito, Sr. Juscelino Otero Gonçalves, para que regularizasse a ocorrência referente à finalização da obra, ou restituísse o valor de R$ 44.000,00. Posteriormente, em 8/6/2006, o Sr. Raimundo Quirino Calixto foi identicamente notificado[footnoteRef:9]. [8:  Peça 2, p. 45-47.]  [9:  Peça 2, p. 41-43.] </p><p class=\"#Normal-numerado-REL_01\">Em 30/8/2013, o prefeito em exercício, Sr. Rene Coimbra, também foi notificado acerca da não conclusão do empreendimento, e solicitado a devolver a totalidade dos recursos desbloqueados[footnoteRef:10]. [10:  Peça 2, p. 59-61.] </p><p class=\"#Normal-numerado-REL_01\">Diante da ausência de ações destinadas a regularizar a situação, bem como da não devolução dos recursos, foi instaurada a devida tomada de contas especial.</p><p class=\"#Normal-numerado-REL_01\">O relatório do tomador de contas especial[footnoteRef:11], diante dos fatos, pugnou pela imputação de débito solidário aos ex-prefeitos Srs. Raimundo Quirino Calixto, Juscelino Otero Gonçalves e Pedro Garcia e ao então prefeito Sr. Rene Coimbra, em razão da não execução do objeto previsto no contrato de repasse, no montante original apurado de R$ 75.758,17. [11:  Peça 3, p. 84-92.] </p><p class=\"#Normal-numerado-REL_01\">O relatório de auditoria da Caixa[footnoteRef:12] chegou às mesmas conclusões. Após serem emitidos o certificado de auditoria[footnoteRef:13], o parecer do dirigente de controle interno[footnoteRef:14] e o pronunciamento ministerial[footnoteRef:15], o processo foi remetido a este Tribunal. [12:  Peça 3, p. 113-116.]  [13:  Peça 3, p. 117.]  [14:  Peça 3, p. 118.]  [15:  Peça 3, p. 128.] </p><p class=\"#Normal-numerado-REL_01\">Diante dos elementos acostados aos autos, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) decidiu realizar a citação dos Srs. Raimundo Quirino Calixto e Juscelino Otero Gonçalves nos respectivos valores históricos: R$ 44.000,00 e R$ 31.758,17[footnoteRef:16].  [16:  Peças 10, 11 e 12.] </p><p class=\"#Normal-numerado-REL_01\">A despeito da vigência do contrato ter se estendido até 30/12/2012, na gestão do Sr. Pedro Garcia, e do prazo para prestação de contas final ter se encerrado no mandato do Sr. Rene Coimbra, a unidade instrutiva decidiu não realizar audiência desses responsáveis uma vez que a prestação de contas deveria ser apresentada em até sessenta dias após a liberação da última parcela, ocorrendo o final desse prazo em 17/4/2007, na gestão do Sr. Juscelino Otero Gonçalves.</p><p class=\"#Normal-numerado-REL_01\">Transcorridos mais de dez anos sem a devida notificação desses responsáveis, ficaria prejudicada a pretensão sancionatória do Tribunal.</p><p class=\"#Normal-numerado-REL_01\">Devidamente notificados[footnoteRef:17], apenas o Sr. Raimundo Quirino Calixto apresentou alegações de defesa[footnoteRef:18], enquanto o Sr. Juscelino Otero Gonçalves permaneceu silente, impondo-se considerá-lo revel. [17:  Peça 39.]  [18:  Peça 15.] </p><p class=\"#Normal-numerado-REL_01\">A defesa apresentada pelo Sr. Raimundo Quirino Calixto argumento, em especial, que os recursos desbloqueados foram aplicados na execução do objeto e que havia prestado contas.</p><p class=\"#Normal-numerado-REL_01\">A unidade instrutiva não acolheu tal justificativa diante da ausência de documentos que comprovasse tais alegações, bem como não estar comprovado o nexo causal entre a execução física do objeto e recursos disponibilizados e sua correta aplicação. Os demais pontos de defesa foram rejeitados pela Secex-TCE.</p><p class=\"#Normal-numerado-REL_01\">Por fim, a unidade instrutiva propôs[footnoteRef:19] que as contas dos responsáveis citados fossem julgadas irregulares, atribuindo-lhes o débito apurado, sem a aplicação da sanção prevista no art. 57 da Lei 8.443/1992 em razão da prescrição da pretensão punitiva. [19:  Peças 40, 41 e 42.] </p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU, subprocurador-geral Paulo Soares Bugarin, discordou do encaminhamento proposto[footnoteRef:20], nos seguintes termos: [20:  Peça 44.] </p><p class=\"#Citação\">\"Pelo rito descrito, a Caixa somente poderia proceder a novo desbloqueio se tivesse atestado a regular execução financeira da parcela imediatamente anterior.</p><p class=\"#Citação\">Assim, considerando o histórico de três desbloqueios (realizados em 4/9/2003, 26/1/2007 e 17/4/2007) , e admitindo que a Caixa agiu em estrita observância ao disposto na Cláusula Quinta do termo contratual, é possível concluir que os gestores apresentaram as prestações de contas parciais referentes à primeira e à segunda parcela de recursos repassados, e obtiveram as respectivas aprovações.</p><p class=\"#Citação\">Portanto, considero que as alegações de defesa do Sr. Raimundo devem ser acolhidas e que o débito imputado ao Sr. Juscelino Otero Gonçalves deve ficar reduzido ao valor da terceira parcela, por não haver desbloqueios posteriores ou outros elementos nos autos que permitam concluir pela sua regular execução financeira.</p><p class=\"#Citação\">Ante o exposto, com vênias por divergir da unidade técnica, este representante do Ministério Público de Contas propõe:</p><p class=\"#Citação\">\ta) excluir o Sr. Pedro Garcia e o Sr. Rene Coimbra do rol de responsáveis desta tomada de contas especial;</p><p class=\"#Citação\">\tb) considerar revel o Sr. Juscelino Otero Gonçalves;</p><p class=\"#Citação\">\tc) acolher as alegações de defesa apresentadas pelo Sr. Raimundo Quirino;</p><p class=\"#Citação\">\td) julgar regulares as contas do Sr. Raimundo Quirino, dando-lhe quitação plena;</p><p class=\"#Citação\">\te) julgar irregulares as contas do Sr. Juscelino Otero Gonçalves, condenando-o ao pagamento do débito de R$ 28.491,50 (data de ocorrência: 17/4/2007) .\"</p><p class=\"#Normal-numerado-REL_01\"><b>II</b></p><p class=\"#Normal-numerado-REL_01\">Acompanho a análise empreendida pela Secex-TCE, a qual adoto como fundamento para minhas razões de decidir, sem prejuízo de complementar o exame com as considerações abaixo.</p><p class=\"#Normal-numerado-REL_01\">O Sr. Raimundo Quirino Calixto, a quem coube gerir a primeira parcela de R$ 44.000,00, vinha sendo notificado a regularizar a falta de conclusão do objeto desde 2006.</p><p class=\"#Normal-numerado-REL_01\">A ausência de respostas e posterior notificação[footnoteRef:21] endereçada ao Sr. Rene Coimbra, em 30/8/2013, mostram que a Caixa não recebeu a documentação comprobatória e que o objeto também não foi concluído. [21:  Peça 2, p. 59-61] </p><p class=\"#Normal-numerado-REL_01\">Não há nos autos indícios de análise que permitisse a liberação das parcelas que se sucederam, ou outro documento que indicasse recebimento da documentação. Não há registro de aprovação de prestação de contas.</p><p class=\"#Normal-numerado-REL_01\">A liberação de parcela, que deveria, em tese, ocorrer somente após a aprovação da correta execução das anteriores, não deve, neste caso, pelo exposto anteriormente, conduzir à presunção de ter havido a boa e regular comprovação da aplicação das parcelas desbloqueadas. Não cabe perquirir neste processo as razões pelas quais a Caixa desbloqueou recursos sem a devida comprovação de aprovação da prestação de contas da aplicação de parcela anterior, comprovação que, se existente, a instituição não fez constar dos autos da tomada de contas especial que instaurou, tampouco foi apresentada qualquer documentação a respeito pelos responsáveis. </p><p class=\"#Normal-numerado-REL_01\">O mesmo raciocínio não pode, também, ser utilizado para afastar o primeiro débito atribuído ao Sr. Juscelino Otero Gonçalves, que deve responder pela totalidade dos recursos que geriu.</p><p class=\"#Normal-numerado-REL_01\">Em relação aos demais responsáveis, concordo com os argumentos trazidos pela unidade instrutiva, o que contou com o apoio do representante do MP/TCU, e acolho a proposta de exclusão da relação processual dos Sr. Rene Coimbra e Pedro Garcia.</p><p class=\"#Normal-numerado-REL_01\">Inexistindo elementos que permitam concluir pela boa e regular aplicação dos recursos repassados, considero que os responsáveis devem ter suas contas julgadas irregulares, e ser condenados em débito, na forma apresentada pela unidade instrutiva, sem a aplicação da multa prevista no art. 57 da Lei 8.442/1992 em razão da prescrição da pretensão sancionatória por parte do Tribunal.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de julho de 2021.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754841", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754841", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58272491"}