{"KEY": "ACORDAO-COMPLETO-2464901", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9459/2021 ATA 24/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9459", "ANOACORDAO": "2021", "NUMATA": "24/2021", "ACORDAO": "<p class=\"#Acordao-VISTOS-em-diante\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor da Empresa de Turismo da Bahia S.A. (Bahiatursa) , da Sra. Emília Maria Salvador Silva, em razão de irregularidades na documentação exigida para a prestação de contas do convênio 703874/2009, tendo por objeto o projeto \"Promoção dos Festejos Juninos da Bahia 2009\".</p><p class=\"#Acordao-VISTOS-em-diante\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"#Acordao-VISTOS-em-diante\">9.1. considerar revel, para todos os efeitos, com fundamento no art. 12, § 3º, da Lei 8.443/1992, a Sra. Emília Maria Salvador Silva;</p><p class=\"#Acordao-VISTOS-em-diante\">9.2. rejeitar as alegações de defesa apresentadas pelo Estado da Bahia, na qualidade de sucessor patrimonial da extinta Empresa de Turismo da Bahia S.A. - Bahiatursa em Liquidação;</p><p class=\"#Acordao-VISTOS-em-diante\">9.3. fixar, com fulcro no art. 12, §§ 1º e 2º, da Lei 8.443/1992 e no art. 202, §§ 2º e 3º, do RI/TCU, novo e improrrogável prazo de 15 (quinze) dias, a contar da notificação, para que o Estado da Bahia, na qualidade de sucessor patrimonial da extinta Empresa de Turismo da Bahia S.A. - Bahiatursa em Liquidação, comprove, perante o Tribunal (art. 23, inciso III, alínea \"a\", da LO/TCU c/c art. 214, inciso III, alínea \"a\", do RI/TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente a partir das datas indicadas, na forma prevista na legislação em vigor, sem incidência de juros de mora, abatendo-se, na oportunidade, os valores eventualmente já ressarcidos:</p><p class=\"#Acordao-VISTOS-em-diante\"/><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>VALOR ORIGINAL</p><p> (em R$) </p></td>\t<td><p>DÉBITO/</p><p>CRÉDITO</p></td></tr><tr>\t<td><p>24/9/2009</p></td>\t<td><p>3.726.000,00</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>26/2/2010</p></td>\t<td><p>2.342.712,87</p></td>\t<td><p>C</p></td></tr></tbody></table><p class=\"#Acordao-VISTOS-em-diante\">9.4. dar ciência ao estado da Bahia, na qualidade de sucessor patrimonial da extinta Empresa de Turismo da Bahia S.A. - Bahiatursa em Liquidação, de que o recolhimento tempestivo do débito, atualizado monetariamente, no prazo fixado no item 9.3 deste acórdão, afasta a incidência de juros e permitirá que lhe seja concedida quitação.</p><p class=\"x_msonormal\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão de irregularidades na documentação exigida para a prestação de contas do convênio que teve por objeto o projeto \u0093Promoção dos Festejos Juninos da Bahia 2009\u0094.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "13/07/2021", "ENTIDADE": " Ministério do Turismo.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Empresa de Turismo da Bahia S.A - Bahiatursa em Liquidação (15.225.014/0001-80); Emília Maria Salvador Silva (XXX.610.465-XX); Governo do Estado da Bahia (13.937.032/0001-60).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04340120180\" target=\"_blank\">043.401/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Transcrevo, com ajustes de forma, a instrução apresentada (peças 106, 107 e 10) pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) :</p><p class=\"#Citação\">\"Trata o presente processo de Tomada de Contas Especial - TCE, instaurada pelo Ministério do Turismo (MTur) inicialmente contra a Empresa de Turismo da Bahia S.A. - Bahiatursa Em Liquidação (CNPJ 15.225.014/0001-80) ) , extinta e liquidada em 4/1/2017, e a Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) , na condição de ex-Presidente (no período de 28/3/2007 a 16/2/2011) , em razão de irregularidades na documentação exigida para a prestação de contas do Convênio 703874/2009 (Siconv 703874; peça 73) , celebrado, em 26/6/2009, entre o MTur e a empresa, tendo por objeto apoiar o turismo no Estado por meio do projeto 'Promoção dos Festejos Juninos da Bahia 2009', com realização prevista para o período de 25/6 a 2/7/2009 (peça 3, p. 1) .</p><p class=\"#Citação\">2.\tA Cláusula Primeira do Termo de Convênio (peça 73, p. 2) assim descreveu o objeto:</p><p class=\"#Citação\">'O presente Convênio tem por objeto apoiar o turismo por meio do projeto denominado 'PROMOÇÃO DOS FESTEJOS JUNINOS DA BAHIA 2009: Realização dos festejos juninos de 2009 na Bahia, com a formatação das festas nas cidades de Salvador (Terreiro de Jesus/Cruzeiro/Pelourinho) ; Ilhéus; Porto Seguro; Bom Jesus da Lapa; Lençóis; Itapitanga; Rodelas; Cardeal da Silva; Jeremoabo; Brejões; Barra da Estiva; São Felix do Coribe; Igaporã; e Belo Campo', conforme Plano de Trabalho aprovado.'</p><p class=\"#Citação\">3.\tA Empresa de Turismo da Bahia S.A. - Bahiatursa constituía-se em uma sociedade de economia mista que tinha como acionista majoritário o Estado da Bahia; sua situação cadastral nos registros da Receita Federal consta como 'Baixada' desde 18/1/2017, pelo motivo 'encerramento da liquidação'. Desse modo, o Governo do Estado da Bahia (CNPJ 13.937.032/0001-60) figura como responsável nos autos, na qualidade de sucessor patrimonial da Bahiatursa, a contar de sua extinção e liquidação perante a Junta Comercial da Bahia (Juceb) , em 4/1/2017 (peça 102) .</p><p class=\"#Citação\">HISTÓRICO</p><p class=\"#Citação\">4.\tOs recursos previstos para implementação do objeto do Convênio 703874/2009-MTur, cuja vigência, após prorrogação, se deu no período de 26/6/2009 a 28/11/2009 (peça 6, p. 3, e peça 13, p. 1) , foram orçados no valor total de R$ 4.383.529,43 (peça 73, p. 8-9) , com a seguinte composição: R$ 657.529,43 de contrapartida do Convenente e R$ 3.726.000,00 à conta do concedente. As ordens bancárias foram emitidas em 22/9/2009 (peça 12) e creditadas na conta específica do Convênio em 24/9/2009 (peça 33, p. 7) :</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">5.\tO Ministério do Turismo exarou os seguintes pareceres técnicos de exame das execuções física e financeira do Convênio:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">6.\tO Plano de Trabalho aprovado (peça 81 e Anexo II da presente instrução, com adaptações de forma) descreve festejos juninos em 17 localidades/municípios, conforme síntese abaixo:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">7.\tEm 26/10/2010, o responsável encaminhou a prestação de contas (peças 32-38) , analisadas pelo Parecer de Análise de Prestação de contas - Parte Técnica Nº 1312/2010 (peça 39) .</p><p class=\"#Citação\">8.\tA Nota Técnica de Análise 587/2014 (peça 40, p. 4-15) apontou as ressalvas constantes do Anexo III desta instrução, que não foram saneadas e ensejaram a reprovação da execução física da prestação de contas.</p><p class=\"#Citação\">9.\tA instauração da presente Tomada de Contas Especial foi materializada por irregularidades na documentação exigida para a prestação de contas, conforme consubstanciado no item 5 do Relatório de TCE (peça 84, p. 3-4) :</p><p class=\"#Citação\">'Não comprovação da boa e regular aplicação dos recursos recebidos da União, por meio do convênio 703874/2009, celebrado entre o Ministério do Turismo e a EMPRESA DE TURISMO DA BAHIA S.A - BAHIATURSA.'</p><p class=\"#Citação\">10.\tA Nota Técnica de Análise Financeira Complementar 197/2015 (peça 48) destacou que, diante da reprovação da execução física pela Nota Técnica de Análise 587/2014 (peça 40) e Despacho (peça 44) , a execução financeira, ex vi da Portaria MTur 112/2013, art. 87, § 2°, não seria analisada.</p><p class=\"#Citação\">11.\tDa análise dos autos, verifica-se que foi dada oportunidade de defesa ao agente responsabilizado, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, tendo em vista as notificações constantes das peças 41, 42, 46, 47, 49, 52, 53, 55, 56, 59 a 66, 69, 70 e 72) . No entanto, as alegações apresentadas (peças 50 e 51) foram consideradas insuficientes pelo Tomador de Contas para elidir as irregularidades constatadas, e não houve o recolhimento do montante devido ao erário, subsistindo o motivo que legitimou a instauração da TCE.</p><p class=\"#Citação\">12.\tA inscrição em conta de responsabilidade, no Siafi, foi efetuada conforme a 2018NS000123, de 29/6/2018 (peça 80) .</p><p class=\"#Citação\">13.\tNo Relatório do Tomador de Contas Especial 210/2018 (peça 84) , em que os fatos estão circunstanciados, a responsabilidade pelo dano causado ao erário foi atribuída solidariamente à empresa Bahiatursa e à Sra. Emília Maria Salvador Silva, na condição de ex-Presidente à época (peça 78) , considerando as irregularidades na documentação exigida para a prestação de contas do Convênio em comento. O débito identificado foi no valor original de R$ 3.726.000,00, em razão da impugnação total das despesas do Convênio por conta das irregularidades técnicas descritas na Nota Técnica de Análise 587/2014 (peça 40) e na Nota Técnica de Análise Financeira Complementar 197/2015 (peça 48) - devendo ser descontado o valor de R$2.342.712,87, já ressarcido em 26/2/2010 (GRU de peça 36) .</p><p class=\"#Citação\">14.\tA CGU seguiu o posicionamento do órgão concedente quanto às irregularidades identificadas, ao débito apurado e à responsabilidade, conforme se verifica no Relatório de Auditoria 1129/2018 (peça 85) , no Certificado de Auditoria 1129/2018 (peça 86) , bem como no Parecer do Dirigente do Órgão de Controle Interno 1129/2018 (peça 87) . O Ministro de Estado do Turismo pronunciou-se pelo conhecimento das conclusões contidas nos pareceres da CGU, opinando pela irregularidade das contas do responsável indicado (peça 88) .</p><p class=\"#Citação\">15.\tNa instrução inicial destes autos (peça 89) , que contou com os pronunciamentos superiores uniformes e de acordo (peças 90 e 91) , foi proposta a citação dos responsáveis solidários, resumidamente, nos seguintes termos:</p><p class=\"#Citação\">'CITAÇÃO</p><p class=\"#Citação\">Irregularidade 1: não comprovação da boa e regular aplicação dos recursos federais repassados</p><p class=\"#Citação\">Condutas: </p><p class=\"#Citação\">1) não apresentar comprovantes que permitam evidenciar a execução física do Convênio 703.874/2009, consoante Nota Técnica de Análise 587/2014 (peça 40) , ante as irregularidades não saneadas indicadas (vide Anexo III desta instrução) ;</p><p class=\"#Citação\">2) não apresentar comprovantes que permitam evidenciar a adequada execução financeira do Convênio 703.874/2009 (Siafi 703.874) , apresentando as seguintes irregularidades:</p><p class=\"#Citação\">2.1) ausência de nexo de causalidade entre a movimentação financeira na conta específica e a as despesas indicadas na relação de pagamentos, em desacordo com a cláusula sétima do termo de convênio, que prescreve que os pagamentos deveriam ser realizados exclusivamente mediante crédito na conta bancária de titularidade dos fornecedores e prestadores de serviços;</p><p class=\"#Citação\">2.2) ausência de contratos de exclusividade (com os devidos registros em cartório) entre a empresa representante e os artistas/grupos das atrações musicais do evento, passível, portanto, de glosa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, além da reafirmação desse entendimento no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3826/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3826/2013-TCU-Primeira Câmara</a>, com a caracterização da ausência de justificativa quanto à inexigibilidade de licitação, prevista no inciso III do art. 25 da Lei n° 8.666/1993;</p><p class=\"#Citação\">2.3) ausência de documentos (notas fiscais, recibos, comprovantes de transferências bancárias e outros documentos equivalentes, emitidos em nome das bandas ou artistas e assinadas por seus representantes legais ou pelos seus empresários exclusivos, sendo essa representação ou exclusividade registrada em cartório) capazes de demonstrar que eventuais valores destinados às empresa contratadas para representar as atrações musicais foram repassados aos artistas que realizaram o evento;</p><p class=\"#Citação\">2.4) ausência de comprovantes de que os pagamentos realizados foram efetivamente repassados às empresas contratadas, representando a quebra do imprescindível nexo de causalidade entre a execução financeira e as despesas incorridas para a realização do evento avençado, além de descumprir a cláusula sétima do termo de convênio - Da Movimentação da Conta Específica e da Aplicação dos Recursos (peça 73, p. 8-9) .</p><p class=\"#Citação\">Nexo de Causalidade: As condutas descritas impediram o estabelecimento do nexo causal entre as despesas efetuadas com os recursos recebidos por força do Convênio 703.874/2009 (Siafi 703.874; peça 73) , que consistiria na efetiva comprovação da realização das despesas destinadas à realização do evento.</p><p class=\"#Citação\">Data de origem e valor histórico do débito:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>VALOR ORIGINAL (em R$) </p></td>\t<td><p>DÉBITO/</p><p>CRÉDITO</p></td></tr><tr>\t<td><p>24/9/2009</p></td>\t<td><p>3.726.000,00</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>26/2/2010</p></td>\t<td><p>2.342.712,87</p></td>\t<td><p>C</p></td></tr></tbody></table><p class=\"#Citação\">Observação: na proposta de encaminhamento, a conduta '1' retro constou como alínea 'a'.'</p><p class=\"#Citação\">16.\tEm cumprimento ao Pronunciamento da Unidade (peça 91) , de 21/6/2019, foi efetuada a citação dos responsáveis, conforme delineado a seguir, consoante despacho de conclusão das comunicações processuais (peça 101) :</p><p class=\"#Citação\">16.1. Responsável: Estado da Bahia (CNPJ 13.937.032/0001-60) , na qualidade de sucessor patrimonial da Empresa de Turismo da Bahia S.A. - Bahiatursa Em Liquidação (CNPJ 15.225.014/0001-80) - ofício enviado ao liquidante da empresa, Sr. José Alves Peixoto Junior:</p><p class=\"#Citação\">Comunicação: Ofício 2299/2019 - Seproc (peça 94) </p><p class=\"#Citação\">Data da Expedição: 9/9/2019 (confeccionado em 12/8/2019) </p><p class=\"#Citação\">Data da Ciência: 10/9/2019 (peça 97) </p><p class=\"#Citação\">Nome Recebedor: Alice do Amor Divino</p><p class=\"#Citação\">Observação: Ofício enviado para o endereço do responsável, consoante base Sistema CNPJ da RFB (peça 92) .</p><p class=\"#Citação\">Fim do prazo para a defesa: 25/9/2019</p><p class=\"#Citação\">16.2. Responsável: Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) , ex-Presidente da Bahiatursa</p><p class=\"#Citação\">Comunicação: Ofício 2301/2019 - Seproc (peça 95) </p><p class=\"#Citação\">Data da Expedição: 9/9/2019 (confeccionado em 12/8/2019) </p><p class=\"#Citação\">Data da Ciência: 10/9/2019 (peça 96) </p><p class=\"#Citação\">Nome Recebedor: terceiros (assinatura ilegível) </p><p class=\"#Citação\">Observação: Ofício enviado para o endereço do responsável, consoante base Sistema CPF da RFB (peça 93) .</p><p class=\"#Citação\">Fim do prazo para a defesa: 25/9/2019</p><p class=\"#Citação\">17.\tEm 25/9/2018, consoante protocolo da Secex-BA, o Governo do Estado da Bahia apresentou, tempestivamente, suas alegações de defesa (peças 98, 99 e 100) , por meio do Secretário de Turismo em exercício, Sr. Benedito Braga. Não houve defesa, até o momento, da Sra. Emília Maria Salvador Silva.</p><p class=\"#Citação\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"#Citação\">Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</p><p class=\"#Citação\">18.\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu entre 24/9/2009, e os responsáveis foram notificados da seguinte forma:</p><p class=\"#Citação\">18.1. Bahiatursa - Edital de Convocação 35/2018 (peça 70) , publicado no DOU de 17/5/2018 (na qualidade de sucessor patrimonial, os atos administrativos adotados antes de tal assunção pelo Estado da Bahia devem ser considerados válidos;</p><p class=\"#Citação\">18.2. Sra. Emília Maria Salvador Silva - Ofício 2142/2016/CGCV/DaiseiMTur (peça 53) , conforme AR de 28/6/2016 (peça 56) .</p><p class=\"#Citação\">Valor de Constituição da TCE </p><p class=\"#Citação\">19.\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">21.\tDesse modo, a TCE encontra-se devidamente constituída e em condições de ser instruída.</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">22.\tEm exame, TCE instaurada pelo MTur em razão de irregularidades na documentação exigida para a prestação de contas do Convênio 703874/2009 (Siconv 703874; peça 73) , celebrado, em 26/6/2009, entre o MTur e a Bahiatursa, tendo por objeto o projeto 'Promoção dos Festejos Juninos da Bahia 2009' em diversas localidades do Estado, entre 25/6 e 2/7/2009 (peça 3, p. 1) .</p><p class=\"#Citação\">23.\tApós a citação dos responsáveis, apenas o Estado da Bahia apresentou defesa (peças 98 a 100) , ou seja, a responsável solidária, Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) , ex-Presidente da Bahiatursa (período de 28/3/2007 a 16/2/2011) , permaneceu silente, devendo ser considerada revel para todos os efeitos.</p><p class=\"#Citação\">I. Da identificação dos responsáveis</p><p class=\"#Citação\">I.a) Quanto à sucessão patrimonial da Bahiatursa (CNPJ 15.225.014/0001-80) pelo Estado da Bahia (CNPJ 13.937.032/0001-60) </p><p class=\"#Citação\">24.\tConsoante Relatório do Tomador de Contas (peça 84) , os responsáveis identificados nos autos, pelo MTur, são a Bahiatursa e sua ex-Presidente à época dos fatos. Vale destacar que a Bahiatursa consta, até o momento, como responsável em outros cinco processos no TCU. Em um deles, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3683020194\" target=\"_blank\">Processo 036.830/2019-4</a>, foi oportunamente diligenciada a Junta Comercial da Bahia (Juceb) para se obter informação acerca da real situação da Bahiatursa, tendo em vista que, em seu CNPJ, constava a expressão 'Em Liquidação'. </p><p class=\"#Citação\">25.\tEm resposta, obteve-se, naqueles autos, documentação que ora se copia nestes autos como peça 102, em que resta inconteste que o Estado da Bahia, Acionista Controlador daquela extinta empresa, passou a ser o seu sucessor patrimonial.</p><p class=\"#Citação\">26.\tComo evidências desta conclusão, cite-se passagens da documentação obtida na Juceb, a saber (com destaques) :</p><p class=\"#Citação\">a)\t Decreto do Governo do Estado da Bahia nº 17.037/2016 (vide trecho da Ata à peça 102, p. 4, <i>in fine</i>, e p. 5, <i>ab initio</i>) : </p><p class=\"#Citação\">'Art. 1°. Fica determinada a assunção pelo Estado da Bahia de todos os bens, direitos, deveres , feitos judiciais e obrigações decorrentes de lei, decisão judicial, ato administrativo, CONVÊNIO, contrato e quaisquer outros acordos ou ajustes, inclusive de natureza tributária, da Empresa Baiana de Desenvolvimento Agrícola S/A - EBDA, Em Liquidação, empresa pública constituída com base na Lei Delegada nº 16, de 06 de abril de 1981, com alterações estatutárias introduzidas por força da Lei nº 6.074, de 22 de maio de 1991, e da Empresa de Turismo da Bahia S/A - BAHIATURSA, Em Liquidação, sociedade de economia mista, cuja instituição decorreu da Lei nº 2.563, de 28 de agosto de 1968.</p><p class=\"#Citação\">Parágrafo Primeiro - Em virtude do disposto no caput deste artigo, fica a Procuradoria Geral do Estado - PGE, a Secretaria da Fazenda - SEFAZ, a Secretaria do Planejamento - SEPLAN, a Secretaria da Administração - SAEB, a Secretaria de Desenvolvimento Rural - SDR e a Secretaria de Turismo - SETUR autorizadas a praticar todos os atos necessários ao encerramento da liquidação das referidas empresas, em especial o encerramento dos mandatos dos liquidantes e dos membros do Conselho Fiscal, e da equipe de apoio à liquidação.'</p><p class=\"#Citação\">b)\t Ata da Assembleia Geral Extraordinária da Bahiatursa, de 7/11/2016, trazendo as seguintes informações (peça 102, p. 24-25) :</p><p class=\"#Citação\">' (...) </p><p class=\"#Citação\">O Presidente, em nome do Estado da Bahia, embasado no artigo 1°, caput e§ 1º, do Decreto nº 17.037/2016, propôs o encerramento da liquidação e a consequente extinção da Empresa de Turismo da Bahia S/A - Bahiatursa em Liquidação, recebendo assim o seu ativo pelos valores constantes do Balanço Patrimonial encerrado em 18/05/2016, regularmente aprovado por esta Assembleia Geral, assumindo, por consequência, em razão do§ 3° do artigo 35 da Lei nº 13.204, de 11 de dezembro de 2014, integralmente, o seu passivo, e a devida substituição processual em todos os feitos administrativos e judiciais nos quais seja parte a Bahiatursa em Liquidação, inclusive nas reclamações trabalhistas, deliberando- se ainda que todos os processos judiciais passarão a ser acompanhados pela Procuradoria Geral do Estado - PGE na condição de representante legal do Estado da Bahia, tudo conforme disposições dos Decretos nº 16.469/2015 e nº 17.037/2016, como também, a cessação, neste ato, da guarda e responsabilidade do Liquidante quanto aos bens pertencentes ao patrimônio da Empresa ora em extinção, os quais passam, para todos os efeitos legais, a pertencer ao patrimônio do Estado, comprometendo-se, desde já, a oficiar à Procuradoria Judicial da Procuradoria Geral do Estado para demandar junto aos Juízos competentes quanto à nova condição de impenhorabilidade dos bens para assim excluir o Sr. Liquidante da responsabilidade de fiel depositário. Finalmente, a Assembleia declarou EXTINTA a Empresa de Turismo da Bahia S/A - Bahiatursa, deliberando, igualmente o Estado da Bahia, Acionista majoritário: (...) '</p><p class=\"#Citação\">c)\t Relatório Final de Liquidação da Bahiatursa (peça 102, p. 201) : </p><p class=\"#Citação\">' (...) </p><p class=\"#Citação\">TEMA 7 - CONVÊNIOS</p><p class=\"#Citação\">a) Convênios celebrados com o Ministério do Turismo</p><p class=\"#Citação\">No exercício de 2015 foram identificados 7 convênios celebrados entre a Bahiatursa em Liquidação e o Governo Federal - Ministério do Turismo, no valor histórico total de R$ 6. 714.518,31, incluída a contrapartida da Bahiatursa em Liquidação, visando viabilizar a execução de diversos projetos de interesse turístico da Bahia, especialmente os festejos juninos, em Salvador, no interior baiano e em outras capitais do país, cujo perfil situacional é sintetizado no demonstrativo apresentado adiante. Referidos convênios tiveram suas prestações de contas devidamente examinadas pelo MTur, sendo constatadas diversas pendências, tanto na execução física, quanto na aplicação dos recursos financeiros.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">O Ministério do Turismo pronunciou - se desfavoravelmente à aprovação dos convênios nº 703874/2009 - Promoção dos Festejos Juninos da Bahia 2009; nº 741684/2010 - Arraiá de São Tomé de Paripe e nº 737563/2010 - Festival de Quadrilhas do Cruzeiro, os quais se encontram em fase administrativa no âmbito do Mtur. Não houve, ainda, manifestação do Ministério acerca do Convênio nº 723686/2009 - Lançamento do São João da Bahia na Cidade de Belo Horizonte.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Não obstante a Bahiatursa em Liquidação tenha se manifestado, oficialmente, juntando documentos concernentes a realização do objeto e a execução financeira dos três convênios que se encontram na etapa administrativa, o órgão federal se pronunciou apenas em relação aos convênios nº 703874/2009 - Promoção dos Festejos Juninos da Bahia 2009 e nº 741684/2010 - Arraiá de São Tomé de Paripe, mantendo decisão pela reprovação e requerendo a restituição dos valores conveniados, com atualização monetária e demais encargos .</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Visando evitar prejuízos para o Estado da Bahia com o pagamento de despesas onerosas com a restituição do principal conveniado, acrescido de juros e outros encargos financeiros, procedimento considerado injusto e inaplicável, tendo em vista que os eventos foram efetivamente realizados, o assunto foi submetido à Procuradoria Geral do Estado - PGE, administrativamente, na busca de uma solução negociada que atenda aos interesses maiores do Estado da Bahia. Para tanto, foram enviadas cópias das prestações de contas dos 8 convênios celebrados nos exercícios de 2008, 2009 e 2010.'</p><p class=\"#Citação\">d)\t Relatório Complementar da Liquidação da Bahiatursa em Liquidação (peça 102, p. 135) , em que constou o seguinte trecho:</p><p class=\"#Citação\">'TEMA - CONVÊNIOS</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Quanto aos convênios firmados com o Ministério do Turismo, pendentes de aprovação, foi encaminhado o Ofício nº 144/2016 - Bahiatursa em Liquidação, no qual a Companhia manifestou preocupação acerca da situação dos convênios que se encontram em Tomada de Contas Especial, com os desaprovados pelo órgão concedente e com os pendentes de manifestação. No bojo do Processo PGE 2016125296, consta o Parecer Nº NLC-NPA-LMM- 420/2016, recomendando no item 4, '1', - dentre outras providências - a autuação do processo contendo cópia dos Relatórios Analíticos para encaminhamento à Representação da PGE junto aos Órgãos e Tribunais Federais em Brasília, para promover a defesa dos interesses do Estado da Bahia, consoante previsto no art. 70, II, do Regimento Interno da Procuradoria.</p><p class=\"#Citação\">Em despacho da Procuradora Chefe, em exercício, Drª Gertha Merícia R. P. de Almeida, o referido Parecer foi acolhido, sendo determinado que a Coordenação Executiva da Procuradoria Administrativa cumpra as recomendações materializadas no opinativo em referência, remetendo os autos à Representação da PGE junto aos órgãos e Tribunais Federais, para os devidos fins.</p><p class=\"#Citação\">Quanto à conclusão do item 4 '3', houve o despacho da Coordenadora Executiva/PA, Sra. Ive Soraia Sena Gomes informando o cumprimento das orientações através dos Ofícios nº 214 e nº 215/2016, encaminhando, em seguida, os autos ao NCAD, para as providências cabíveis.</p><p class=\"#Citação\">No mesmo processo consta o Parecer nº PA-NCAD-PLA-1251/2016, da lavra da Dra. Patrícia Lisboa Costa Aboulhalagem, que opinou pela instauração de sindicância no âmbito da SAEB, para apuração minuciosa de todas as circunstâncias relacionadas à execução dos convênios mencionados. O opinativo foi acolhido, integralmente, pela Drª Fabiana Maria Farias Santos Barreto, Procuradora Assistente, concluindo pelo retorno dos autos ao órgão de origem.</p><p class=\"#Citação\">Diante dos fatos acima relatados, o Liquidante Extrajudicial retornou os autos, com cópia de todos os processos anexados à solicitação inicial, para que o mesmo seja remetido à Representação da PGE em Brasília, conforme recomendado no Parecer Nº NLC-NPA-LMM-420/2016, bem como para cumprimento do item 4, '3' do mesmo parecer .'</p><p class=\"#Citação\">27.\tConforme resta demonstrado, é imperioso se promover a correção nos autos, propondo-se a inclusão do nome do Estado da Bahia (CNPJ 13.937.032/0001-60) , na qualidade de seu sucessor patrimonial da Empresa de Turismo da Bahia S.A. - Bahiatursa Em Liquidação (CNPJ 15.225.014/0001-80) , considerando-se já estar extinta e liquidada desde 4/1/2017. Por questões operacionais, entende-se que deva permanecer, no e-TCU, no rol de responsáveis, o nome da Bahiatursa, para fins de referência, pesquisa, estatística e outros.</p><p class=\"#Citação\">I.b) Quanto à responsabilização da Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) , ex-Presidente da Bahiatursa à época dos fatos</p><p class=\"#Citação\">28.\tRelativamente à responsável em comento, observa-se, no Sistema CNPJ/RFB, que ela ocupou o cargo de Presidente da empresa no período de 28/3/2007 a 16/2/2011, portanto, durante toda a vigência do Convênio.</p><p class=\"#Citação\">29.\tNo Relatório do Tomador de Contas, foram registradas as condutas que individualizariam a participação da responsável nas ações de execução e gestão do Convênio, no período de sua gestão (peça 84, p. 4) , a saber:</p><p class=\"#Citação\">'a)\t apresentou Relatório de Cumprimento do Objeto em desconformidade com modelo o cobrado;</p><p class=\"#Citação\">b)\t Relatório de Execução físico-financeira preenchido em desacordo com o Plano de Trabalho aprovado;</p><p class=\"#Citação\">c)\t não encaminhou comprovantes acerca de divulgação e material promocional;</p><p class=\"#Citação\">d)\t documentação apresentada é insuficiente para comprovação da efetiva realização do evento;</p><p class=\"#Citação\">e)\t não apresentou declarações de exibição do vídeo institucional MTur, declaração de autoridade local atestando o evento, declaração acerca de existência ou não de patrocinadores ou não do evento.'</p><p class=\"#Citação\">30.\tÉ de se destacar, ainda, que a responsável aparece nestes autos praticando diversos atos típicos de gestão à frente da Bahiatursa, assinando todos eles na qualidade de Presidente da empresa Convenente, que inequivocamente caracterizam, somados às condutas descritas retro, sua acertada responsabilização, a saber:</p><p class=\"#Citação\">'a)\t Termo de convênio (peça 7, p. 1) ;</p><p class=\"#Citação\">b)\t Ofício apresentando defesa ao MTur (peça 16, p. 1-4) ;</p><p class=\"#Citação\">c)\t Ofício informando alteração no objeto ao MTur (peça 16, p. 8-9) ;</p><p class=\"#Citação\">d)\t Ofício solicitando prorrogação de prazo ao MTur para devolução de saldo não utilizado no Convênio (peça 25, p. 1) ;</p><p class=\"#Citação\">e)\t Ofício encaminhando ao MTur a prestação de contas do Convênio (peça 32, p. 1) ;</p><p class=\"#Citação\">f)\t Relatório de Cumprimento do Objeto (peça 34, p. 1-3 e peça 98, p. 14-18) ;</p><p class=\"#Citação\">g)\t Declaração de execução do evento (peça 35, p. 1, e peça 98, p. 34, 60 e 79) ;</p><p class=\"#Citação\">h)\t Termo de Compromisso de guarda da documentação do Convênio e de inserção no Siconv (peça 37, p. 1 e peça 98, p. 35) ;</p><p class=\"#Citação\">i)\t Declaração de Cumprimento do Objeto (peça 37, p. 2 e peça 98, p. 36 e 80) ;</p><p class=\"#Citação\">j)\t Ofício apresentando defesa ao MTur (peça 51, p. 1-3) ;</p><p class=\"#Citação\">k)\t Carta comunicando novo endereço para correspondências a ela endereçadas sobre o Convênio (peça 57, p. 1) .'</p><p class=\"#Citação\">31.\tPortanto, deve restar imputada a responsabilidade da Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) nestes autos.</p><p class=\"#Citação\">I.c) Quanto à não responsabilização dos demais membros da Diretoria da Bahiatursa</p><p class=\"#Citação\">32.\tRestou, ainda, consignado, no aludido Relatório do Tomador de Contas, a seguinte explanação (peça 84, p. 4) :</p><p class=\"#Citação\">'Embora conste, no Termo de Convênio (arquivo 73) , assinatura dos Senhores CÉLIA REGINA MENEZES BANDEIRA, Diretora de Administração e Finanças da BAHIATURSA; WESLEN SANDRO MOREIRA SANTOS, Diretor de Serviços Turísticos da BAHIATURSA; ROSANA DECAT FRANÇA, Diretora de Relações Internacionais da BAHIATURSA; e FERNANDO CESAR FERRERO, Diretor de Relações Nacionais da BAHIATURSA, não consta no processo documentos que permitam identificar ação destes no sentido de gestão de recursos do Convênio em tela. Motivo pelo qual não compõem o rol de responsáveis desta Tomada de Contas Especial.'</p><p class=\"#Citação\">33.\tCompulsando-se estes autos, verifica-se que, de fato, relativamente aos demais diretores da Bahiatursa, não constam documentos que permitam imputar a eles quaisquer atos de gestão ou de execução, relativamente ao Convênio - exceto o próprio Termo de Convênio, apenas, do qual foram partícipes como signatários. Ademais, todos os documentos relacionados no subitem 'I.b' retro foram assinados exclusivamente pela ex-Presidente, neles não figurando nenhum membro da Diretoria como signatário.</p><p class=\"#Citação\">34.\tPor sua vez, o grupo de condutas ilícitas creditado à ex-Presidente, em que pese abarcar atos comissivos e também omissivos, resta como indício de difícil imputação aos demais membros da Diretoria, haja vista a ausência de outros elementos de evidência e de prova nos autos.</p><p class=\"#Citação\">35.\tO que constam, sim, são notificações e ARs, além de editais comunicando a rejeição da realização do objeto, em seus aspectos de execução física e de regularidade da aplicação financeira (peças 59 a 66, 69, 70 e 72) , cujas datas, entre março e maio/2018, delimitam notificações em prazo inferior a dez anos, desde o fato gerador (24/9/2009) .</p><p class=\"#Citação\">36.\tRegistre-se que, em processos similares envolvendo a Bahiatursa, como, por exemplo, os TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1934220152\" target=\"_blank\">Processo 019.342/2015-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/564620189\" target=\"_blank\">Processo 005.646/2018-9</a>, a responsabilização recaiu sobre a ex-Presidente e também sobre membros da Diretoria; naqueles processos, desde a fase interna, chegou-se à conclusão de que os signatários do Convênio responderiam solidariamente, o que não é o caso nestes autos.</p><p class=\"#Citação\">37.\tPortanto, entende-se acertada a diferenciação do rol de responsáveis nestes autos, em comparação com situações distintas em outros processos alusivos à Bahiatursa.</p><p class=\"#Citação\">II.a) Da eficácia e validade das citações</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">42.\tVerifica-se que os ofícios de citação (peças 94 e 95) foram devidamente encaminhados aos responsáveis, com os respectivos ARs (peças 96 e 97) entregues em endereços fidedignos, assinados por terceiros, constante das bases CPF e CNPJ da RFB (peças 92 e 93) .</p><p class=\"#Citação\">II.b) Da citação da Bahiatursa</p><p class=\"#Citação\">43.\tNo caso da Bahiatursa, o comparecimento aos autos, após a expedição do ofício, supre qualquer eventual dúvida a respeito e ratifica a eficácia e validade da notificação, e tal fato ocorreu consoante apresentação de defesa às peças 98 a 100.</p><p class=\"#Citação\">44.\tA despeito do endereçamento feito à Bahiatursa, observa-se que seu legítimo representante, compreendido como seu sucessor patrimonial - já que se trata de empresa liquidada -, qual seja, o Estado da Bahia, se fez representar pelo Sr. Fausto de Abreu Franco, então Secretário de Turismo, em peça por sua vez assinada pelo seu legítimo substituto em exercício, o Sr. Benedito Braga (vide nomeações e documentos à peça 100, p. 33-37) .</p><p class=\"#Citação\">45.\tEm que pese a Procuradoria Geral do Estado - PGE deter a condição de representante legal do Estado da Bahia (vide Ata da Assembleia Geral Extraordinária da Bahiatursa, de 7/11/2016, trazendo esta e outras informações, peça 102, p. 24-25) , verifica-se que o Decreto do Governo do Estado da Bahia 17.037/2016 (vide trecho da Ata à peça 102, p. 4, in fine, e p. 5, ab initio) , por sua vez, trouxe a informação, em seu art. 1º, parágrafo primeiro, de que tanto a PGE/BA quanto a Secretaria de Turismo, entre outros órgãos governamentais estatais, estariam autorizados a 'praticar todos os atos necessários ao encerramento da liquidação das referidas empresas'. Por fim, mencione-se que a resposta veio mediante autorização do Decreto Simples s/n, do Governo do Estado da Bahia, publicado no DOE de 9/2/2019 (peça 98, p. 1) .</p><p class=\"#Citação\">46.\tComo a presente TCE contempla passivo que remonta a época anterior à assunção de obrigações, na sucessão patrimonial, pelo Estado da Bahia, entende-se que os atos a serem praticados neste processo, entre eles o da representação da extinta Bahiatursa, ainda se referem ao encerramento de suas atividades, e, portanto, gozam da permissividade superveniente facultada pelo citado decreto estadual de se fazer representar, em juízo ou fora dele, por meio, entre outras, da Secretaria de Turismo/BA.</p><p class=\"#Citação\">47.\tNão obstante, observa-se que a Procuradoria do Estado da Bahia, por meio de Solicitação de cópia deste processo requerida via TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3589220196\" target=\"_blank\">Processo 035.892/2019-6</a>, obteve amplo e irrestrito acesso digital (tanto de vista eletrônica quanto da possibilidade de realizar download integral das peças) , consoante explicitado no Ofício 10078/2019-TCU/Seproc, de 6/11/2019 (peça 5 daqueles autos) , em 6/11/2019, estando, assim, ciente do andamento e da defesa interposta por ente estatal legitimado para tanto - qual seja, a Setur/BA.</p><p class=\"#Citação\">48.\tDesse modo, resta inconteste que a citação inicialmente promovida à Bahiatursa, em que pese a inserção do Estado da Bahia no pólo passivo ora proposta relativa à responsabilização, atingiu sua eficácia e validade por meio da Setur/BA, que, no exercício da ampla defesa e do contraditório, apresentou densa defesa (peças 98 a 100) .</p><p class=\"#Citação\">II.c) Da citação da Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) </p><p class=\"#Citação\">49.\tVerifica-se que o ofício de citação (peça 95) encaminhado à Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) , ex-Presidente da Bahiatursa (período de 28/3/2007 a 16/2/2011) , foi devidamente encaminhado, com o respectivo AR (peça 96) assinado por terceiros, tendo sido entregue em endereço fidedigno constante da base CPF da RFB (peça 93) .</p><p class=\"#Citação\">III - Da revelia da responsável Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) </p><p class=\"#Citação\">50.\tObserva-se que a responsável em comento não apresentou alegações defesa, mantendo-se silente e, assim, restou caracterizada sua revelia.</p><p class=\"#Citação\">51.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"#Citação\">52.\tAo não apresentar sua defesa, a responsável relacionada retro deixou de produzir provas da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentarem os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67:</p><p class=\"#Citação\">'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.'</p><p class=\"#Citação\">53.\tMesmo a alegação de defesa não sendo apresentada, considerando o princípio da verdade material que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta TCE, se havia algum argumento que pudesse ser aproveitado em favor deles. Assim, não foi localizado documento de defesa que pudesse modificar o entendimento até aqui firmado (em consonância com as observações do Relatório do Tomador de Contas Especial, peça 84, que resumidamente descreveu as análises técnicas relativas à prestação de contas apresentada em seus parágrafos 7 e 8) . Logo, não há apresentação de justificativas plausíveis nem documentação apta a comprovar a boa e regular gestão dos recursos.</p><p class=\"#Citação\">IV. Das alegações de defesa do Estado da Bahia (peças 98 a100) </p><p class=\"#Citação\">54.\tNa defesa apresentada pelo Estado da Bahia por intermédio de sua Secretaria de Turismo (peça 98, p. 1-12) , os documentos acostados estão assim dispostos:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">55.\tCom vistas a facilitar o entendimento e a objetividade, os argumentos foram separados por grupos temáticos de modo a uma análise pormenorizada.</p><p class=\"#Citação\">Argumento 1 (tempestividade e esclarecimentos gerais) :</p><p class=\"#Citação\">56.\tNo item I da defesa (peça 98, p. 1-2) , alude-se à tempestividade da apresentação. </p><p class=\"#Citação\">57.\tNo item II, 'Dos esclarecimentos quanto às irregularidades detalhadas' (peça 98, p. 2-3) , o Defendente sustenta que a então Bahiatursa apresentou documentos de prestação de contas em 26/2/2010 contendo: </p><p class=\"#Citação\">'a)\tMaterial de divulgação do evento;</p><p class=\"#Citação\">b)\tCópia do extrato bancário completo da conta específica do Convênio;</p><p class=\"#Citação\">c)\tRelatório de Cumprimento do Objeto;</p><p class=\"#Citação\">d)\tDeclaração de realização do evento;</p><p class=\"#Citação\">e)\tComprovante de recolhimento do saldo dos recursos;</p><p class=\"#Citação\">f)\tTermo de Compromisso de armazenagem de documentos por 10 anos;</p><p class=\"#Citação\">g)\tDeclaração de cumprimento do Objeto.'</p><p class=\"#Citação\">58.\tAlude que, diante da farta documentação ora apresentada pela defesa, as irregularidades não merecem prosperar, tendo o projeto sido executado de acordo com o plano de trabalho, e que, por esta razão, inexiste débito a ser recolhido, à luz da verdade material, da razoabilidade e da eficiência e em favor do interesse público; e mais, que os valores não utilizados (R$ 2.342.712,84) já foram devidamente devolvidos via GRU aos cofres públicos.</p><p class=\"#Citação\">59.\tSustenta que, uma vez comprovada a execução do Convênio, remanescem apenas questões formais que ensejariam no máximo a aprovação das contas, com ressalvas.</p><p class=\"#Citação\">Análise 1 (rejeição) :</p><p class=\"#Citação\">60.\tQuanto à tempestividade, observa-se que as peças de defesa (peças 98 a 100) foram entregues em 25/9/2019 (peça 98, p. 1) , portanto, dentro do prazo regimental de 15 dias, após notificação.</p><p class=\"#Citação\">61.\tSuperada a questão da tempestividade, tem-se o argumento da prévia apresentação de prestação de contas pela Bahiatursa. Esclarece-se que aquela documentação inserta nos autos (peças 32 a 38) foi devidamente analisada pelo Parecer de Análise de Prestação de Contas - Parte Técnica Nº 1312/2010 (peça 39) e pela Nota Técnica de Análise 587/2014 (peça 40) ante as irregularidades não saneadas indicadas naqueles documentos e descritas no Anexo III desta instrução, mormente seus itens 01 a 05 (tópico 'Solicitações Gerais') . </p><p class=\"#Citação\">62.\tA despeito do argumento de 'farta documentação ora apresentada pela defesa', o que se observa e se verá nas análises posteriores é que, com exceção de notas fiscais, comprovantes de transferência bancárias e relações de bens e serviços (que se encontram à peça 98, p. 105-112, e peças 99 e 100, no chamado 'anexo Doc. 07') , conferindo tal documentação ora anexada pela defesa, conclui-se, pela conferência de cada página, que os demais Documentos (Docs. 01 a 06) é material repetido, já contido neste processo ou no Siconv e já analisado, não havendo novos elementos nem informações adicionais que permitam modificar o juízo antes firmado.</p><p class=\"#Citação\">63.\tAcerca da afirmação de que as irregularidades não merecem prosperar e da mera assertiva de ter sido todo o projeto executado de acordo com o plano de trabalho, inexistindo débito a ser recolhido, à luz da verdade material, da razoabilidade e da eficiência e em favor do interesse público, há que se pontuar o seguinte.</p><p class=\"#Citação\">64.\tClaramente se verifica que o Defendente se cerca do binômio afirmações repetidas/documentos reapresentados para afastar as irregularidades. Sobre as assertivas, já foi dito que elas não tem o condão de transmudar o que já resta evidenciado nos autos; ou seja, não é por afirmar simplesmente que não houve dano ao erário, que não houve enriquecimento ilícito, que não houve má-fé e que o projeto foi devidamente executado que o Defendente conseguirá modificar o juízo feito em cima do que já está apurado nos autos, mas com provas irrefutáveis (as notas/recibos de pagamento dos cachês às bandas/artistas seria uma delas) . E acerca dessas ilações, o que já consta nos autos não foi suficiente, até aqui, para afastar as irregularidades.</p><p class=\"#Citação\">65.\tUma TCE é um processo administrativo formal e de rito próprio para apurar responsabilidade por ocorrência de dano à administração pública federal, visando ao respectivo ressarcimento, e, para isso, pauta-se em três aspectos - apuração de fatos, quantificação do dano, identificação dos responsáveis -, de modo a permitir o julgamento quanto à boa e regular gestão dos recursos públicos federais, à luz da IN-TCU 71/2012, art. 2º.</p><p class=\"#Citação\">66.\tPortanto, o argumento que pretende meramente negar os fatos e o débito apurados não traz elementos de prova nem justificativas plausíveis capazes de afastarem a irregularidade inquinada, merecendo, pois, ser rejeitado.</p><p class=\"#Citação\">67.\tQuanto à devolução comprovada de R$ 2.342.712,84, tal quantia já está sendo devidamente computada no abatimento do débito, não interferindo na apuração e nas irregularidades, considerando que tal comprovante já constava dos autos, a saber:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">68.\tLogo, com espeque no Anexo III da presente instrução, que sintetiza as 'Ressalvas Técnicas' da Nota Técnica de Análise 587/2014 (peça 40, p. 4-15) , remanesce não meras questões formais, como insinua o Defendente, mas a ocorrência de não apresentação dos comprovantes que permitam evidenciar a execução física do Convênio 703.874/2009, ante as irregularidades não saneadas indicadas no quadro detalhado do mencionado Anexo III.</p><p class=\"#Citação\">69.\tDesse modo, os argumentos expendidos pelo Defendente devem ser integralmente rejeitados.</p><p class=\"#Citação\">Argumento 2 (Da boa e regular aplicação dos recursos, peça 98, p. 3-4) :</p><p class=\"#Citação\">70.\tNo item 'II.a' das alegações de defesa, o Defendente alega que a despesa foi executada em observância às cláusulas e normas pertinentes, consoante informações inseridas no Siconv, cujas notas fiscais e comprovantes bancários constam do anexo Doc. 05 da defesa (peça 98, p. 81-102) .</p><p class=\"#Citação\">Análise 2 (rejeição) :</p><p class=\"#Citação\">71.\tA respeito da boa e regular gestão dos recursos, o Defendente sustenta que a despesa foi executada corretamente, as informações constam do Siconv e as notas fiscais e comprovantes bancários constam do anexo Doc. 05 da defesa. Em verdade, o Doc. 05, a despeito de se intitular 'Relação Nota Fiscal', são extratos de consulta ao Sistema Siconv (peça 98, p. 81-102) contendo informações sintetizadas a respeito de documentos de liquidação, formas de pagamento, dados dos favorecidos e de licitações que já estavam disponíveis quando das análises técnicas proferidas pelo MTur. Logo, notas fiscais e outros comprovantes constam de outro anexo, o Doc. 07, que será tratado na Análise do Argumento 5 mais adiante.</p><p class=\"#Citação\">72.\tAssim, os argumentos expendidos pelo Defendente, concernentes à questão da execução financeira circunscritos ao anexo Doc. 05, devem ser rejeitados.</p><p class=\"#Citação\">Argumento 3 (Da execução física, peça 98, p. 4-7) :</p><p class=\"#Citação\">73.\tNo item 'II.b' da defesa, o Defendente reitera os locais e o período em que a execução física do convênio teria sido realizada (vide anexos Doc. 01 - Relatório de cumprimento do Objeto e Doc. 02 - Declaração de Execução do Evento) , relacionando exemplos da ampla divulgação nos meios de comunicação e colacionando alguns sites comprobatórios da Internet.</p><p class=\"#Citação\">74.\tAlega que autoridades competentes atestaram a realização, consoante o já mencionado anexo Doc. 01 e o Doc. 04 - Declaração do Convenente da Realização do Evento.</p><p class=\"#Citação\">Análise 3 (rejeição) : </p><p class=\"#Citação\">75.\tPreliminarmente, verifica-se que a documentação anexada na peça de defesa - que, aliás, consta de modo desorganizado e tumultuado -, não acrescenta elementos novos ou informações adicionais nos autos que tenha o condão de modificar os entendimentos técnicos antes firmados pelo MTur e instrução técnica precedente (peça 89) , guardando, cada anexo do documento da defesa (Docs. 01, 02 e 04) , seu paralelo precedente nos autos, a saber.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">76.\tDesse modo, no que tange ao mencionado 'Relatório de Cumprimento do Objeto' (Doc. 01) , 'Declaração de Execução do Evento' (Doc. 02) e 'Declaração do Convenente atestando a realização do evento' (Doc. 04) , as falhas e deficiências já haviam sido apontadas pelo MTur consoante Parecer de Análise de Prestação de Contas - Parte Técnica Nº 1312/2010 (peça 39) e pela Nota Técnica de Análise 587/2014 (peça 40) ante as irregularidades não saneadas indicadas naqueles documentos e descritas no Anexo III desta instrução, mormente seus itens 01 a 05 (tópico 'Solicitações Gerais') .</p><p class=\"#Citação\">77.\tAssim, não tendo havido o ingresso de novos elementos/informações adicionais, e não havendo discordância com as análises técnicas procedidas pelo MTur naquelas oportunidades, deve-se rejeitar os argumentos apresentados, uma vez que não foram capazes de suprir as lacunas identificadas (vide Anexo III) relativamente à comprovação da execução física do Convênio.</p><p class=\"#Citação\">Argumento 4 (Dos contratos de exclusividade, peça 98, p. 7-9) :</p><p class=\"#Citação\">78.\tNo item 'II.c' da defesa, afirma o Defendente que os contratos de exclusividade entre a empresa representante e os artistas/grupos das atrações musicais do evento foram devidamente apresentados, listando, em seguida, 15 contratos de cessão de direitos e obrigações (anexo Doc. 03) .</p><p class=\"#Citação\">Análise 4 (rejeição) : </p><p class=\"#Citação\">79.\tPrimeiramente, chama a atenção que o Defendente tenha relacionado apenas 15 contratos, haja vista que o plantel de artistas/bandas ultrapassa meia centena de atrações. Ademais, como se verá, não apenas estes já constavam dos autos, como também já estavam inseridos no Siconv, não se identificando, pois, inovação documental no processo.</p><p class=\"#Citação\">80.\tLogo, verificando-se o Doc. 03 anexado à peça de defesa, observa-se que ele não acrescenta qualquer informação nova aos autos, tendo em vista que, comparando-os aos documentos já existentes no processo, todos eles, com exceção de páginas em branco ou acessórias, já constavam e já haviam sido analisados pela MTur, a saber:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">81.\tConforme a própria peça de defesa destaca em amarelo no anexo Doc. 03, os documentos acostados relativamente à exclusividade referem-se apenas aos dias específicos em que as apresentações teriam ocorrido, não havendo elementos que comprovem que os valores pagos pelos shows foram efetivamente recebidos pelos artistas ou por seus empresários/representantes exclusivos. Outros documentos de exclusividade já haviam sido inseridos no Siconv em 1/7/2009 (vide Sistema, peça 104) .</p><p class=\"#Citação\">82.\tAnalisando o modus operandi das contratações e exclusividades/cessões observados no Convênio em exame, verifica-se que, no geral, ele não destoa do que costumeiramente tem sido visto em processos similares do MTur neste Tribunal.</p><p class=\"#Citação\">83.\tPara melhor compreensão da cadeia de representatividade das exclusividades e cessões entre bandas/artistas e empresas/empresários, elaborou-se o quadro a seguir, restrito às empresas emissoras das NFs (vide Doc. 07) , que teriam recebido os pagamentos da Bahiatursa, frisando-se, mais uma vez, que todos os pretensos documentos de exclusividade, com raras exceções citadas adiante, cingiram-se a datas específicas de shows, alguns constantes destes autos, outros no Siconv, aba 'Plano de Trabalho', opção do menu 'Listar Anexos Execução' (peça 104) , ou mesmo não foram registrados em Cartório:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">84.\tVerifica-se, de início, que as bandas/artistas Calistones, Imortais, Adelmário Coelho e Estakazero se fizeram representar por mais de uma empresa/empresário, o que já denota que não havia exclusividade plena segundo as normas, mas apenas para as datas dos shows. Cinco artistas/bandas não tiveram documentos ou contratos de exclusividade localizados nem no Siconv, nem nos autos (Alceu Valença, Celo Costa, Forrozão, Banca Xote e Kiki Salli) </p><p class=\"#Citação\">85.\tVerifica-se, ainda, que as bandas Bonde dos Playboys e Flor de Maracujá, cujas exclusividades para os shows eram detidas pela In Bahia Eventos, bem como Márcia Freire e Banda e Forró Cara de Pau, que tinham exclusividade com a Mart Produções e Eventos, além de Kátia Cilene (Forró do Bom) , da GM Produções, tiveram notas fiscais emitidas pela Ferrolho Fechado.</p><p class=\"#Citação\">86.\tPor sua vez, as bandas/artistas Targino Gondim, Zelito Miranda, Gereba, Del Feliz, Carlos Pita, Virado no Moi de Coentro, Estakazero e Adelmário Coelho, quando representados pela Núcleo Promoções, tiveram as NFs emitidas pela LA Produções, portanto, por empresa distinta da que detinha supostamente os direitos de exclusividade.</p><p class=\"#Citação\">87.\tDe todos os documentos de exclusividade analisados, os únicos em que não se identificou limitação de data específica foram os destacados no quadro retro: i) Adelmário Coelho (Ferrolho Fechado) ; ii) Arrumba (R8 Produções) ; iii) Estakazero (Leke Empreendimentos) ; iv) Neghada (R8 Produções) ; e v) Velho Chico (Lú Produções) . Porém, mesmo nesses casos, há controvérsias quanto à regularidade dos documentos analisados. Vejamos cada um dos cinco casos.</p><p class=\"#Citação\">88.\tNo caso de Adelmário Coelho (i) , quando representado pela Ferrolho Fechado, a declaração de exclusividade não contém qualquer chancela oficial de registro em cartório (peça 24, p. 1) . Este também é o mesmo problema da Banda Neghada (iv) e sua pretensa representante, a R8 Produções (vide peça 22, p. 3-7) , assim como da Banda Velho Chico (v) , da representante Lú Produções (Siconv) .</p><p class=\"#Citação\">89.\tQuanto à Banda Arrumba (ii) , que forneceu à R8 Produções representatividade, não há propriamente um documento de exclusividade de representação, mas um instrumento particular de contrato de sociedade (peça 22, p. 2) em que a administração da Banda competiria à tal empresa, mas sem qualquer cláusula a respeito de autorização para recebimento de pagamentos. </p><p class=\"#Citação\">90.\tJá no caso da banda Estakazero (iii) , em que pese a existência de contrato de exclusividade com a Leke Empreendimentos de 6/5/2009 (Siconv) , a Nota Fiscal foi por esta empresa emitida em 1/9/2009 (peça 99, p. 103) , mas há carta de exclusividade desta com a Núcleo Promoções e Eventos anterior a esta data, de 10/6/2009 (Siconv) . Logo, há quebra da cadeia de representatividade quando a Leke emite NF posterior à cessão para de direitos de representatividade/exclusividade para a Núcleo Promoções (isso para não se abordar a questão de que, quando tal empresa detinha representação de algum artista/banda, as NFs eram emitidas por outra empresa, a LA Produções, conforme dito antes.</p><p class=\"#Citação\">91.\tVerifica-se, assim - em que pese não constar, dos autos, os contratos firmados pela Bahiatursa para a realização dos eventos -, que todos os contratos firmados com artistas por meio de intermediários, em decorrência da pretensa inexigibilidade, derivados da promoção do evento pela Bahiatursa apresentam-se irregulares, ante o entendimento deste Tribunal no sentido de que, na contratação direta de artistas consagrados, com base na hipótese de inexigibilidade prevista no art. 25, inciso III, da Lei 8.666/1993, por meio de intermediários ou representantes, deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. </p><p class=\"#Citação\">92.\tExaustivamente já foi explicitado, em outros julgados e processos nesta Corte, o entendimento firmado na resposta à Consulta do MTur ao TCU (AC-1435/2017-TCU-P, Vital do Rêgo) , mas repisa-se: o contrato de exclusividade difere da autorização que assegura exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento, a qual não se presta a fundamentar a inexigibilidade. Assim, a jurisprudência predominante é no sentido de julgar irregulares as contas que contém esses vícios.</p><p class=\"#Citação\">93.\tA situação que até o momento permanece é a de que, mesmo após as citações, não constam, nos autos, os recibos dos cachês das atrações artísticas que teriam se apresentado no evento avençado - as notas fiscais anexadas não cumprem nem substituem esse indispensável requisito.</p><p class=\"#Citação\">94.\tRegistre-se que se encontra consolidado na jurisprudência desta Corte o entendimento de que a apresentação do contrato de exclusividade entre artistas e o empresário contratado é indispensável para caracterizar a hipótese de inexigibilidade de licitação prevista no art. 25, inciso III, da Lei de Licitações, de modo que simples autorizações ou cartas de exclusividade não se prestam a comprovar a inviabilidade da competição, pois não retratam uma representação privativa para qualquer evento em que o profissional for convocado. Tal paradigma jurisprudencial tem sido adotado por esta Corte de Contas desde a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, Min. Benjamin Zymler, que expediu as seguintes determinações ao MTur (vide destaques) :</p><p class=\"#Citação\">'9.5. determinar ao Ministério do Turismo que, em seus manuais de prestação de contas de convênios e nos termos dessas avenças, informe que:</p><p class=\"#Citação\">9.5.1. quando da contratação de artistas consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei nº 8.666/1992, por meio de intermediários ou representantes:</p><p class=\"#Citação\">9.5.1.1. deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. Deve ser ressaltado que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento; </p><p class=\"#Citação\">9.5.1.2. o contrato deve ser publicado no DOU, no prazo de cinco dias, previsto no art. 26 da Lei de Licitações e Contratos Administrativos, sob pena de glosa dos valores envolvidos;'</p><p class=\"#Citação\">95.\tAssim, compete ao gestor provar a regular aplicação dos valores que lhe foram confiados para consecução do objeto pactuado, conforme expressa disposição da CRFB, art. 70, parágrafo único, bem como do disposto no art. 93 do Decreto-Lei 200/1967 c/c o art. 66 do Decreto 93.872/1986.</p><p class=\"#Citação\">96.\tDesse modo, os documentos reapresentados não são - como não foram antes - suficientes para demonstrar a correta aplicação dos recursos, devendo os argumentos serem rejeitados, assim, como a documentação pretensamente probatória não merece reexame, uma vez que já exaurida sua análise.</p><p class=\"#Citação\">Argumento 5 (Do nexo de causalidade entre receitas e despesas, peça 98, p. 9-11) :</p><p class=\"#Citação\">97.\tNo item 'II.d' da defesa, o Defendente sustenta que a ausência de nexo de causalidade resta suprida ante as notas fiscais e comprovantes de transferências bancárias do anexo Doc. 07 da peça de defesa, além de tabelas elaboradas e documentos apresentados.</p><p class=\"#Citação\">98.\tApresenta, ainda, link do site do Sicon [sic], em que o item 'execução do convenente' traz notas e ordens de pagamento de cada atração musical, apresentando foto da listagem de pagamentos trazida do mencionado Sistema.</p><p class=\"#Citação\">99.\tCitando trecho de artigo doutrinário, Relatório que embasou decisum desta Corte (AC 48/2008-TCU-1C) e art. 73 da Portaria Interministerial 507/2011, aduz, em suma, que notas fiscais com falhas formais não devem ensejar débito, somente ressalvas; que deve ser observada a coerência entre extratos bancários, relação de pagamentos, comprovantes de despesas, adequação da forma de pagamento e pertinência de bens entregues com os quantitativos e especificações do objeto; e que só devem ser devolvidos os recursos não utilizados na execução do convênio.</p><p class=\"#Citação\">Análise 5 (rejeição) :</p><p class=\"#Citação\">100.\tRelativamente ao Doc. 07 (peça 98, p. 105-112 e peças 99 e 100) , contendo notas fiscais, comprovantes bancários e relações de bens e serviços, este pode ser tido como novos elementos/informações adicionais nos presentes autos, e que, portanto, merecem análise mais detida.</p><p class=\"#Citação\">101.\tDesse modo, é necessário se fazer uma relação das Notas Fiscais acostadas aos autos via anexo Doc. 07, bem como suas principais informações para se conhecer o conteúdo inserto pela defesa:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">102.\tA partir do quadro retro, fez-se a seguinte compilação do que cada empresa representante intermediária dos artistas/bandas recebeu no total, de acordo com as NFs discriminadas retro, a saber:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">103.\tEsses levantamentos retro permitem coerentemente se questionar de que forma foram feitos os desembolsos da conta-corrente específica da Bahiatursa (peça 33, p. 1-8) , porque, pelo que se observa, valores agrupados parecem justamente ter sido utilizados para pagamentos às empresas retro, na forma de TEDs, Docs e outros meios. De fato, em relação à movimentação financeira, os pagamentos foram realizados conforme relação de extrato bancário reproduzidos no quadro a seguir, por vezes, em valores agrupados em uma só quantia, haja vista que não há um pagamento para cada nota fiscal (peça 33) :</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">103.1.\tObserva-se diferença entre os valores de crédito e débito das informações constantes do extrado de conta-corrente resumido retro. Porém, apurando-se o saldo da aplicação financeira (conta investimento) , tem-se que tal diferença acima consiste nos rendimentos auferidos em conta de investimento, a saber (peça 33) :</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">104.\tComo já observado, não constam, nos autos, os contratos firmados pela Bahiatursa para a realização dos eventos, assim como não constam os comprovantes de despesas: notas fiscais dos pagamentos a bandas/artistas, e, ainda que se consultasse comprovantes de TED e DOC do Siconv, não haveria como saber, ante a ausência de informações e documentos, para que para quem foram destinados tais recursos de repasses globais, feitos por agrupamento de receitas/pagamentos. Dessa forma, não há evidência de quem foram os beneficiários dos pagamentos listados no quadro alusivo à movimentação financeira em conta corrente.</p><p class=\"#Citação\">105.\tQuanto a outra questão, já foi registrada, antes, a devolução de recursos no valor de R$ 2.342.712,87 (GRU de 26/2/2010, peça 36) , mas não há especificações sobre quais etapas correspondem à quantia ressarcida.</p><p class=\"#Citação\">106.\tSobre essas questões financeiras, a cláusula sétima do termo de convênio - Da Movimentação da Conta Específica e da Aplicação dos Recursos (peça 73, p. 8-9) , em obediência ao art. 50, §2º, inciso II, da Portaria Interministerial 127/2008, prescreve, <i>in verbis</i>:</p><p class=\"#Citação\">'PARÁGRAFO SEGUNDO. Os atos referentes à movimentação e ao uso dos recursos a que se refere o caput desta Cláusula serão realizados ou registrados no SICONV, observando-se os seguintes preceitos:</p><p class=\"#Citação\">I - movimentação da conta bancária específica deste Convênio;</p><p class=\"#Citação\">II - pagamentos realizados exclusivamente mediante crédito na conta bancária de titularidade dos fornecedores e prestadores de serviços; e'</p><p class=\"#Citação\">107.\tAssim, não há evidências que permitam concluir que a movimentação financeira na conta específica tenha se destinado aos prestadores de serviço contratados. Restou, dessa forma, quebrado o imprescindível nexo de causalidade entre a execução física do evento e a correspondente execução financeira na conta específica com os recursos federais repassados, o que pode ensejar o julgamento pela irregularidade das contas.</p><p class=\"#Citação\">108.\tSobre a questão do pagamento dos cachês às bandas, a despeito de o Defendente arguir que o evento ocorreu normalmente, o 'normal', perante o regramento jurídico, não é o 'normal' perante os acontecimentos fáticos. Explica-se: não se está duvidando que o evento tenha, de fato, ocorrido; o que se espera do gestor é que comprove a boa e regular gestão dos recursos. Para isso, uma das condutas esperadas, que atinge o cerne do argumento ora vergastado - porque ainda não comprovada, era a da apresentação dos recibos dos cachês que teriam sido pagos às bandas e artistas. </p><p class=\"#Citação\">109.\tAté o dado momento processual, remanesce a frágil e parcial comprovação de um elo da cadeia de causalidade entre despesas efetuadas e recursos recebidos: o dos montantes pago às empresas pela Bahiatursa listadas nos quadros retro.</p><p class=\"#Citação\">110.\tAs notas fiscais, acompanhadas de extratos de sistema de informações contábeis e financeiras/Diretoria da Contabilidade Pública Dicop (peça 98, p. 105-112 e peças 99 e 100) , comprovam que houve gastos, mas não têm o condão de comprovar que os valores desembolsados guardavam liame com o convênio, ou seja, que foram efetivamente os mesmos entregues e repassados aos artistas e bandas. Ou seja, apenas esse elo de desembolsos não completa o plexo de ações necessárias a conferir a regularidade demandada pela Lei, afrontando, assim, o art. 63 da Lei 4.320/1964 e o art. 93 do Decreto Lei 200/1967.</p><p class=\"#Citação\">111.\tÉ sabido que, via de regra, dificilmente algum artista/banda de evento de grande porte como uma Festa Junina nordestina se apresenta sem cachê, e entende-se que as questões postas são outras, quais sejam: de onde teriam saído os recursos para eventuais pagamentos aos artistas? Qual o valor real pago a título de cachê a cada artista/banda? Teria esse valor sido inferior ao que constou nas propostas? A práxis verificada pelo TCU em casos precedentes aponta que esse desvio era muito comum, e, assim, autoriza o agir com mais rigor, ainda que nos estritos limites da lei. E mais: os recursos teriam sido integralmente repassados aos reais destinatários constantes do plano de trabalho, os artistas e bandas? A resposta para esses questionamentos adviria apenas da providência de se apresentar os recibos/notas fiscais de pagamentos às bandas/artistas - e não a seus intermediários de exclusividade não comprovada ou de legitimidade duvidosa, lacuna até o momento não preenchida.</p><p class=\"#Citação\">112.\t<i>Ad argumentandum tantum</i>, há que se destacar um outro aspecto importantíssimo relativo ao pagamento de dívidas. O devedor pretende sempre saldar sua dívida: ao oferecer o pagamento 'com uma das mãos', quer receber o recibo 'com a outra', pois representa sua prova inequívoca de que efetuou, de fato, na data e condições indicadas, a quitação do débito.</p><p class=\"#Citação\">113.\tEntretanto, o Defendente não fez acostar aos autos tais documentos de suma importância para garantia de direitos: a comprovação dos recibos/notas fiscais de pagamentos efetuados às atrações artísticas que se apresentaram no evento, que deveria ser parte integrante da prestação de contas. A inexistência desses comprovantes poderia deixar o responsável em situação de vulnerabilidade: poderia ser instado a pagar novamente as dívidas, uma vez que não possui comprovantes de tais pagamentos foram efetuados aos artistas/bandas. Logo, não merece presunção de veracidade a simples afirmação de que os pagamentos foram realizados nos valores indicados, uma vez que desacompanhados de notas fiscais e recibos aos artistas/bandas.</p><p class=\"#Citação\">114.\tAdemais, o mero argumento de que as bandas se apresentaram e receberam os devidos valores não deve prosperar: isso porque não há previsão de responsabilização no convênio envolvendo os artistas contratados; além do mais, o fato de terem se apresentado pode ter dado ensejo a pagamentos de outras fontes, que não a dos recursos do convênio; e mais, podem ter recebido cachê bem inferior ao que constou da proposta da contratada, seja por conluio, seja por desconhecimento (situação já observada em inúmeros casos neste Tribunal e nada incomum em processos similares) ; isso para elencar apenas algumas possibilidades que desautorizam a presumir que os pagamentos ocorreram e foram efetivados de forma regular, e, novamente, corroboram o rigor das leis e das normas.</p><p class=\"#Citação\">115.\tDe modo a fundamentar a posição ora firmada, transcreve-se trecho do Voto Revisor do Ministro-Substituto Augusto Sherman Cavalcanti no processo de resposta à Consulta formulada pelo MTur (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>) , com destaques:</p><p class=\"#Citação\">' (...) </p><p class=\"#Citação\">2.\t Sustento que a mera comprovação de pagamento, pelo ente conveniado à empresa que tenha contratado para a realização dos shows, não é suficiente para demonstrar o referido nexo causal entre as verbas transferidas por convênio e o evento realizado. É preciso, a meu ver, ficar comprovada a entrega dos recursos ao artista ou a quem, comprovadamente, o represente. A comprovação de pagamento a empresas intermediárias detentoras de direitos de representação restritos ao dia do evento, direitos estes constituídos sob a forma de declarações ou cartas de exclusividade, embora necessária à prestação de contas, não é suficiente.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">5. \tDe outro modo, se ausente da prestação de contas o contrato de exclusividade exigido, embora tal circunstância remeta a possível infração às regras licitatórias, este fato não conduz, por si só, automaticamente, à existência de débito para com o erário, que pode ser afastado por outros meios, como a comprovação de pagamento diretamente aos artistas, ou mesmo a outro intermediário, que não aquele detentor da exclusividade, desde que regularmente habilitado a receber valores em nome do artista contratado. Mas, se ausente essa comprovação, perde-se o nexo e configura-se o dano ao erário.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">7.\t Por relevante, destaco que a necessidade de cuidadosa verificação do liame causal aqui tratado deriva de casos reais, verificados em processos desta Corte, nos quais investigações policiais comprovaram a ocorrência de desvios de recursos por meio da realização de pagamentos a empresas contratadas, apenas alegadamente detentoras de direitos de representação de artistas, direitos esses, de fato, detidos por outrem.</p><p class=\"#Citação\">8.\t Foi o que ocorreu, por exemplo, no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3304920157\" target=\"_blank\">Processo 033.049/2015-7</a>, da relatoria do Ministro Weder de Oliveira, recentemente debatido na Primeira Câmara, no qual a prestação de contas aponta que a empresa RDM Silk Signs recebeu recursos de convênio como se fora representante da banda que se apresentou em evento do município, quando, na verdade, a empresa que detinha os direitos para o dia do evento, e que havia celebrado contrato com o representante exclusivo da banda, era a Se Ligue Produções Artísticas. Foi essa última quem pagou o cachê dos artistas. Note-se que, em casos como aquele, sem a completa verificação do fluxo financeiro e da cadeia de contratos e representações, poder-se-ia julgar regular ato que constitui verdadeira fraude, com dano ao erário.</p><p class=\"#Citação\">9.\t Lembro, por pertinente, que o TCU, ao tratar de caso no qual artistas não receberam as verbas do convênio, apesar do que informava a prestação de contas, determinou ao Ministério do Turismo que, nas prestações de contas do gênero, 'deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. Deve ser ressaltado que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>) .'</p><p class=\"#Citação\">116.\tPortanto, os argumentos ora apresentados devem ser rejeitados.</p><p class=\"#Citação\">Argumento 6 (Dos esclarecimentos do TCU e do pedido, peça 98, p. 11-12) :</p><p class=\"#Citação\">117.\tAo final, nos itens 'III' e 'IV' da peça de defesa, invocando o interesse público alusivo à transparência e à necessidade de prestar esclarecimentos à sociedade por parte deste Tribunal, sobejamente no que tange às TCEs, o Defendente requer que sejam conhecidas as alegações e que reconheçam a inexistência de débito, com aprovação das contas.</p><p class=\"#Citação\">Análise 6 (rejeição) : </p><p class=\"#Citação\">118.\tAcerca da invocação a que este Tribunal preste esclarecimentos à sociedade, saliente-se que a Constituição Federal estabelece os legitimados a instar o TCU acerca de determinados assuntos, e os arts. 70 e 71 prescrevem seu ramo de competência e atuação. Na Carta Magna, não está insculpido que aquele que é parte em processo possa suscitar esse tipo de posicionamento por parte desta Corte. </p><p class=\"#Citação\">119.\tVale acrescentar que o princípio do in dubio pro reo não é cabível nos processos deste Tribunal. Isso porque, diferentemente do direito civil, em que a boa-fé é presumida, nos processos referentes à comprovação de utilização regular de recursos públicos prevalece o Princípio da Supremacia do Interesse Público, fazendo com que se tenha a inversão do ônus da prova, cabendo, pois, ao gestor público comprovar a boa-fé na aplicação dos dinheiros e valores públicos sob sua responsabilidade.</p><p class=\"#Citação\">120.\tNão tendo havido, pois, o ingresso de elementos que permitam mudar o entendimento antes firmado, não há como conhecer das alegações para afastar o débito, devendo ser rejeitados os argumentos expendidos pelo Defendente.</p><p class=\"#Citação\">V. Do desfecho</p><p class=\"#Citação\">121.\tPor fim, cabe frisar que incide sobre o responsável o ônus da prova quanto à regular aplicação dos recursos que lhe foram confiados para consecução do objeto pactuado, o que decorre de expressa disposição contida no parágrafo único do art. 70 da Constituição Federal, bem como do disposto no art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/317/2010/Plenário\" target=\"_blank\">Acórdão 317/2010-TCU-Plenário</a>, 5.964/2009-TCU-2ª Câmara, 153/2007-TCU-Plenário, 1.293/2008-TCU-2ª Câmara e 132/2006-TCU-1ª Câmara) .</p><p class=\"#Citação\">122.\tNa instrução técnica precedente (peça 89) , constou resumidamente a apuração dos fatos nos itens 17 a 40, assim como a identificação dos responsáveis, em seus itens 41 a 43, e quantificação do débito, no seu item 44. Os fatos apurados demonstram que os responsáveis não comprovaram a boa e regular aplicação dos recursos do Convênio destinados ao evento, ensejando, em decorrência, a impugnação do valor total descentralizado correspondente a R$ 3.726.000,00, devendo ser descontado o valor de R$ 2.342.712,87, já ressarcido em 26/2/2010 (GRU de peça 36) .</p><p class=\"#Citação\">123.\tNão obstante, verificou-se que inexistem, nos autos, elementos que demonstrem a boa-fé da responsável ou a ocorrência de outras excludentes de culpabilidade.</p><p class=\"#Citação\">124.\tPor consequência, as alegações de defesa apresentadas pelo Defendente, em nome do Estado a Bahia e por sucessão à Bahiatursa (peça 98, p. 1-12) , devem ser rejeitadas, e imporiam, assim, o julgamento pela irregularidade das presentes contas, com imputação do débito correspondente ao valor verificado, abatido dos ressarcimentos apontados, assim como a multa prevista no art. 57 da Lei 8.443/1992 à responsável, Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) . Entretanto, excepcionalmente, não é este o andamento que deve ser proposto neste momento.</p><p class=\"#Citação\">125.\tDeve ser dito que, consoante jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1233/2018/Plenário\" target=\"_blank\">Acórdão 1233/2018-TCU-Plenário</a>, Relator Min. José Múcio Monteiro, 5442/2017-TCU-2ª Câmara, Relator Min. Marcos Bemquerer Costa, 5053/2016-TCU-1ª Câmara, Rel. Min. José Múcio Monteiro) , não cabe aplicar multa a ente federado em razão do benefício auferido com recursos federais repassados, eis que representaria sacrifício à comunidade local desproporcional ao dano experimentado pela União em decorrência da aplicação de recursos federais de forma diversa da que fora pactuada; ademais, outro fundamento para a não imposição de multa a ente de Direito Público Interno é a presunção de que são insuscetíveis de agir com dolo ou culpa (a jurisprudência do TCU é pacífica quanto à natureza subjetiva da responsabilidade por atos de gestão e quanto à impossibilidade de avaliar o elemento subjetivo de entes de direito público interno, avaliação que somente é viável para os agentes que os representam) .</p><p class=\"#Citação\">126.\tConforme se extrai dos documentos de peças 98 a 100, citada, a Bahiatursa, representada pelo Estado da Bahia, apresentou suas alegações de defesa, as quais não lograram comprovar a aplicação dos recursos repassados no objeto pactuado, conforme análise procedida nos itens 22 a 103 desta instrução.</p><p class=\"#Citação\">127.\tDe acordo com o art. 19 da Lei 8.443/1992, quando julgar as contas irregulares, havendo débito, o Tribunal deverá condenar o responsável ao pagamento da dívida atualizada monetariamente, acrescida dos juros de mora devidos. Por outro lado, o art. 12, § 2°, da mesma lei dispõe que, reconhecida a boa-fé do responsável, não cabe a aplicação de juros de mora, nos casos de pagamento tempestivo do débito.</p><p class=\"#Citação\">128.\tHá que se esclarecer que, de acordo com a Lei 8.443/1992, a cobrança de juros está relacionada à análise da conduta de agente público responsável. Sendo a conduta um atributo do agente, não há como realizar a análise da boa-fé em relação a qualquer ente estatal. Desse modo, tal qual ocorre quando há o reconhecimento da boa-fé em relação a agente, não cabe a incidência de juros na apuração de débito imputado a ente estatal, mas tão somente atualização monetária.</p><p class=\"#Citação\">129.\tNessa mesma direção é a jurisprudência do TCU. Sendo impossível, por sua própria natureza, a aferição da boa fé de pessoa jurídica de direito público, faz-se obrigatória, quando não acolhida a defesa, a fixação de prazo improrrogável para recolhimento do débito atualizado monetariamente, sem incidência de juros de mora, de acordo com o art. 12, §§ 1º e 2º, da Lei 8.443/1992 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/403/2009/Primeira Câmara\" target=\"_blank\">Acórdão 403/2009-TCU-Primeira Câmara</a>, 3.633/208 - TCU - 2ª Câmara, 3.514/2007 - TCU - 1a Câmara, 4.342/2007 - TCU - 1a Câmara, 3.595/2007 - TCU - 2a Câmara, 3.805/2010 - TCU - 2a Câmara e 403/2009 - TCU - 1a Câmara, entre outros) .</p><p class=\"#Citação\">130.\tAssim, cabe a rejeição das alegações de defesa oferecidas pelo Estado da Bahia, com fixação de novo e improrrogável prazo para o recolhimento do débito, em conformidade com os normativos vigentes.</p><p class=\"#Citação\">131.\tComo será proposta a fixação de novo e improrrogável prazo ao Estado da Bahia para recolhimento do débito imputado, e para evitar descompassos processuais decorrentes de eventual interposição de recursos, entende-se que somente após o término do aludido prazo a ser concedido ao ente estatal será cabível proposta de julgamento pela irregularidade das contas do Estado da Bahia e da Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) , ex-Presidente da Bahiatursa, com fundamento no art. 16, inciso III, alínea 'b', da Lei 8.443/1192, e a referida imposição de multa.</p><p class=\"#Citação\">VI. Da pretensão punitiva</p><p class=\"#Citação\">132.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 da Lei 10.406/2002 (Código Civil) , que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do CC, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. </p><p class=\"#Citação\">133.\tNo caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu entre 21/8 e 15/9/2009 (datas de origem dos débitos) , e o ato de ordenação da citação, consoante Pronunciamento da Unidade, ocorreu em 8/3/2018 (peça 13) .</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">134.\tEm face da análise promovida no Exame Técnico retro, propõe-se rejeitar as alegações de defesa apresentadas pelo Estado da Bahia (CNPJ 13.937.032/0001-60) , na qualidade de sucessor patrimonial da extinta Empresa de Turismo da Bahia S.A. - Bahiatursa Em Liquidação (CNPJ 15.225.014/0001-80) , uma vez que não foram suficientes para sanar as irregularidades a ele atribuídas e nem afastar o débito imputado, bem como considerar revel a responsável Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) .</p><p class=\"#Citação\">135.\tAdemais, inexistem nos autos elementos que demonstrem a boa-fé da responsável ou a ocorrência de outras excludentes de culpabilidade, sendo cabível a imputação de multa à Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) , ex-Presidente da Bahiatursa, com fulcro no art. 58, inciso I, da Lei 8.443/1992, não imputada neste momento apenas por questão de sincronia no andamento do processo e julgamento das contas. Acrescenta-se que não se vislumbrou a incidência da prescrição da pretensão punitiva do TCU, consoante o exposto em subitens precedentes.</p><p class=\"#Citação\">136.\tConsiderando que será alvitrada a fixação de novo e improrrogável prazo ao Estado da Bahia para recolhimento do débito que lhe foi imputado, e para evitar descompassos processuais decorrentes de eventual interposição de recursos, propor-se-á o cabível julgamento das irregularidades das contas da Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) , ex-Presidente da Bahiatursa, com fundamento no art. 16, inciso III, alínea 'b', da Lei 8.443/1192, e a referida imposição de multa, após o término do aludido prazo a ser concedido ao ente estadual. Registra-se que posicionamento semelhante tem sido adotado em julgados deste Tribunal, a exemplo dos Acórdãos 9.597/2015, 3.705/2015, 1.653/2014 e 5.509/2013, todos da 2ª Câmara.</p><p class=\"#Citação\">137.\tDesse modo, com fundamento no art. 12, §§ 1º e 2º, da Lei 8.443/1992, deve ser fixado novo e improrrogável prazo de 15 dias, a contar da notificação, para que o Estado da Bahia (CNPJ 13.937.032/0001-60) , na qualidade de sucessor patrimonial da extinta Empresa de Turismo da Bahia S.A. - Bahiatursa Em Liquidação (CNPJ 15.225.014/0001-80) , comprove, perante o Tribunal (art. 23, inciso III, alínea 'a', da LO/TCU c/c art. 214, inciso III, alínea 'a', do RI/TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente, na forma prevista na legislação em vigor, sem incidência de juros de mora, abatendo-se, na oportunidade, os valores eventualmente já ressarcidos.</p><p class=\"#Citação\">INFORMAÇÕES ADICIONAIS</p><p class=\"#Citação\">138.\tNa instrução anterior (peça 89) , constou que a Portaria MINS-WDO 8/2018, art. 1º, inciso II, alínea 'b', conferia delegação de competência para promover as citações promovidas. De fato, ante a responsabilização da empresa Bahiatursa, não havia reparos a se fazer no enquadramento. Contudo, verifica-se, agora, com a proposta de atualização de responsabilidade, que o Estado da Bahia deve ser o ente responsabilizado, e sua autoridade máxima é o legitimado principal a responder pelo ente.</p><p class=\"#Citação\">139.\tContudo, conforme descrito nesta instrução, há que se esclarecer que incide nesta questão o Decreto do Governo da Bahia 17.037/2016 (vide trecho da Ata à peça 102, p. 4, in fine, e p. 5, ab initio) , que delegou poderes tanto à PGE quanto à Secretaria de Turismo da Bahia para se pronunciarem em questões envolvendo a liquidação e o encerramento de atividades da empresa.</p><p class=\"#Citação\">140.\tAdemais, observa-se que a peça de defesa (peça 98, p.1) não só vem apresentada em nome do 'Estado da Bahia, através da Secretaria de Turismo', mas também que seu Secretário, por meio de seu substituto, assina 'devidamente autorizado pelo Decreto Simples s/n publicado no DOE de 9/2/2019', informação da qual tomou ciência a PGE/BA.</p><p class=\"#Citação\">141.\tDesse modo, sustenta-se que a cadeia de representatividade na defesa do ente resta legítima; porém, remanesce, por óbvio, o crivo do Relator para, entendendo de modo diverso que a situação não fora alcançada por sua delegação de competência, decidir por se empreender nova citação, tendo sido a presente análise produzida por dever de ofício, ante a defesa apresentada.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">142.\tDiante do exposto, submetemos os autos à consideração superior, propondo o envio dos autos ao Gabinete do Relator, Ministro Weder de Oliveira, sugerindo: </p><p class=\"#Citação\">a)\t promover a inclusão do nome do Estado da Bahia (CNPJ 13.937.032/0001-60) no rol de responsáveis, na qualidade de sucessor patrimonial da extinta Empresa de Turismo da Bahia S.A. - Bahiatursa Em Liquidação (CNPJ 15.225.014/0001-80) ;</p><p class=\"#Citação\">b)\t rejeitar as alegações de defesa apresentadas pelo representante legal, por delegação, do Estado da Bahia (CNPJ 13.937.032/0001-60) , na qualidade de sucessor patrimonial da extinta Empresa de Turismo da Bahia S.A. - Bahiatursa Em Liquidação (CNPJ 15.225.014/0001-80) ;</p><p class=\"#Citação\">c)\t considerar revel a responsável Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) , ex-Presidente da Bahiatursa (período de 28/3/2007 a 16/2/2011) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"#Citação\">d)\t fixar, com fulcro no art. 12, §§ 1º e 2º, da Lei 8.443/1992, novo e improrrogável prazo de 15 (quinze) dias, a contar da notificação, para que o Estado da Bahia (CNPJ 13.937.032/0001-60) , na qualidade de sucessor patrimonial da extinta Empresa de Turismo da Bahia S.A. - Bahiatursa Em Liquidação (CNPJ 15.225.014/0001-80) , comprove, perante o Tribunal (art. 23, inciso III, alínea 'a', da LO/TCU c/c art. 214, inciso III, alínea 'a', do RI/TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente a partir das datas indicadas, na forma prevista na legislação em vigor, sem incidência de juros de mora, abatendo-se, na oportunidade, os valores eventualmente já ressarcidos:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>VALOR ORIGINAL (em R$) </p></td>\t<td><p>DÉBITO/</p><p>CRÉDITO</p></td></tr><tr>\t<td><p>24/9/2009</p></td>\t<td><p>3.726.000,00</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>26/2/2010</p></td>\t<td><p>2.342.712,87</p></td>\t<td><p>C</p></td></tr></tbody></table><p class=\"#Citação\">Valor atualizado do débito (sem juros) em 26/1/2021: R$ 2.671.683,80 (peça 105) </p><p class=\"#Citação\">e)\t dar ciência ao Estado da Bahia, na qualidade de sucessor patrimonial da extinta Empresa de Turismo da Bahia S.A. - Bahiatursa Em Liquidação (CNPJ 15.225.014/0001-80) , de que o recolhimento tempestivo do débito, atualizado monetariamente, saneará o processo e implicará o julgamento das contas pela regularidade com ressalva;</p><p class=\"#Citação\">f)\t enviar cópia desta instrução à Sra. Emília Maria Salvador Silva (CPF XXX.610.465-XX) , para conhecimento, observando-se a anotação à peça 57, p. 1 quanto ao correto endereçamento, se for o caso.\"</p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU (peça 109) , subprocurador-geral Lucas Rocha Furtado, concordou com a proposta da unidade instrutiva.</p><p class=\"#Normal-numerado-REL_01\">\tÉ o relatório.</p><p class=\"#Normal\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MTUR. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS RECEBIDOS. CITAÇÃO. REJEIÇÃO DE ALEGAÇÕES DE DEFESA. REVELIA. ABERTURA DE NOVO E IMPRORROGÁVEL PRAZO. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) inicialmente contra a Empresa de Turismo da Bahia S.A. (Bahiatursa) , extinta e liquidada em 4/1/2017, e a Sra. Emília Maria Salvador Silva, na condição de ex-presidente (no período de 28/3/2007 a 16/2/2011) , em razão de irregularidades na documentação exigida para a prestação de contas do convênio 703874/2009[footnoteRef:2], celebrado em 26/6/2009 entre o MTur e a empresa, tendo por objeto o projeto \"Promoção dos Festejos Juninos da Bahia 2009\", com realização prevista para o período de 25/6 a 2/7/2009[footnoteRef:3]. [2:  Peça 73.]  [3:  Peça 3, p. 1.] </p><p class=\"#Normal-numerado-REL_01\">1. O convênio esteve em vigor de 26/6/2009 a 28/11/2009[footnoteRef:4] e teve creditados, pelo concedente, R$ 3.726.000,00[footnoteRef:5], com previsão de prestação de contas em 28/12/2009. [4:  Peça 6, p. 3, e peça 13, p. 1.]  [5:  Peças 12 e 33, p. 7.] </p><p class=\"#Normal-numerado-REL_01\">1. A prestação de contas foi encaminhada[footnoteRef:6] intempestivamente em 26/10/2010 e, após análise[footnoteRef:7], foram apontadas ressalvas que não foram corrigidas pela responsável, após sua notificação[footnoteRef:8], resultando na reprovação das contas[footnoteRef:9]. [6:  Peças 32 a 38.]  [7:  Peça 39.]  [8:  Peças 41, 42, 46, 47, 49, 52, 53, 55, 56, 59 a 66, 69, 70 e 72.]  [9:  Peça 40, p. 4-15.] </p><p class=\"#Normal-numerado-REL_01\">1. As ressalvas apontadas foram:</p><p class=\"#Citação\">\"Relatório de Cumprimento do Objeto: não apresentado no formulário padrão do MTur. </p><p class=\"#Citação\">Relatório de Execução Físico-financeira: não apresentado. </p><p class=\"#Citação\">Anúncio televisivo (V7) : Não foi enviada cópia do anúncio em DVD, constando a aplicação do nome e a logomarca do MTur. </p><p class=\"#Citação\">Anúncio televisivo (V7) : Não foram apresentados comprovantes de veiculação da (s) emissora (s) contendo a programação prevista e o (s) mapa (s) /autorização de veiculação com os valores e datas das respectivas inserções, bem como o ATESTO do Convenente. </p><p class=\"#Citação\">Anúncio em rádio (SPOT/JINGLE) : Não foi enviada cópia do anúncio em média pela qual possa ser verificada a utilização/citação do apoio realizado pelo MTur. </p><p class=\"#Citação\">Anúncio em rádio (SPOT/JINGLE) : Não foram apresentados comprovantes de veiculação na (s) Rádio (s) contendo a programação prevista e o (s) mapa (s) de irradiação, com os valores das respectivas inserções, bem como o ATESTO do Convenente. </p><p class=\"#Citação\">Anúncio em revista, jornal ou catálogo: Não foi enviado exemplar de cada anúncio, constando a aplicação do nome e da logomarca do MTur. </p><p class=\"#Citação\">Fotografia, filmagem e/ou material de divulgação pós-evento que comprovem a efetiva realização do evento: O Convenente apresentou algumas poucas fotografias que, no entanto, não demonstram satisfatoriamente a execução física do plano de trabalho do convênio. </p><p class=\"#Citação\">Fotografias de cada show/apresentação, filmagem e/ou material de divulgação pós-evento que comprove a realização: O Convenente apresentou algumas poucas fotografias que, no entanto, não demonstram satisfatoriamente a execução física do plano de trabalho do convênio. </p><p class=\"#Citação\">Fotografias e/ou filmagem de cada item listado no Plano de Trabalho afim de comprovar infraestrutura do evento: O Convenente apresentou algumas poucas fotografias que, no entanto, não demonstram satisfatoriamente a execução física do plano de trabalho do convênio. </p><p class=\"#Citação\">Declaração individual do prestador de serviço com RG e CPF, discriminando a função exercida detalhada, o valor contratado e o período de execução, de acordo com o aprovado no Plano de Trabalho: Não apresentado. </p><p class=\"#Citação\">Declaração do Convenente atestando a exibição do vídeo institucional do MTur: Não apresentado.</p><p class=\"#Citação\">Declaração de Autoridade Local (que não seja o Convenente) atestando a realização do evento: Não apresentado.</p><p class=\"#Citação\">Declaração do Convenente acerca da existência ou não de patrocinadores para o evento: Não apresentado.\"</p><p class=\"#Normal-numerado-REL_01\">1. Uma vez que a execução física foi reprovada, não foi analisada a execução financeira.</p><p class=\"#Normal-numerado-REL_01\">1. Diante disso, foi instaurada a devida tomada de contas especial, cujo relatório[footnoteRef:10] concluiu pela responsabilização da Sra. Emília Maria Salvador Silva e da Bahiatursa, tendo em vista a não comprovação da boa e regular aplicação dos recursos transferidos, imputando-lhes débito solidário de R$ 3.726.000,00, restando serem descontados R$ 2.342.712,87, em razão da devolução de saldo realizada em 28/2/2010. [10:  Peça 84.] </p><p class=\"#Normal-numerado-REL_01\">1. O relatório de auditoria da Controladoria-Geral da União[footnoteRef:11] chegou às mesmas conclusões. Após serem emitidos o certificado de auditoria[footnoteRef:12], o parecer do dirigente de controle interno[footnoteRef:13] e o pronunciamento ministerial[footnoteRef:14], o processo foi remetido a este Tribunal.  [11:  Peça 85.]  [12:  Peça 86.]  [13:  Peça 87.]  [14:  Peça 88.] </p><p class=\"#Normal-numerado-REL_01\">1. Em sua instrução inicial, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) decidiu[footnoteRef:15] pela promoção de citação da Sra. Emília Maria Salvador Silva em solidariedade com o estado da Bahia, sucessor da Bahiatursa, pelas seguintes irregularidades: [15:  Peças 89, 90 e 91.] </p><p class=\"#Citação\">\"Irregularidade 1: não comprovação da boa e regular aplicação dos recursos federais repassados</p><p class=\"#Citação\">Condutas: </p><p class=\"#Citação\">1) não apresentar comprovantes que permitam evidenciar a execução física do Convênio 703.874/2009, consoante Nota Técnica de Análise 587/2014 (peça 40) , ante as irregularidades não saneadas indicadas (vide Anexo III desta instrução) ;</p><p class=\"#Citação\">2) não apresentar comprovantes que permitam evidenciar a adequada execução financeira do Convênio 703.874/2009 (Siafi 703.874) , apresentando as seguintes irregularidades:</p><p class=\"#Citação\">2.1) ausência de nexo de causalidade entre a movimentação financeira na conta específica e a as despesas indicadas na relação de pagamentos, em desacordo com a cláusula sétima do termo de convênio, que prescreve que os pagamentos deveriam ser realizados exclusivamente mediante crédito na conta bancária de titularidade dos fornecedores e prestadores de serviços;</p><p class=\"#Citação\">2.2) ausência de contratos de exclusividade (com os devidos registros em cartório) entre a empresa representante e os artistas/grupos das atrações musicais do evento, passível, portanto, de glosa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, além da reafirmação desse entendimento no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3826/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3826/2013-TCU-Primeira Câmara</a>, com a caracterização da ausência de justificativa quanto à inexigibilidade de licitação, prevista no inciso III do art. 25 da Lei n° 8.666/1993;</p><p class=\"#Citação\">2.3) ausência de documentos (notas fiscais, recibos, comprovantes de transferências bancárias e outros documentos equivalentes, emitidos em nome das bandas ou artistas e assinadas por seus representantes legais ou pelos seus empresários exclusivos, sendo essa representação ou exclusividade registrada em cartório) capazes de demonstrar que eventuais valores destinados às empresas contratadas para representar as atrações musicais foram repassados aos artistas que realizaram o evento;</p><p class=\"#Citação\">2.4) ausência de comprovantes de que os pagamentos realizados foram efetivamente repassados às empresas contratadas, representando a quebra do imprescindível nexo de causalidade entre a execução financeira e as despesas incorridas para a realização do evento avençado, além de descumprir a cláusula sétima do termo de convênio - Da Movimentação da Conta Específica e da Aplicação dos Recursos (peça 73, p. 8-9) .\"</p><p class=\"#Normal-numerado-REL_01\">1. Devidamente cientificados[footnoteRef:16], apenas o ente federativo apresentou alegações de defesa[footnoteRef:17], permanecendo silente a Sra. Emília Maria Salvador Silva, impondo-se considerá-la revel. [16:  Peça 101.]  [17:  Peças 98 a 100.] </p><p class=\"#Normal-numerado-REL_01\">1. Em sua defesa, o estado da Bahia apresentou documentos que comprovariam a boa e regular aplicação dos recursos recebidos, tais como: relatório de cumprimento do objeto, declaração de execução do evento, cartas de exclusividades e contratos de cessão de direitos e obrigações, declaração do convenente atestando a realização do evento, relação de notas fiscais, comprovante de restituição dos valores - GRU, notas fiscais e transferências bancárias, dentre outros documentos.</p><p class=\"#Normal-numerado-REL_01\">1. A unidade instrutiva rejeitou os argumentos de defesa em razão dos problemas a seguir apresentados.</p><p class=\"#Normal-numerado-REL_01\">1. Com exceção das notas fiscais, comprovantes de transferência bancárias e relações de bens e serviços, os demais documentos são elementos repetidos, já contidos neste processo ou no Siconv e já analisados, não havendo informações adicionais que possam dar respaldo à execução correta do convênio.</p><p class=\"#Normal-numerado-REL_01\">1. No que se refere às notas fiscais, após a compilação de todos os pagamentos realizados aos representantes legais das bandas, concluiu que, por não constarem nos autos os contratos firmados pela Bahiatursa para a realização dos eventos, assim como notas fiscais dos pagamentos a bandas/artistas, não é possível identificar a quem foram destinados os recursos repassados, visto que cada um desses intermediários recebeu os valores de forma global e não discriminada.</p><p class=\"#Normal-numerado-REL_01\">1. A Secex-TCE, com base nos elementos presentes aos autos, propôs fixar, com fulcro no art. 12, §§ 1º e 2º, da Lei 8.443/1992, novo e improrrogável prazo de 15 (quinze) dias, a contar da notificação, para que o estado da Bahia, na qualidade de sucessor patrimonial da extinta Bahiatursa, para recolhimento do débito objeto de sua citação.</p><p class=\"#Normal-numerado-REL_01\">1. O representante do MP/TCU, subprocurador-geral Lucas Rocha Furtado, endossou o encaminhamento proposto[footnoteRef:18], no qual destacou que \"as notas fiscais apresentadas pelo defendente, acompanhadas de extratos de sistema de informações contábeis e financeiras do próprio ente federado, comprovam que houve gastos, mas não tem o condão de atestar de forma inconteste que os valores desembolsados guardavam liame com o convênio, ou seja, que foram efetivamente os mesmos valores pagos pelos intermediários aos artistas e bandas.\" [18:  Peça 67.] </p><p class=\"#Normal-numerado-REL_01\"><b>II</b></p><p class=\"#Normal-numerado-REL_01\">1. Concordo, com a análise empreendida pela Secex-TCE, corroborada pelo representante do MP/TCU, a qual adoto como fundamento para minhas razões de decidir, sem prejuízo de complementar o exame com as considerações abaixo.</p><p class=\"#Normal-numerado-REL_01\">1. Inicialmente, observa-se um aspecto documental relevante:  as notas fiscais apresentadas não estão gravadas com a necessária referência ao convênio, o que permite que sejam utilizadas em diversas outras comprovações de gastos, sendo, portanto, ineptas para a aferição da regularidade das despesas.</p><p class=\"#Normal-numerado-REL_01\">1. De modo decisivo, cumpre destacar que, conforme apontado pelo tomador de contas especial e analisado pela unidade instrutiva, a documentação apesentada não é suficiente para a comprovação da execução física do objeto, pois não foram apresentados diversos documentos exigidos pela MTur, razão suficiente para atribuir o débito aos responsáveis.</p><p class=\"#Normal-numerado-REL_01\">1. Assim, não havendo elementos adequados e suficientes que comprovem a boa e regular aplicação dos recursos transferidos por meio do referido convênio, acolho a proposta de estabelecimento de novo e improrrogável prazo para que o estado da Bahia, na qualidade de sucessor patrimonial da extinta Bahiatursa, recolha o débito objeto de sua citação.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de julho de 2021.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=746731", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=746731", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60783190"}