{"KEY": "ACORDAO-COMPLETO-2568067", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 56/2023 ATA 1/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "56", "ANOACORDAO": "2023", "NUMATA": "1/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pensão militar concedida pelo Comando do Exército.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de reversão de pensão militar instituído por Arlindo Damião Rosa (5546/2018, peça 3) , recusando-lhe o registro, nos termos do § 1º do art. 260 do RI/TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas, presumidamente, de boa-fé, consoante o enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Comando do Exército que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, abstenha-se de realizar pagamentos decorrentes do ato impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <i>caput</i>, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. regularize o posto/graduação do instituidor que serve de base para o cálculo dos proventos da pensão militar;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. cadastre novo ato de concessão de pensão livre da irregularidade apontada, submetendo-o no prazo de 30 (trinta) dias à apreciação deste Tribunal, nos termos dos arts. 262, <i>caput</i> e § 2º, do RI/TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste acórdão, do inteiro teor desta deliberação às beneficiárias, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.5. informe às interessadas que o efeito suspensivo proveniente da interposição de possíveis recursos perante o Tribunal não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encerrar o processo e arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "ATO DE PENSÃO MILITAR.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "24/01/2023", "ENTIDADE": " Comando do Exército.", "INTERESSADOS": "3. Interessados: Nadir Rosa Domingos Lopes (XXX.543.804-XX); Neisa Roberto Rosa (XXX.225.594-XX); Nerise Roberto de Lima (XXX.437.414-XX); Neusa Roberto Rosa (XXX.628.324-XX); Quitéria Fernandes da Silva (XXX.809.544-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02984920225\" target=\"_blank\">029.849/2022-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Em exame, ato de reversão de pensão militar instituída por Arlindo Damião Rosa, emitido pelo Ministério da Defesa - Comando do Exército.</p><p class=\"#Normal-numerado-REL_01\">Reproduzo, com ajustes de forma, o relatório do auditor da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) (peça 5) , que contou com a anuência do diretor da unidade especializada (peça 6) , bem como com a manifestação de concordância do MP/TCU, representado pelo procurador Rodrigo Medeiros de Lima (peça 7) :</p><p class=\"#Citação\">\" (...) EXAME TÉCNICO</p><p class=\"#Citação\">Procedimentos aplicados</p><p class=\"#Citação\">3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"#Citação\">4.\tAs críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"#Citação\">5.\tAlém das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"#Citação\">6.\tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"#Citação\">7.\tEssa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"#Citação\">8.\tAs verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p class=\"#Citação\">Exame das Constatações</p><p class=\"#Citação\">9.\tAto: 5546/2018 - Reversão - Interessado (a) : ARLINDO DAMIAO ROSA - CPF: XXX.089.984-XX</p><p class=\"#Citação\">9.1.\tBeneficiários: NERISE ROBERTO DE LIMA - CPF: XXX.437.414-XX - Filho (a) ; QUITERIA FERNANDES DA SILVA - CPF: XXX.809.544-XX - Companheiro (a) ; NADIR ROSA DOMINGOS LOPES - CPF: XXX.543.804-XX - Filho (a) ; NEISA ROBERTO ROSA - CPF: XXX.225.594-XX - Filho (a) e NEUSA ROBERTO ROSA - CPF: XXX.628.324-XX - Filho (a) </p><p class=\"#Citação\">9.2.\tParecer do Controle Interno: considerar o ato Legal com esclarecimentos. Justificativa:  Concessão inicial pelo SISAC, ato nº 10003460-08-2013-000860-2, em favor de GESONITA ROBERTA ROSA, ex-esposa pensionada e QUITERIA FERNANDES DA SILVA, companheira, aguardando autuação por esse Tribunal.</p><p class=\"#Citação\">9.3.\tConstatações e análises: </p><p class=\"#Citação\">9.3.1.\tPossível cômputo de tempo privado no Tempo de serviço até 29/12/2000 e tempos que não contam para posto/graduação acima para fins de proventos na reserva (tempo privado, guarnição especial, OFR) . Devolução do ato para complementação das informações. Atos de reforma: [SISAC-10003371-07-2013-003517-0].</p><p class=\"#Citação\">a.\tJustificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"#Citação\">b.\tAnálise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"#Citação\">c.\tAnálise da Equipe Técnica: Ilegal</p><p class=\"#Citação\">O sistema Indícios se refere à devolução do Ato de concessão inicial de pensão militar (SISAC - 10003460-08-2013-000860-2) , encaminhado ao TCU em 15/4/2014, ao gestor de pessoal para ser reenviado pelo e-Pessoal, em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a>. Em decorrência, o Controle Interno encaminhou o Ato de concessão inicial de pensão militar (e-Pessoal 50033/2022) em substituição ao ato devolvido.</p><p class=\"#Citação\">Pela verificação do ato de reforma do instituidor (SISAC-10003371-07-2013-003517-0) , verifica-se que nos 23a 9m 28d de serviço efetivo, não há computo de tempo privado, podendo o ato no que se refere a esta pendência receber a chancela pela legalidade.</p><p class=\"#Citação\">Pela verificação do ato de concessão militar e seus anexos e conforme esclarecimentos do Controle Interno, o instituidor, cuja Graduação na ativa era de Primeiro Sargento, foi reformado inicialmente por idade com proventos de contribuição no posto/graduação de Subtenente em 6/8/1974 (com direito a posto acima, apesar de contar com menos de 30 anos de serviço) - conforme Ato Sisac 10003371-07-2013-003517-0, cuja apreciação do mérito foi considerada prejudicada por perda de objeto, tendo em vista o falecimento do interessado. O referido óbito, no entanto, continuou dando azo a pagamentos de pensão militar a diversos beneficiários. O presente ato de pensão militar cuida de reversão da pensão a beneficiários que não constavam na inicial, sendo o direito à reversão da pensão regulado pela lei vigente à época do óbito da beneficiária inicial da pensão, GESONITA ROBERTO ROSA, ocorrido em 3/8/2017.</p><p class=\"#Citação\">No que tange ao mérito, o instituidor deve constituir pensão com base na graduação de Primeiro Sargento, pois o militar não faz jus ao posto acima amparado pelo inciso II do artigo 50 da lei nº 6.880/80, uma vez que possuía menos de 30 anos de serviço ao se transferir para a inatividade. Assim, no parâmetro aqui analisado, a presente concessão encontra-se irregular; e no que se refere à questão em análise, esta unidade técnica é de parecer pela ILEGALIDADE, com determinação para reajustar os proventos da pensão militar ao posto/graduação de Primeiro Sargento.</p><p class=\"#Citação\">9.3.2.\tHá outro ato na base de mesmo CPF, mesmo órgão e o mesmo tipo, e que ainda não foi apreciado. Ato (s) encontrado (s) no SISAC: SISAC-10003460-08-2013-000860-2 (TCU) . Ato (s) encontrado (s) no e-Pessoal: 50033/2022 (TCU) .</p><p class=\"#Citação\">a.\tJustificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"#Citação\">b.\tAnálise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"#Citação\">c.\tAnálise da Equipe Técnica: Legal</p><p class=\"#Citação\">A pendência se refere à devolução do Ato de concessão inicial de pensão militar (SISAC - 10003460-08-2013-000860-2) , encaminhado ao TCU em 15/4/2014, ao gestor de pessoal para ser reenviado pelo e-Pessoal, em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a>. Em decorrência, o Controle Interno encaminhou o Ato de concessão inicial de pensão militar (e-Pessoal 50033/2022) em substituição ao ato devolvido.</p><p class=\"#Citação\">9.3.3.\tO Controle interno emitiu parecer pela legalidade com esclarecimentos.</p><p class=\"#Citação\">a.\tJustificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"#Citação\">b.\tAnálise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"#Citação\">c.\tAnálise da Equipe Técnica: Legal</p><p class=\"#Citação\">O motivo pelo qual o controle interno emitiu parecer pela legalidade com esclarecimentos se refere à justificação judicial de convivência anexada a este ato, com a informação de que constam '...no processo documentos que reforçam a convivência do instituidor com a beneficiária, quais sejam: cartão de beneficiário do FUSEX; documentos diversos de aquisições constando o endereço em comum do casal; endereço apresentado no requerimento da beneficiária é o mesmo do óbito; consta recibo de serviço funerário do instituidor em nome da beneficiária'.</p><p class=\"#Citação\">Acerca da justificação judicial, este Tribunal já se pronunciou reiteradamente na linha de que não se constitui em prova plena, podendo ser admitida quando confirmada por documentação subsidiária, consoante esclarece trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6211/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6211/2020-TCU-Segunda Câmara</a> (rel. min. Ana Arraes) :</p><p class=\"#Citação\">'7. (...) no caso em tela, não houve prova inequívoca a respeito da existência de união estável entre o instituidor e beneficiária companheira. A comprovação da união estável, se inexistente sentença judicial que a reconheça, pode se dar por meio de robusta documentação, em respeito ao princípio da verdade material. Entretanto, o documento que deu suporte à concessão foi somente uma justificação judicial, que tem limitado poder probatório. No caso examinado, a justificação (peça 5, p. 70-78) se baseou apenas no testemunho de duas pessoas.'</p><p class=\"#Citação\">Assim, com a ratificação do Controle Interno de que há documentação subsidiária que confirma a união estável da ex-companheira com o instituidor e em homenagem ao princípio da legitimidade e veracidade dos atos administrativos, esta unidade técnica é de parecer pela LEGALIDADE do ato, no que tange a esta pendência.</p><p class=\"#Citação\">9.4.\tO quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p class=\"#Citação\">9.5.\tEncaminhamento do ato: </p><p class=\"#Citação\">9.5.1.\tConsiderar ILEGAL e recusar registro do ato de Pensão militar 5546/2018 - Reversão de ARLINDO DAMIAO ROSA do quadro de pessoal do órgão/entidade COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p class=\"#Citação\">9.5.2.\tCom fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DO EXÉRCITO que: </p><p class=\"#Citação\">a.\tpromova o recálculo do valor atualmente pago a título de reforma/pensão militar com base no posto/graduação incorreto, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, em face de manifesta ilegalidade.</p><p class=\"#Citação\">b.\temita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Pensão militar de ARLINDO DAMIAO ROSA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</p><p class=\"#Citação\">c.\tdispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DO EXÉRCITO, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"#Citação\">d.\tdê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"#Citação\">e.\tinforme o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</p><p class=\"#Citação\"/><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">10.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 5546/2018 pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">11.\tAnte o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"#Citação\">11.1.\tConsiderar ILEGAL e recusar registro do ato de Pensão militar 5546/2018 - Reversão de ARLINDO DAMIAO ROSA do quadro de pessoal do órgão/entidade COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"#Citação\">11.2.\tCom fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DO EXÉRCITO que: </p><p class=\"#Citação\">11.2.1.\tdispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DO EXÉRCITO, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"#Citação\">11.2.2.\tinforme o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</p><p class=\"#Citação\">11.2.3.\tdê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"#Citação\">11.2.4.\tpromova o recálculo do valor atualmente pago a título de reforma/pensão militar com base no posto/graduação incorreto, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, em face de manifesta ilegalidade.</p><p class=\"#Citação\">11.2.5.\temita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Pensão militar de ARLINDO DAMIAO ROSA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATO DE REVERSÃO DE PENSÃO MILITAR. ART. 50, II, DA LEI 6.880/1980. MENOS DE 30 ANOS DE SERVIÇO MILITAR QUANDO DA REFORMA. ASCENSÃO IRREGULAR DE NÍVEL HIERÁRQUICO REFLETIDA NA PENSÃO. ILEGALIDADE DO ATO. DETERMINAÇÃO. SÚMULA 106. ARQUIVAMENTO.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Em exame, ato de reversão de pensão militar emitido pelo Comando do Exército, em 3/8/2017.</p><p>A Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) propõe seja o ato considerado ilegal. O Ministério Público junto a este Tribunal (MP/TCU) , representado pelo procurador Rodrigo Medeiros de Lima, acompanha a proposta.</p><p>A unidade instrutiva especializada fundamenta sua proposta nos seguintes termos:</p><p>\" (...) o instituidor deve constituir pensão com base na graduação de Primeiro Sargento, pois o militar não faz jus ao posto acima amparado pelo inciso II do artigo 50 da lei nº 6.880/80, uma vez que possuía menos de 30 anos de serviço ao se transferir para a inatividade.\" (peça 5, p. 3) </p><p>De início, destaco precedentes deste Tribunal em que se decidiu que \"os atos de concessão de reforma e pensão militar, embora tenham correlação, são atos complexos independentes de tal sorte que, uma eventual irregularidade que não tenha sido analisada em um ato de reforma apreciado pela legalidade pode ser reavaliada em um ato de pensão militar\" (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5263/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5263/2020-TCU-Primeira Câmara</a>, de relatoria do ministro Vital do Rêgo) .</p><p>No mesmo sentido, os seguintes excertos de outros acórdãos:</p><p>\"A jurisprudência do TCU apregoa que eventual irregularidade em ato de aposentadoria registrado por este Tribunal, sem possibilidade de revisão, pode ser objeto de nova análise de legalidade na apreciação da pensão decorrente, pois a concessão deste benefício é ato novo, igualmente complexo, que somente se aperfeiçoa após a apreciação realizada por esta Corte no exercício da competência prevista no art. 71, inciso III, da Constituição de 1988 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11468/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11468/2019-TCU-Primeira Câmara</a>, da relatoria do ministro Vital do Rêgo, por exemplo) .\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/457/2020/Segunda Câmara\" target=\"_blank\">Acórdão 457/2020-TCU-Segunda Câmara</a>) .</p><p>\"A respeito de o TCU ter considerado legal o ato de alteração de reforma do ex-militar, não há vinculação inafastável entre o ato instituidor e a pensão. É importante destacar que a jurisprudência do TCU tem se consolidado no sentido de que a apreciação de pensão decorrente de ato de aposentadoria ou reforma poderá ser objeto de nova análise, pois a concessão deste benefício é ato novo, igualmente complexo, que se aperfeiçoa após a apreciação realizada por este Tribunal no exercício da competência prevista no art. 71, inciso III, da Constituição de 1988.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8057/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8057/2020-TCU-Segunda Câmara</a>) .</p><p>Com efeito, consta do ato que, quando da sua reforma, o instituidor exerceu, até 29/12/2000, 24 anos e 29 dias de tempo de serviço (peça 3, p. 1) . Assim, não havia preenchido o requisito mínimo de 30 (trinta) anos de serviço militar, antes da revogação, pela MP 2.215-10/2001, do art. 50, II, da Lei. 6.880/1980, para ser beneficiado com proventos calculados com base em posto hierárquico superior, o que reflete na pensão em comento.</p><p>Uma vez que o ato foi enviado a esta Corte de Contas há menos de 5 (cinco) anos, pode ser apreciado sem a realização de prévia oitiva das interessadas, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, não sendo o caso, também, de concessão de registro tácito. </p><p>Assim, o ato deve ser julgado ilegal, com determinação ao jurisdicionado que regularize o posto/graduação que serve de base para o cálculo dos proventos da pensão militar: o de primeiro sargento.</p><p>Diante do exposto, voto pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 24 de janeiro de 2023.</p><p><b>Weder de Oliveira </b></p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230127", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=815027", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=815027", "EXTENSAOARQUIVO": "doc"}