{"KEY": "ACORDAO-COMPLETO-2570048", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 67/2023 ATA 1/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "67", "ANOACORDAO": "2023", "NUMATA": "1/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto pelo Sr. Edinaldo Cesar Santos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15189/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15189/2021-TCU-Primeira Câmara</a>, que apreciou o mérito de tomada de contas especial instaurada por Financiadora de Estudos e Projetos (Finep) , em razão da não comprovação parcial da boa e regular aplicação dos recursos do Convênio 23.01.0287.00 (Siafi 423700) firmado com o Fundo Nacional de Desenvolvimento Científico e Tecnológico, tendo por objeto o desenvolvimento de componentes de edificações de fibras de sisal e argamassa, a serem produzidos de forma autogestionária,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso I, e 33, ambos da Lei 8.443/1992, conhecer do recurso de reconsideração interposto pelo Sr. Edinaldo Cesar Santos, para, no mérito, dar-lhe provimento, tornando insubsistente o débito solidário imputado ao recorrente e à Fundação de Administração e Pesquisa Econômico - Social (FAPES) , em face do reconhecimento da prescrição intercorrente prevista no art. 1º, §1º, da Lei 9.873/1999, c/c os arts. 2º e 4º da Resolução 344/2022;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento no art. 11 da Resolução 344/2022, arquivar a presente tomada de contas especial sem julgamento de mérito; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação ao recorrente e aos demais responsáveis e interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto contra o Acórdão 15.189/2021-1ª Câmara, que apreciou o mérito de tomada de contas especial instaurada por Financiadora de Estudos e Projetos (Finep), em razão da não comprovação parcial da boa e regular aplicação dos recursos do Convênio 23.01.0287.00 (Siafi 423700) firmado com o Fundo Nacional de Desenvolvimento Científico e Tecnológico, tendo por objeto o desenvolvimento de componentes de edificações de fibras de sisal \u0096 argamassa, a serem produzidos de forma autogestionária.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "24/01/2023", "ENTIDADE": " Financiadora de Estudos e Projetos.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Edinaldo Cesar Santos (XXX.472.505-XX); Fundação de Administração e Pesquisa Econômico - Social - FAPES (02.257.655/0001-75).<br>3.2. Recorrente: Edinaldo Cesar Santos (XXX.472.505-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01856120195\" target=\"_blank\">018.561/2019-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Jorge Oliveira (na Presidência), Walton Alencar Rodrigues e Benjamin Zymler (Relator).<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Transcrevo inicialmente a instrução de lavra de auditor da Secretaria de Recursos, inserta à peça 128, cujo encaminhamento contou com a concordância do diretor da 4ª Diretoria Técnica (peça 129) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>\tTrata-se de recurso de reconsideração interposto por Edinaldo Cesar Santos, ex-dirigente da Fundação de Administração e Pesquisa Econômico-Social, Fapes (peça 116) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15189/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15189/2021-TCU-Primeira Câmara</a>, de relatoria do Ministro Augusto Sherman (peça 94) , transcrito na íntegra abaixo: </i></p><p><i>9. Acórdão:</i></p><p><i>VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada por Financiadora de Estudos e Projetos (Finep) , em desfavor da Fundação de Administração e Pesquisa Econômico-Social (Fapes) e seu dirigente Edinaldo Cesar Santos em razão da não comprovação parcial da boa e regular aplicação dos recursos do Convênio 23.01.0287.00 (Siafi 423700) firmado com o Fundo Nacional de Desenvolvimento Científico e Tecnológico, tendo por objeto o desenvolvimento de componentes de edificações de fibras de sisal - argamassa, a serem produzidos de forma autogestionária, </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em: </i></p><p><i>9.1. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", e §2º, 19 e 23, inciso III, da Lei 8.443/1992, irregulares as contas da Fundação de Administração e Pesquisa Econômico-Social (Fapes) e de Edinaldo Cesar Santos, condenando-os, solidariamente, ao pagamento das quantias abaixo especificadas, fixando-lhes o prazo de quinze dias, a contar da notificação, para que seja comprovado, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento Científico e Tecnológico, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas de ocorrência indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor;</i></p><table><tbody><tr>\t<td><p><i>Data da Ocorrência </i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td></tr><tr>\t<td><p><i>6/12/2002</i></p></td>\t<td><p><i>11.694,20</i></p></td></tr><tr>\t<td><p><i>6/6/2003 </i></p></td>\t<td><p><i>13.503,96</i></p></td></tr></tbody></table><p><i>9.2. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações; </i></p><p><i>9.3. remeter cópia deste Acórdão à Procuradoria da República no Estado da Bahia, com fundamento no art. 16, § 3º, da Lei 8.443/1992, para o ajuizamento das ações que considere cabíveis; e </i></p><p><i>9.4. dar ciência desta deliberação aos responsáveis. </i></p><p><b><i>HISTÓRICO \t</i></b></p><p><i>2.\tEsta tomada de contas especial foi instaurada pela Financiadora de Estudos e Projetos (Finep) , em desfavor da Fundação de Administração e Pesquisa Econômico-Social (Fapes) e seu dirigente Edinaldo Cesar Santos em razão da não comprovação parcial da boa e regular aplicação dos recursos do Convênio 23.01.0287.00 (Siafi 423700) firmado com o Fundo Nacional de Desenvolvimento Científico e Tecnológico, tendo por objeto o desenvolvimento de componentes de edificações de fibras de sisal - argamassa, a serem produzidos de forma autogestionária. </i></p><p><i>3.\tA análise da prestação de contas pelo concedente evidenciou as seguintes ocorrências na execução do convênio: a) despesas com tarifas bancárias; b) não comprovação do aporte da contrapartida; e c) extrapolação de gastos na rubrica \"Diárias\" do Plano de Trabalho do projeto, no valor de R$ 7.150,00 (peça 47, p. 4) . </i></p><p><i>4.\tNo âmbito deste Tribunal, o exame técnico (peça 54) afastou a parcela do débito referente às despesas com tarifas bancárias, no valor de R$ 810,90. Assim, foi promovida a citação da entidade e de seu ex-dirigente em razão dos débitos decorrentes da não comprovação do aporte da contrapartida (R$ 54.015,86) e em decorrência da extrapolação de gastos na rubrica \"Diárias\" (R$ 7.150,00) . </i></p><p><i>5.\tA análise das alegações de defesa manteve as irregularidades ensejadoras do dano ao erário apurado, mas afastou a aplicação da multa, por ter ocorrido a prescrição da pretensão punitiva</i></p><p><i>6.\tO MPTCU, por sua vez, manifestou discordância parcial em relação à proposta da unidade técnica, em razão do entendimento exarado pelo Supremo Tribunal Federal por ocasião do julgamento do RE 636.886, no sentido de considerar prescritível a pretensão de ressarcimento ao erário. Dessa forma, propôs o sobrestamento do processo até o julgamento dos embargos de declaração interpostos pela Advocacia-Geral da União contra este julgado do STF. Alternativamente, propôs julgar irregulares as presentes contas, porém sem imputação de débito e aplicação de multa. Por fim, considerou, em relação ao mérito, o débito referente à glosa de diárias, no valor de R$ 7.150,00, como falha formal, afastando, assim, essa parcela do débito total apurado.</i></p><p><i>7.\tO Ministro-relator discordou do MPTCU, de cuja proposta incorporou tão-somente o afastamento da parcela de débito referente à extrapolação da rubrica \"Diárias\" e acolheu o encaminhamento formulado pela unidade técnica, reduzindo proporcionalmente o valor do débito para R$ 25.198,16, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15189/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15189/2021-TCU-Primeira Câmara</a> (peça 94) . </i></p><p><i>8.\tOs embargos declaratórios de peça 97 foram rejeitados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2124/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2124/2022-TCU-Primeira Câmara</a> (peça 113) .</i></p><p><i>9.\tPassa-se ao exame do recurso de reconsideração.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>10.\tO Ministro-relator Benjamin Zymler conheceu o recurso de reconsideração, suspendendo-se os efeitos dos itens 9.1 e 9.2 do acórdão recorrido (peças 117 e 120) . </i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><i>11.\tConstitui objeto desta análise definir se há:</i></p><p><i>11.1.\tA caracterização da prescrição da pretensão punitiva/ressarcitória, segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> e do regime da Lei 9.873/1999.  </i></p><p><i>11.2.\tElementos de prova suficientes para alterar os juros de mora e a correção monetária incidentes sobre o débito.\t </i></p><p><b><i>Argumentos de prescrição (peça 116, p. 1-8) </i></b></p><p><i>12.\tO recorrente sustenta a ocorrência da prescrição quinquenal da pretensão de ressarcimento ao erário, nos moldes da Lei 9.873/1999 e conforme entendimento assentado pelo Supremo Tribunal Federal no MS 352947, RE 636.886, RE 669.069 e RE 852.475. </i></p><p><b><i>Análise da prescrição</i></b></p><p><i>13.\tNo exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 127, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </i></p><p><i>\ta)  ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>\tb)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</i></p><p><i>\tc)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</i></p><p><i>\td) após a decisão proferida no RE 636.886, o STF julgou a Ação Direta de Inconstitucionalidade 5509 (Relator Ministro Edson Fachin) , manejada contra dispositivos de lei ordinária e da Constituição do Estado do Ceará, fixando prazo prescricional para o processo do respectivo tribunal de contas. Os fundamentos da decisão do STF na ADI 5509 repercutem no processo do TCU porque tiveram como referência o modelo federal (princípio da simetria) . Estabeleceu-se tratamento específico para as tomadas de contas especiais, distinguindo aquelas decorrentes de repasses sujeitos à prestação de contas específica e as relativas a situações em que os fatos são normalmente trazidos ao conhecimento do TCU por meio de denúncias e representações. Como regra geral, ficou estabelecido que \"</i><b><i>o termo inicial da contagem do prazo deve ser o da entrada do processo de fiscalização no âmbito do Tribunal de Contas, ou dos órgãos que, por lei, são encarregados pelo controle interno</i></b><i>\". Essa regra geral teve sua aplicação explicitada para algumas situações particulares, a saber:</i></p><p><i>\t - no caso de omissão de prestação de contas: \"o dano a ser apurado pela ausência de prestação de contas tem o lapso prescricional iniciado na data em que as contas deveriam ter sido entregues\"; </i></p><p><i>\t- na hipótese de irregularidades detectadas no exame da prestação de contas: \"o procedimento prévio à instauração da tomada de contas ... deve ser encerrado o quanto antes, sendo que as irregularidades que tenham porventura sido nele identificadas somente terão iniciada a fluência do prazo prescricional após a competente comunicação para o órgão de controle interno ou para o Tribunal de Contas\"; </i></p><p><i>\t- em irregularidades constatadas em fiscalizações, denúncias e representações: \"Finalmente, deve-se contar o prazo prescricional a partir da data do conhecimento da irregularidade nos casos em que, por iniciativa própria, o Tribunal realiza auditorias ou inspeções, assim como nos casos em que a ele são diretamente levadas as informações necessárias para a instauração de tomada de contas especial\".  </i></p><p><b><i>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></i></b></p><p><i>14.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da comunicação para o órgão de controle interno e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</i></p><p><i>14.1.\tEntre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese.</i></p><p><i>14.2.\tAplicando essas balizas ao caso em exame, verifica-se a ocorrência da prescrição decenal, conforme os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, o que também foi reconhecido no Relatório de peça 96, p. 8-9. Entre a data da entrega da prestação de contas final: 16/10/2006 (peça 18, p. 2) e a ordem de realizar a citação do responsável: 27/8/2019 (peça 56) , transcorreram quase 13 (treze) anos.</i></p><p><b><i>Análise da prescrição pelo regime da Lei 9.873/1999 </i></b><i> </i></p><p><i>15.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, e mesmo considerando-se o prazo geral, de cinco anos, observa-se que não teria ocorrido a prescrição. Para tanto, é preciso considerar os seguintes parâmetros: </i></p><p><i>a) Termo inicial: </i></p><p><i>15.1.\tA Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr não da data de cada fato, e sim \"do dia em que tiver cessado\" a permanência ou a continuidade. </i></p><p><i>15.2.\tNa hipótese em exame, tem-se o termo inicial para a contagem da prescrição a data da comunicação para o órgão de controle interno: 22/5/2019 (peça 48, p. 4) , segundo a orientação fixada pelo Supremo Tribunal Federal na ADI 5509. </i></p><p><i>b) Prazo: </i></p><p><i>15.3. \tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\". Como não se tem notícia da propositura de ação penal contra o responsável acerca dos fatos de que se trata no presente processo, fica afastada essa possibilidade. Dessa forma, será considerado o prazo geral de cinco anos.</i></p><p><i>15.4.\tNão obstante, as causas interruptivas indicadas abaixo evidenciam que a prescrição não teria ocorrido mesmo que se aplicasse o prazo geral de cinco anos. </i></p><p><i>c) Interrupções por atos inequívocos de apuração dos fatos: </i></p><p><i>15.5.\tNo regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2º, II) . Os exemplos típicos, no caso em exame, são os exames técnicos de 16/8/2019 e 27/8/2020 (peças 54 e 89) . Com esse fundamento, a prescrição foi interrompida em 16/8/2019 e 27/8/2020.      </i></p><p><i>d) Interrupções pela citação dos responsáveis: </i></p><p><i>15.6. \tA prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela notificação propriamente dita, e não pelo despacho que a ordena. No presente caso, a notificação do recorrente se deu em 4/11/2019 (peças 59 e 61) .   </i></p><p><i>15.7.\tCabe destacar, por oportuno, que, caso houvesse devedores solidários, a interrupção da prescrição feita a um prejudica aos demais. Incide, nesse caso, regra própria da teoria geral das obrigações, segundo a qual \"a interrupção efetuada contra o devedor solidário envolve os demais\" (art. 204, § 1º, do Código Civil) . São consequências próprias da solidariedade (a exemplo da regra de que o credor pode demandar qualquer dos devedores, art. 275 do Código Civil) , que não precisam ser repetidas em cada diploma legal específico. </i></p><p><i>e) Interrupção pela decisão condenatória recorrível: </i></p><p><i>15.8.\tPor fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em: 21/9/2021, data da sessão em que foi proferido o acórdão condenatório (peça 94) . Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso. </i></p><p><i>f) Da prescrição intercorrente: </i></p><p><i>15.9.\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\". </i></p><p><i>15.10.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos.</i></p><p><i>15.11.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</i></p><p><i>15.12.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\". </i></p><p><i>15.13.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </i></p><p><i>15.14.\tAssim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contemplem informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei) . </i></p><p><i>15.15. \tNo caso, observa-se que o processo não ficou inativo por período superior a três anos. </i></p><p><b><i>Conclusão sobre a prescrição</i></b></p><p><i>16.\tA atuação do TCU não se encontra inviabilizada, de acordo com os critérios de prescrição da  Lei 9.873/1999. </i></p><p><i>17.\tPor fim, são oportunas algumas considerações sobre a possibilidade de aplicar, neste processo, novo critério para exame da prescrição, diverso do considerado no julgamento originário (que seguiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) . </i></p><p><i>17.1.\tO art. 926 do CPC positivou a orientação de que \"os tribunais devem uniformizar sua jurisprudência e mantê-la estável, íntegra e coerente\", com o fim de inibir que decisões contemporâneas adotem soluções distintas para uma mesma questão, comprometendo os valores de isonomia e previsibilidade, essenciais à segurança jurídica.</i></p><p><i>17.2.\tIsso não impede a reorientação da jurisprudência, sempre que evidenciada a necessidade de ajustar o entendimento à correta exegese das normas legais. E é perfeitamente possível, e até mesmo comum, que a reorientação se dê em grau recursal, pois o recurso devolve à \"apreciação e julgamento pelo tribunal todas as questões (...) relativas ao capítulo impugnado\" (art. 1.013, § 1º, do CPC) , para que se profira novo julgamento, procedendo-se à correta aplicação do direito. </i></p><p><i>17.3.\tTodavia, em se tratando de recurso, deve-se observar a proibição de reformatio in pejus, não se aplicando o novo entendimento se dele resultarem efeitos práticos mais gravosos ao recorrente.</i></p><p><i>18.\tQuanto à alegada imprescritibilidade das ações de ressarcimento ao erário fundadas na prática de ato doloso, tipificado na Lei de Improbidade Administrativa - Lei 8.429/1992, tem-se que o julgamento pela irregularidade das contas do responsável com condenação para que ele promova o ressarcimento de dano ao erário independe de ter havido ou não prática de ato de improbidade administrativa, uma vez que a jurisdição do TCU é exercida de forma independente e autônoma à persecução eventualmente realizada pelo Ministério Público com base na Lei 8.429/1992 (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/746/2020/Plenário\" target=\"_blank\">Acórdão 746/2020-TCU-Plenário</a>, Relator: Raimundo Carreiro, 1045/2022-TCU-2ª Câmara, Relator: Augusto Nardes, e 10853/2018-TCU-1ª Câmara, Relator: Bruno Dantas) .</i></p><p><b><i>Argumentos de Edinaldo Cesar Santos (peça 116, p. 8-11) </i></b></p><p><i>19.\tO recorrente sustenta o afastamento dos juros moratórios e da correção monetária do débito, em razão da morosidade exclusiva do concedente na análise da prestação de contas. Para tanto, afirma que:</i></p><p><i>19.1.\tHouve o atraso de mais de 10 anos entre o protocolo da prestação de contas na Finep (16/10/2006) e os esclarecimentos requeridos pelo concedente em setembro de 2016. </i></p><p><i>19.2.\tA análise da prestação de contas do Convênio nº 23.01.0287.00 deveria ter sido concluída até o dia 16/10/2008, já incluída eventual prorrogação prevista no art. 10, §8º, do Decreto 6.170/2007.</i></p><p><i>19.3.\tO ato de ordenação da citação do responsável ocorreu somente em 27/08/2019.</i></p><p><i>19.4.\tOs juros moratórios constituem sanção pelo retardamento culposo na obrigação de restituir do devedor, que não adimpliu com as obrigações pactuadas no convênio. </i></p><p><i>19.5.\t\"não havendo fato ou omissão imputável ao devedor, não incorre este em mora\" (juros moratórios) , a teor do art. 396 do Código Civil.</i></p><p><i>19.6.\tO acórdão recorrido não apresentou o montante atualizado.</i></p><p><b><i>Análise</i></b></p><p><i>20.\tA Financiadora de Estudos e Projetos (Finep) e a Fundação de Administração e Pesquisa Econômico-Social (Fapes) firmaram o Convênio 23.01.0287.00 em 6/11/2001 (peça 5, p. 1-13) . No termo do ajuste foram estabelecidos os seguintes prazos:</i></p><p><i>\t- execução do projeto: até 24 meses, a partir da assinatura do convênio (até 6/11/2003) .</i></p><p><i> \t- vigência do convênio e prestação de contas final: até 60 dias da data final para a execução do projeto (6/1/2004) .</i></p><p><i>\t- prestação de contas anual: até o dia 28 de fevereiro dos anos subsequentes ao da assinatura do convênio, dentro de sua vigência.   </i></p><p><i> 21.\tA primeira prestação de contas anual da Fapes foi aprovada pela Finep em 12/5/2003 (peças 7-9) . A segunda prestação de contas anual foi encaminhada em 5/2/2004 (peça 10) . Após a sua análise, a Finep indicou à convenente a existência de algumas impropriedades que deveriam ser regularizadas (peça 11) .</i></p><p><i>22.\tEm 16/8/2004, a convenente solicitou a prorrogação de prazo para a execução do projeto para julho de 2005 (peça 12) . A concedente autorizou a execução do projeto até 30/6/2006 e a apresentação da prestação de contas final até 30/8/2006 (peça 14) .</i></p><p><i>23.\tA prestação de contas final foi protocolada em 16/10/2006 (peça 18) . </i></p><p><i>24.\tApós a sua análise, a Finep somente encaminhou notificações à Fapes nos dias 2/9/2016, 15/5/2017 e 23/6/2017 (peça 19, p. 1, 5 e 14) , informando a existência de algumas impropriedades que deveriam ser regularizadas. A entrega dessas notificações se deu em 8/9/2016, 19/5/2017 e 29/6/2017 (peça 20, p. 2, 3 e 6) . </i></p><p><i>25.\tA Finep tentou notificar o Sr. Edinaldo César Santos, por meio dos ofícios de 15/5/2017 e 9/8/2017 (peça 21, p. 1, 10, 17 e 24 e peça 22, p. 1-6) .</i></p><p><i>26.\tObserve que não há evidências de que o Sr. Edinaldo César Santos tenha contribuído para a demora no exame da prestação de contas (quase dez anos) , de forma que, assiste razão ao recorrente quanto à morosidade exclusiva do concedente sobre essa análise. </i></p><p><i>27.\tAssim, é possível, em caráter excepcional, que os juros de mora incidam sobre o valor do débito somente a partir da data da citação, quando houver longo transcurso de tempo até a conclusão da instrução processual e o responsável não tiver contribuído para essa demora. Nesse sentido, são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2016/Plenário\" target=\"_blank\">Acórdão 2850/2016-TCU-Plenário</a>, Relator: Vital do Rêgo, 2718/2009-TCU-Plenário, Relator Benjamin Zymler, e 1566/2018-TCU-Plenário, Relator: José Mucio Monteiro.</i></p><p><i>28.\tEntende-se que tal possibilidade se estenda à correção monetária.</i></p><p><i>29.\tÉ oportuno registrar que não é necessário que o acórdão condenatório apresente o valor do débito atualizado, sendo suficiente a informação de que os valores originais do débito constante da decisão serão acrescidos dos devidos encargos legais.</i></p><p><i>30.\tDesse modo, propõe-se o provimento parcial do apelo.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>31.\tA atuação do TCU não se encontra inviabilizada, de acordo com os critérios de prescrição da Lei 9.873/1999. Todavia, em se tratando de recurso, deve-se observar a proibição de reformatio in pejus, não se aplicando o novo entendimento se dele resultarem efeitos práticos mais gravosos ao recorrente.</i></p><p><i>32.\tNão há evidências de que o Sr. Edinaldo César Santos tenha contribuído para a demora no exame da prestação de contas de quase dez anos. Assim, é possível, em caráter excepcional, que os juros de mora, assim como a correção monetária, incidam sobre o valor do débito somente a partir da data da citação.\t  </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>33.\tAnte o exposto, submete-se à consideração superior a análise do recurso de reconsideração interposto por Edinaldo Cesar Santos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15189/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15189/2021-TCU-Primeira Câmara</a>, propondo-se, com fundamento no artigo 33, da Lei 8.443/1992:</i></p><p><i>\t\ta) conhecê-lo para, no mérito, dar-lhe provimento parcial, dando a seguinte redação ao item 9.1 do acórdão recorrido;</i></p><p><i>\"9.1. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", e §2º, 19 e 23, inciso III, da Lei 8.443/1992, irregulares as contas da Fundação de Administração e Pesquisa Econômico-Social (Fapes) e de Edinaldo Cesar Santos, condenando-os, solidariamente, ao pagamento das quantias abaixo especificadas, fixando-lhes o prazo de quinze dias, a contar da notificação, para que seja comprovado, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento Científico e Tecnológico, atualizadas monetariamente e acrescida dos juros de mora, calculados, </i><b><i>em caráter excepcional, a partir das datas em que os responsáveis foram regularmente citados</i></b><i>, até a data do recolhimento, na forma prevista na legislação em vigor:\"</i></p><p><i>\t\tb) dar ciência às partes e aos órgãos/entidades interessados.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tPor seu turno, o dirigente da Serur exarou o seguinte despacho, <b>in verbis</b>:</p><p><i>\t\"Trata-se de recurso de reconsideração interposto por Edinaldo Cesar Santos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15189/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15189/2021-TCU-Primeira Câmara</a> (rel. Ministro Augusto Sherman) .\t</i></p><p><i>2.\tO presente processo cuida de tomada de contas especial instaurada pela Financiadora de Estudos e Projetos (Finep) , em razão da comprovação apenas parcial da boa e regular aplicação dos recursos do Convênio 23.01.0287.00 (Siafi 423700) , firmado com a Fundação de Administração e Pesquisa Econômico-Social (Fapes) , tendo por objeto o desenvolvimento de componentes de edificações de fibras de sisal (argamassa) , a serem produzidos de forma autogestionária.</i></p><p><i>3.\tO auditor encarregado da instrução processual propõe, com a concordância do diretor, o provimento parcial ao recurso de reconsideração para que, em caráter excepcional, os juros de mora, assim como a correção monetária, incidam sobre o valor do débito somente a partir da data da citação (peças 128-129) . Aponta como fundamento para a referida proposta o fato de a demora de quase dez anos para o exame da prestação de contas não ter qualquer contribuição do recorrente. </i></p><p><i>4.\tEstou de acordo com a proposta, exceto quanto à possibilidade de incidência da correção monetária somente a partir da data da citação. A atualização monetária do débito deve incidir desde a data de sua ocorrência, uma vez que, diferentemente dos juros de mora, não representa acréscimo ao patrimônio do credor em relação ao montante original, mas mero mecanismo de garantia do valor real da moeda, ao longo do tempo, em função das perdas inflacionárias.</i></p><p><i>5.\tÉ importante salientar que a jurisprudência do Tribunal mencionada pelo auditor para subsidiar sua proposta não chancela a incidência de correção monetária apenas a partir da data da citação, mas somente a incidência dos juros de mora. </i></p><p><i>6.\tDestaco trechos de dois acórdãos mencionados no exame:</i></p><p><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2016/Plenário\" target=\"_blank\">Acórdão 2850/2016-TCU-Plenário</a>:</i></b></p><p><i>O Ministério Público de Contas (MPTCU) concorda com o encaminhamento da unidade técnica, ressalvando apenas que a incidência de juros de mora se dê a partir da data em que os responsáveis foram regularmente citados, consoante autoriza o § 2.º do art. 12 da Lei n.º 8.443/1992, c/c o artigo 219, caput (in fine)  , do código de Processo Civil e a Súmula-TCU 103, porquanto as apurações realizadas nestes autos para quantificar o superfaturamento demandaram exames adicionais que redundaram em maior tempo para o deslinde da questão.</i></p><p><i> (...) </i></p><p><i>Em conclusão, acato a sugestão do Parquet de Contas para a incidência de juros de mora a partir da data em que os responsáveis foram regularmente citados, pelas razões a seguir transcritas do parecer elaborado pela Dra. Cristina Machado da Costa e Silva:</i></p><p><i>5. Não se pode deixar de observar, contudo, que o trâmite do processo originário da presente tomada de contas especial foi inusualmente dilatado, vez que a auditoria realizada em 2002 só veio a ser apreciada em 2011. Essa maior duração processual decorreu da necessidade de amadurecimento e aperfeiçoamento da metodologia para quantificação do superfaturamento nos contratos auditados, o que demandou exames sucessivos no âmbito do TCU. Uma vez que os responsáveis não concorreram para essa demora, há de se reconhecer que a incidência dos respectivos juros de mora sobre o débito que lhes venha a ser imputado nos presentes autos constitui ônus indevido, pois incompatível com o senso de justiça e equidade.</i></p><p><i>Divirjo do MPTCU apenas no que se refere ao embasamento legal proposto, pois o art. 240 do novo Código de Processo Civil (Lei 13.105/15) ao estabelecer a citação válida como data a ser considerada para fins de incidência de juros de mora, excetua as obrigações decorrentes de ato ilícito, nos termos do art. 398 do Código Civil (Lei 10.406/2002) .</i></p><p><i>Logo, no presente caso, proponho, em caráter excepcional, que seja considerada para fins de incidência de mora a data da citação válida dos responsáveis, ainda que sem previsão legal, pelo longo tempo transcorrido desde a ocorrência dos fatos até as suas condenações (quase dez anos) , sem que tivessem concorrido para a demora no andamento processual. Saliento que medida idêntica foi adotada pelo TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2009/Plenário\" target=\"_blank\">Acórdão 2718/2009-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, ao acompanhar sugestão do representante do Ministério Público junto ao Tribunal.</i></p><p><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1566/2018/Plenário\" target=\"_blank\">Acórdão 1566/2018-TCU-Plenário</a>:</i></b></p><p><i>28. Por derradeiro, alinho-me ao Parquet quanto ao deferimento do pleito da DM Construtora de Obras Ltda. para que os juros de mora incidam sobre o valor do débito somente a partir da data de sua citação, em razão do dilatado período de tempo que foi necessário para a conclusão dos trabalhos de auditoria, bem como para a autuação e instrução desta TCE, sem que os responsáveis tenham contribuído para essa demora. Solução desta natureza foi adotada pelo Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/8211/Plenário\" target=\"_blank\">Acórdão 2850/8211-TCU-Plenário</a>  (Relator Ministro Vital do Rêgo) , em processo similar também constituído a partir de determinação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/8211/Plenário\" target=\"_blank\">Acórdão 2948/8211-TCU-Plenário</a>, ao analisar outro contrato do DNIT em que foi apurado sobrepreço.</i></p><p><i>7.\tAnte o exposto, com fundamento no art. 32, inciso I, e 33, da Lei 8.443/1992, proponho que este Tribunal conheça do presente recurso e, no mérito, dê-lhe provimento parcial, de modo a permitir, em caráter excepcional, que os juros de mora passem a incidir a partir da data em que o último responsável pelo débito foi regularmente citado, ou seja, 7/11/2019 (peça 62) .\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tPor derradeiro, o Ministério Público junto ao TCU elaborou o parecer abaixo transcrito:</p><p><i>\t\"Examina-se recurso de reconsideração interposto por Edinaldo César Santos, ex-dirigente da Fundação de Administração e Pesquisa Econômico-Social - FAPES, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15189/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15189/2021-TCU-Primeira Câmara</a> (peça 94) , mediante o qual esta Corte jugou irregulares as contas da FAPES e as do Sr. Edinaldo, condenando-os, solidariamente, ao pagamento dos débitos apurados nos autos.</i></p><p><i>2.\tA Serur, em sua instrução de peça 128, verificou inicialmente se houve o transcurso do prazo prescricional para apreciação do caso pelo TCU.</i></p><p><i>3.\tEm suas ponderações, nas quais considerou a decisão proferida pelo STF no âmbito da ADI 5509, defendeu que, no presente caso, seria aplicável a regra geral de que o termo inicial da contagem do prazo prescricional deve ser a entrada do processo de fiscalização no âmbito do TCU, ou outros órgãos que, por lei são encarregados do controle interno.</i></p><p><i>4.\tAssim, adotou como data inicial para definir a ocorrência da prescrição a data da comunicação para o órgão de controle interno, ou seja, o dia 22/5/2019, conforme indicado na peça 48. Com isso, concluiu pela inocorrência da prescrição e, no mérito, propôs o provimento parcial do recurso, sugerindo que os juros de mora e a correção monetária do débito apurado incidam apenas a partir da data da citação.</i></p><p><i>5.\tO Secretário, por sua vez, discordou em parte da proposta e entende que apenas os juros de mora incidam a partir da data em que o último responsável foi citado (7/11/2019) , pois a correção monetária deve incidir desde a data de sua ocorrência, pois é um mero mecanismo de atualização do valor em razão das perdas inflacionárias (peça 130) .</i></p><p><i>6.\tPreliminarmente, registro, que as manifestações supra foram proferidas pouco antes da edição da Resolução-TCU 344/2022, que regulamentou, no âmbito do TCU, a prescrição para o exercício das pretensões punitiva e de ressarcimento.</i></p><p><i>7.\tO normativo dispôs que a prescrição, nos processos de controle externo, observará o disposto na Lei 9.873/99.</i></p><p><i>8.\tO caso sob análise envolve um ajuste convenial conforme pode-se observar do documento acostado à peça 5.</i></p><p><i>9.\tA Resolução-TCU 344/2022 dispôs, para situações análogas às dos autos, que o prazo de prescrição será contado da data da apresentação da prestação de contas ao órgão competente para a sua análise inicial (art. 4º, II) , o que no caso concreto ocorreu em 16/10/2006 (peça 18, p. 2) .</i></p><p><i>10.\tA norma ainda previu que:</i></p><p class=\"paragrafo-2\"><i>Art. 6º Aproveitam-se as causas interruptivas ocorridas em processo diverso, quando se tratar de fato coincidente ou que estejam na linha de desdobramento causal da irregularidade ou do dano em apuração.</i></p><p class=\"paragrafo-2\"><i>Parágrafo único. </i><b><i>Aplica-se o disposto no caput deste artigo aos atos praticados pelos jurisdicionados do TCU</i></b><i>, </i><b><i>tais como os órgãos repassadores de recursos mediante transferências voluntárias</i></b><i> e os órgãos de controle interno, entre outros, em processo diverso, quando se tratar de fato coincidente ou que esteja na linha de desdobramento causal da irregularidade ou do dano em apuração. (Grifei.) </i></p><p><i>11.\tAssim, com base apenas nos elementos que foram acostados nos autos, verifico que o primeiro marco interruptivo do prazo prescricional, em tese, foi uma comunicação encaminhada à Universidade do Estado da Bahia - UNEB, em 16/12/2013 (peça 17) .</i></p><p><i>12.\tNão há outras informações nos autos nem indicação de que tenha sido adotado entre 2006 e 2013 qualquer ato inequívoco de apuração dos fatos que resulte na interrupção do prazo prescricional no caso concreto.</i></p><p><i>13.\tCabe ressalvar o fato de que as peças que compõe a tomada de contas especial, elencadas no art. 10 da IN-TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo em sua fase interna, o que trouxe prejuízo para análise dessa questão de ordem pública.</i></p><p><i>14.\tEm que pese isso, com base nos elementos constantes dos autos, constata-se a ocorrência da prescrição para exercício das pretensões punitiva e ressarcitória do TCU, de modo que este representante do MPTCU, com as vênias por divergir da unidade técnica, manifesta-se pelo acolhimento do presente recurso de reconsideração e pelo arquivamento dos autos, com fundamento no art. 11 da Resolução TCU-344/2022.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Carlos Edmundo Silva de Souza Junior (25.380/OAB-BA), representando Edinaldo Cesar Santos; Carlos Edmundo Silva de Souza Junior (25.380/OAB-BA) e Aristóteles Araújo de Aguiar (19.542/OAB-BA), representando Fundação de Administração e Pesquisa Econômico - Social - FAPES.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. NÃO COMPROVAÇÃO PARCIAL DA BOA E REGULAR APLICAÇÃO DOS RECURSOS. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO. Recurso de reconsideração. conhecimento. RECONHECIMENTO DE PRESCRIÇÃO COM BASE NA RESOLUÇÃO TCU 344/2022. PROVIMENTO DO RECURSO, TORNANDO INSUBSISTENTE O DÉBITO IMPUTADO AO RESPONSÁVEL. APROVEITAMENTO DO RECURSO EM RELAÇÃO AO OUTRO RESPONSÁVEL SOLIDÁRIO. ARQUIVAMENTO DAS CONTAS SEM JULGAMENTO DE MÉRITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tNesta fase processual, é examinado recurso de reconsideração interposto pelo Sr. Edinaldo Cesar Santos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15189/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15189/2021-TCU-Primeira Câmara</a>, de relatoria do Ministro Augusto Sherman Cavalcanti, que apreciou o mérito de tomada de contas especial instaurada por Financiadora de Estudos e Projetos (Finep) , em razão da não comprovação parcial da boa e regular aplicação dos recursos do Convênio 23.01.0287.00 (Siafi 423700) firmado com o Fundo Nacional de Desenvolvimento Científico e Tecnológico, tendo por objeto o desenvolvimento de componentes de edificações de fibras de sisal - argamassa, a serem produzidos de forma autogestionária.</p><p>2.\tConforme historiado no voto condutor da decisão recorrida, o referido ajuste foi firmado com a Fundação de Administração e Pesquisa Econômico-Social (Fapes) , no valor total de R$ 240.088,00, sendo R$ 112.000,00 à conta da concedente e R$ 128.088,00 a título de contrapartida da convenente. A vigência do ajuste ocorreu no período de 6/11/2001 a 30/6/2006. </p><p>3.\tEm razão dos débitos decorrentes da não comprovação do aporte da contrapartida (R$ 54.015,86) e da extrapolação de gastos na rubrica \"Diárias\" (R$ 7.150,00) , a decisão recorrida condenou a FAPES e o Sr. Edinaldo Cesar Santos ao pagamento solidário do débito apurado. No entanto, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15189/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15189/2021-TCU-Primeira Câmara</a> reconheceu a prescrição da pretensão punitiva e não aplicou aos responsáveis a multa capitulada no art. 57 da Lei 8.443/1992.</p><p>4.\tTal decisão foi mantida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2124/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2124/2022-TCU-Primeira Câmara</a>, que rejeitou embargos de Declaração opostos pelo Sr. Edinaldo Cesar Santos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15189/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15189/2021-TCU-Primeira Câmara</a>.</p><p>Inconformado com o referido desfecho processual, o mesmo responsável interpôs o recurso de reconsideração ora em apreciação, alegando a ocorrência da prescrição da pretensão punitiva/ressarcitória, bem como requerendo o afastamento dos juros moratórios e da correção monetária do débito, em razão da morosidade exclusiva da concedente na análise da prestação de contas.</p><p>A análise do presente apelo não teve propostas concordantes das instâncias instrutivas. O auditor da Serur, encarregado do exame de mérito, adotou como fundamento para o marco inicial da prescrição a decisão proferida pelo STF no âmbito da ADI 5509, de forma que defendeu ser aplicável, ao presente caso, a regra geral de que a contagem do prazo prescricional se inicia com a entrada do processo de fiscalização no âmbito do TCU, ou outros órgãos que, por lei, são encarregados do controle interno. Ou seja, a data inicial a ser computada para definir a ocorrência da prescrição seria o dia 22/5/2019, no qual houve comunicação para o órgão de controle interno.</p><p> Com isso, concluiu pela inocorrência da prescrição e, no mérito, propôs o provimento parcial do recurso, sugerindo que os juros de mora e a correção monetária do débito apurado incidissem somente a partir da data da citação.</p><p>Por seu turno, o Secretário da Serur discordou em parte da proposta, pois concluiu que apenas os juros de mora deveriam incidir a partir da data em que o recorrente foi citado (7/11/2019) , pois a correção monetária deve incidir desde a data de sua ocorrência, pois seria um mero mecanismo de atualização do valor em razão das perdas inflacionárias. </p><p>A manifestação regimental do <b>Parquet</b> observou que as manifestações mencionadas acima foram proferidas antes da edição da Resolução 344/2022, que regulamentou, no âmbito do TCU, a prescrição para o exercício das pretensões punitiva e ressarcitória. Assim, com base no novo normativo, teria ocorrido a prescrição, pois para situações análogas às dos autos, o prazo de prescrição será contado da data da apresentação da prestação de contas ao órgão competente para a sua análise inicial (art. 4º, inciso II) , o que ocorreu em 16/10/2006 (peça 18, p. 2) . Ocorre que o primeiro marco interruptivo do prazo prescricional, em tese, foi uma comunicação encaminhada somente no dia 16/12/2013 à Universidade do Estado da Bahia - UNEB (peça 17) , tendo se operado a prescrição ressarcitória.</p><p>II</p><p>Feita a devida exposição dos fatos, antecipo que acolherei em essência a posição do Ministério Público de Contas.</p><p>É forçoso observar que não existem outras informações nos autos nem indicação de que tenha sido adotado entre 2006 e 2013 qualquer ato inequívoco de apuração dos fatos que resulte na interrupção do prazo prescricional no caso concreto. Assim, em linha com a manifestação do MP/TCU, verifico que a ausência de informações pormenorizadas quanto ao andamento desta tomada de contas especial em sua fase interna trouxe prejuízo para análise da prescrição.</p><p>Logo, se aplicado a novel Resolução 344/2022 ao presente feito, houve a prescrição quinquenal prevista no art. 2º do aludido ato normativo. </p><p>Portanto, deve ser concedido provimento ao presente recurso, de forma a afastar a condenação do recorrente ao pagamento do débito que lhe foi imputado. Em acréscimo às medidas alvitradas pelo <b>Parquet</b>, nos termos do art. 161 do RI/TCU, a peça recursal ora em apreciação deve aproveitar ao outro responsável, a Fundação de Administração e Pesquisa Econômico-Social (Fapes) , pois o reconhecimento da prescrição é uma circunstância objetiva, cabendo tornar insubsistente sua condenação solidária ao pagamento do débito.</p><p>Quanto ao mérito das presentes contas, nos termos do art. 11 da já mencionada Resolução 344/2022, o processo deve ser arquivado sem julgamento de mérito.</p><p>No que se refere ao outro argumento suscitado pelo recorrente, embora sua apreciação não seja relevante para a apreciação do caso, registro minha discordância das posições externadas pela unidade técnica e pelo MP/TCU. Tenho defendido o entendimento de que os juros moratórios incidem sobre o valor do débito imputado pelo TCU a partir da ocorrência do fato gerador do prejuízo, configurada no momento em que os responsáveis utilizam os recursos públicos indevidamente.</p><p>Tal entendimento decorre dos artigos 19 da Lei 8.443/1992 e 210 do Regimento Interno do TCU e está, inclusive, em consonância com o Enunciado de Súmula 54 do STJ, segundo o qual \"<i>os juros moratórios fluem a partir do evento danoso, em caso de responsabilidade extracontratual</i>\".</p><p class=\"list_Paragraph\">Nesse sentido, embora reconheça a existência de precedentes em sentido diverso, há reiterada jurisprudência desta Corte de Contas, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/677/2011/Plenário\" target=\"_blank\">Acórdão 677/2011-TCU-Plenário</a> e 6.353/2018-1ª Câmara.</p><p>Ante o exposto, manifesto-me pela aprovação do acórdão que ora submeto a apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 24 de janeiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230127", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=815201", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=815201", "EXTENSAOARQUIVO": "doc"}