{"KEY": "ACORDAO-COMPLETO-2533092", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 730/2023 ATA 2/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "730", "ANOACORDAO": "2023", "NUMATA": "2/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria concedida pelo extinto Ministério da Economia.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de aposentadoria de Damiana Evangelista dos Santos (144953/2019, peça 3) , recusando-lhe o registro, nos termos do § 1º do art. 260 do RI/TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos, presumidamente de boa-fé, nos termos da Súmula 106 deste Tribunal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Departamento de Centralização de Serviços de Inativos, Pensionistas e Órgãos Extintos do Ministério da Gestão e da Inovação em Serviços Públicos que, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. no prazo de 15 (quinze) dias, faça cessar os pagamentos do ato impugnado, e comunique a este Tribunal as providências adotadas, nos termos dos arts. 262, <i>caput</i>, do RI/TCU e 8º, <i>caput</i>, da Resolução TCU 206/2007, sob pena de responsabilidade solidária do responsável pela omissão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos perante o Tribunal não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos, devendo encaminhar os comprovantes dessa notificação a esta Corte no prazo de até 30 (trinta) dias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. cadastre novo ato de concessão de pensão livre da irregularidade apontada, submetendo-o no prazo de 30 (trinta) dias à apreciação deste Tribunal, nos termos dos arts. 262, <i>caput</i> e § 2º, do RI/TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encerrar o processo e arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "ATO DE APOSENTADORIA.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/02/2023", "ENTIDADE": " Ministério da Economia (extinto).", "INTERESSADOS": "3. Interessada: Damiana Evangelista dos Santos (XXX.861.391-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00502420226\" target=\"_blank\">005.024/2022-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Benjamin Zymler.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal-numerado-REL_01\">\tEm exame, aposentadoria de Damiana Evangelista dos Santos, concedida pelo extinto Ministério da Economia.</p><p class=\"#Normal-numerado-REL_01\">Reproduzo, com ajustes de forma, a instrução do auditor da Unidade de Auditoria Especializada em Pessoal (AudPessoal) (peça 5) , que recebeu anuência do diretor da unidade especializada (peça 6) , bem como manifestação de concordância do MP/TCU, representado pela procuradora-geral Cristina Machado da Costa e Silva (peça 7) :</p><p class=\"#Citação\">\" (...) EXAME TÉCNICO</p><p class=\"#Citação\">Procedimentos aplicados</p><p class=\"#Citação\">3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"#Citação\">4.\tAs críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"#Citação\">5.\tAlém das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"#Citação\">6.\tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"#Citação\">7.\tEssa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"#Citação\">8.\tAs verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p class=\"#Citação\">Exame das Constatações</p><p class=\"#Citação\">9.\tAto: 144953/2019 - Inicial - Interessado (a) : DAMIANA EVANGELISTA DOS SANTOS - CPF: XXX.861.391-XX</p><p class=\"#Citação\">9.1.\tParecer do Controle Interno: considerar o ato Legal.</p><p class=\"#Citação\">9.2.\tConstatações e análises: </p><p class=\"#Citação\">9.2.1.\tHouve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (16171 - DECISAO JUDICIAL TRANS JUG APO (Decisão judicial - Outros) - R$ 518,40) .</p><p class=\"#Citação\">a.\tJustificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"#Citação\">b.\tAnálise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"#Citação\">c.\tAnálise da Equipe Técnica: Ilegal</p><p class=\"#Citação\">A rubrica judicial está sendo paga com base na decisão proferida no âmbito do processo 0020830-80.1995.4.01.3400, que tramitou na 5ª Vara Federal da Seção Judiciária Federal no Distrito Federal, a qual julgou procedente a referida ação em que os autores pleitearam a continuação da percepção do denominado pró-labore de êxito, que posteriormente, com a medida provisória 304/2006, convertida na Lei 11.357/2006, recebeu a denominação de Gratificação de Desempenho de Atividade Técnico-Administrativa e de Suporte (GDPGTAS) . Referida decisão transitou em julgado em 03/03/2006.</p><p class=\"#Citação\">A referida servidora, no momento da sua aposentadoria, estava lotada no Ministério da Fazenda, no cargo de nível intermediário do PECFAZ, cujos proventos foram estipulados de acordo com a tabela de remuneração 80, de janeiro de 2020, do Poder Executivo Federal, anexada ao espelho do ato.</p><p class=\"#Citação\">Até o mês de dezembro de 2021, constava como órgão pagador o Departamento de Centralização de Serviços de Inativos e Pensionistas-DECIPEX. A partir de janeiro de 2022, o órgão foi alterado para Advocacia-Geral da União. Nessa alteração, deixou de receber a rubrica ¿82683-GDAFAZ-LEI 11.907/08 AP¿, no valor de R$2.638,00, contracheque de dez/2021, anexado ao espelho do ato, e passou a receber as rubricas ¿GDAA-AGU LEI 11.907/09 AP¿, no valor de R$2.912,00, e ¿GEATA-AGU LEI 10.907/04¿, no valor de R$452,78, contracheque de jan/2022, anexado ao espelho do ato.</p><p class=\"#Citação\">Percebe-se, claramente, que desde a data da decisão judicial, 08/01/1996, a carreira da qual pertencia a servidora foi reestruturada e os valores da sua remuneração foram alterados e as parcelas remuneratórias também. Nesse contexto e considerando os fundamentos da decisão judicial, que mencionou os normativos vigentes na ocasião, Lei 7.711/1988 e Portaria Ministerial 548/1992, conclui-se que referida decisão não encontra mais amparo nos normativos vigentes, considerando que houve mudança na legislação que trata da estrutura remuneratória da referida servidora.</p><p class=\"#Citação\">Além do mais, o Supremo Tribunal Federal, após reconhecida a repercussão geral da matéria no RE 563.965, Relatora Ministra Cármen Lúcia, fixou o entendimento de que não há direito adquirido à forma de composição dos vencimentos, tendo em vista a inexistência de direito adquirido a regime jurídico.</p><p class=\"#Citação\">Assegurou-se, por outro lado, a irredutibilidade de vencimentos e proventos. Veja-se a ementa do julgado:</p><p class=\"#Citação\">DIREITOS CONSTITUCIONAL E ADMINISTRATIVO. ESTABILIDADE FINANCEIRA. MODIFICAÇÃO DE FORMA DE CÁLCULO DA REMUNERAÇÃO. OFENSA À GARANTIA CONSTITUCIONAL DA IRREDUTIBILIDADE DA REMUNERAÇÃO: AUSÊNCIA. JURISPRUDÊNCIA. LEI COMPLEMENTAR N. 203/2001 DO ESTADO DO RIO GRANDE DO NORTE: CONSTITUCIONALIDADE.</p><p class=\"#Citação\">1. O Supremo Tribunal Federal pacificou a sua jurisprudência sobre a constitucionalidade do instituto da estabilidade financeira e sobre a ausência de direito adquirido a regime jurídico.</p><p class=\"#Citação\">2. Nesta linha, a Lei Complementar n. 203/2001, do Estado do Rio Grande do Norte, no ponto que alterou a forma de cálculo de gratificações e, consequentemente, a composição da remuneração de servidores públicos, não ofende a Constituição da República de 1988, por dar cumprimento ao princípio da irredutibilidade da remuneração.</p><p class=\"#Citação\">3. Recurso extraordinário ao qual se nega provimento.</p><p class=\"#Citação\"> (julgado em 11/02/2009, Publicação em 20/03/2009) </p><p class=\"#Citação\">Dessa forma, não há amparo para a continuidade do pagamento da rubrica judicial, considerando as alterações promovidas na carreira da qual pertence a servidora inativa, desde a decisão judicial que ampara o pagamento da rubrica em análise.</p><p class=\"#Citação\">9.2.2.\tHouve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (82107 - VPNI ART.62-A LEI 8112/90 - AP (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 145,07) .</p><p class=\"#Citação\">a.\tJustificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"#Citação\">b.\tAnálise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"#Citação\">c.\tAnálise da Equipe Técnica: Legal</p><p class=\"#Citação\">A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</p><p class=\"#Citação\">9.3.\tO quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p class=\"#Citação\">9.4.\tEncaminhamento do ato: </p><p class=\"#Citação\">9.4.1.\tConsiderar ILEGAL e recusar registro  do ato de Aposentadoria de DAMIANA EVANGELISTA DOS SANTOS do quadro de pessoal do órgão/entidade Ministério da Economia, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p class=\"#Citação\">9.4.2.\tCom fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Ministério da Economia que: </p><p class=\"#Citação\">a.\temita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de DAMIANA EVANGELISTA DOS SANTOS, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</p><p class=\"#Citação\">b.\tdispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Ministério da Economia, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"#Citação\">c.\tno prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"#Citação\">d.\tdê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"#Citação\">e.\tinforme o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</p><p class=\"#Citação\">f.\tpromova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</p><p class=\"#Citação\"/><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">10.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 144953/2019 pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">11.\tAnte o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"#Citação\">11.1.\tConsiderar ILEGAL e recusar registro  do ato de Aposentadoria de DAMIANA EVANGELISTA DOS SANTOS do quadro de pessoal do órgão/entidade Ministério da Economia, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"#Citação\">11.2.\tCom fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Ministério da Economia que: </p><p class=\"#Citação\">11.2.1.\tno prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"#Citação\">11.2.2.\tinforme o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</p><p class=\"#Citação\">11.2.3.\tpromova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</p><p class=\"#Citação\">11.2.4.\temita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de DAMIANA EVANGELISTA DOS SANTOS, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</p><p class=\"#Citação\">11.2.5.\tdispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Ministério da Economia, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"#Citação\">11.2.6.\tdê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. GRATIFICAÇÃO DE DESEMPENHO DE ATIVIDADE TÉCNICO-ADMINISTRATIVA E DE SUPORTE (GDPGTAS). RUBRICA AMPARADA POR DECISÃO JUDICIAL. SUPORTE FÁTICO EXAURIDO. PRECEDENTES. AUSÊNCIA DE DIREITO ADQUIRIDO A REGIME JURÍDICO. SÚMULA 276. ILEGALIDADE. DETERMINAÇÕES. ARQUIVAMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p>Em exame, ato de concessão de aposentadoria de Damiana Evangelista dos Santos, emitido pelo extinto Ministério da Economia, em 1º/10/2019.</p><p>A Unidade de Auditoria Especializada em Pessoal (AudPessoal) propõe seja considerado  ilegal o ato. O Ministério Público junto a este Tribunal (MP/TCU) , representado pela procuradora-geral Cristina Machado da Costa e Silva, concorda com a proposta.</p><p>A AudPessoal assim fundamenta seu entendimento (peça 5) :</p><p>\"A rubrica judicial está sendo paga com base na decisão proferida no âmbito do processo 0020830-80.1995.4.01.3400, que tramitou na 5ª Vara Federal da Seção Judiciária Federal no Distrito Federal, a qual julgou procedente a referida ação em que os autores pleitearam a continuação da percepção do denominado pró-labore de êxito, que posteriormente, com a medida provisória 304/2006, convertida na Lei 11.357/2006, recebeu a denominação de Gratificação de Desempenho de Atividade Técnico-Administrativa e de Suporte (GDPGTAS) . Referida decisão transitou em julgado em 03/03/2006.</p><p> (...) </p><p>Percebe-se, claramente, que desde a data da decisão judicial, 08/01/1996, a carreira da qual pertencia a servidora foi reestruturada e os valores da sua remuneração foram alterados e as parcelas remuneratórias também. Nesse contexto e considerando os fundamentos da decisão judicial, que mencionou os normativos vigentes na ocasião, Lei 7.711/1988 e Portaria Ministerial 548/1992, conclui-se que referida decisão não encontra mais amparo nos normativos vigentes, considerando que houve mudança na legislação que trata da estrutura remuneratória da referida servidora.\"</p><p>Acolho a proposta de encaminhamento da Sefip.</p><p>Esta Corte tem decidido, reiteradamente, que a sentença faz coisa julgada nos limites da situação fática posta na petição inicial, não representando afronta à coisa julgada a decisão posterior do Tribunal que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido (acórdãos 2800/2017, 1388/2015, 2254/2019-1ª Câmara, relator Ministro Bruno Dantas, 6334/2018- 2ª Câmara, relator José Mucio Monteiro, 1111/2017- 2ª Câmara, relator Ministro Substituto Augusto Sherman, dentre outros) :</p><p>\"SUMÁRIO</p><p>Pensão civil. inclusão de parcela judicial relativa ao abono especial de 10,8%. vantagem similar àquelas decorrentes de planos econômicos. não absorção dessa parcela por reestruturações remuneratórias posteriores. PAGAMENTO de rubrica judicial referente ao índice de 3,17% sem observância do disciplinamento constante da medida provisória 2.225-45/2001. percentuais já incorporados à remuneração. inobservância do regramento estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>. exaurimento dos efeitos da coisa julgada. irregularidade na manutenção dessas rubricas na base de cálculo dos proventos de pensão. ilegalidade. determinação. ciência. 1. A sentença que reconhece ao trabalhador ou ao servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual aos seus ganhos. 2. A sentença faz coisa julgada nos limites da situação fática posta na petição inicial, não representando afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido.\" (2800/2017-1ª Câmara) .</p><p>\"11. É certo que não há direito adquirido a estrutura remuneratória, conforme entendimento pacífico do Supremo Tribunal Federal (STF) :</p><p>\"EMENTA: ADMINISTRATIVO. LEI QUE REDUZIU GRATIFICAÇÃO FUNCIONAL, SEM PREJUÍZO REMUNERATÓRIO PARA OS SEUS BENEFICIÁRIOS. PRETENDIDA OFENSA AO PRINCÍPIO DA IRREDUTIBILIDADE DE VENCIMENTOS. Garantia que protege os vencimentos, em seu montante, não assegurando a manutenção dos percentuais com que, para a sua formação, concorrerem as parcelas que os compõem. Orientação assentada pela jurisprudência do STF. Acórdão que, no caso, dela discrepou. Recurso extraordinário conhecido e provido.\" (RE 183.700/PR, Relator Ministro Ilmar Galvão, 1ª Turma, julgado em 17/9/1996) </p><p>12. Em consonância com o enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2015/Plenário\" target=\"_blank\">Acórdão 3332/2015-TCU-Plenário</a> (relatora Ministra Ana Arraes) , \"A remuneração por subsídio deve ocorrer por meio de parcela única (art. 39, § 4º, da Constituição Federal) , ressalvadas as verbas de caráter indenizatório, entre as quais não se incluem as decorrentes da incorporação de quintos ou décimos e do pagamento da vantagem opção.\"</p><p>13. A ausência de amparo legal para a cumulação de subsídios com outras parcelas de natureza remuneratória também foi objeto dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5456/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5456/2015-TCU-Primeira Câmara</a> (VPNI referente à incorporação de quintos/décimos, de relatoria do Ministro Walton Alencar Rodrigues) , 1.741/2014-TCU-2ª Câmara (quintos baseados em resolução do CNMP, relatado pelo Ministro Raimundo Carreiro) e 7.472/2015-TCU-2ª Câmara (adicional por tempo de serviço, de relatoria do Ministro Augusto Nardes) , entre outros.</p><p>14. Em consonância com a jurisprudência desta Corte de Contas, a coisa julgada não constitui óbice à alteração de regime jurídico, tampouco há direito adquirido a estrutura remuneratória, de modo que não é a decisão judicial imune a fatos ou legislações supervenientes (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13185/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13185/2016-TCU-Segunda Câmara</a> - Ministro-Relator Augusto Nardes, 686/2016-TCU-1ª Câmara - Ministro-Relator Bruno Dantas, 7.152/2015-TCU-1ª Câmara - Ministro-Relator Walton Alencar Rodrigues) , não afronta a coisa julgada decisão posterior do TCU que afasta pagamentos oriundos de sentenças judiciais cujo suporte fático ou de direito já se tenha exaurido ou modificado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6453/2015/Primeira Câmara\" target=\"_blank\">Acórdão 6453/2015-TCU-Primeira Câmara</a> - Ministro-Relator Bruno Dantas, 5.740/2016-TCU-1ª Câmara - Ministro-Relator Bruno Dantas, 1.388/2015-TCU-1ª Câmara - Ministro-Relator Bruno Dantas, 7.483/2014-TCU-1ª Câmara - Ministro-Relator Walton Alencar Rodrigues) , e, havendo alteração nos pressupostos de fato que fundamentaram a decisão judicial transitada em julgado que reconheceu a servidor o direito a determinado acréscimo remuneratório, a eficácia do julgado cessa de imediato, independentemente de ação rescisória (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13587/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13587/2016-TCU-Segunda Câmara</a> e 4.492/2016-TCU-2ª Câmara, de relatoria do Ministro-Relator Vital do Rêgo) .\" (trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6334/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6334/2018-TCU-Segunda Câmara</a>) .</p><p>\"No que diz respeito à suposta infração à decisão transitado em julgado que teria garantido o pagamento da rubrica, observo, na linha do que tem decidido o STF, a exemplo do decidido no Recurso Extraordinário 596.663, que \"a força vinculativa das sentenças sobre relações jurídicas de trato continuado atua rebus sic stantibus: sua eficácia permanece enquanto se mantiverem inalterados os pressupostos fáticos e jurídicos adotados para o juízo de certeza estabelecido pelo provimento sentencial. A superveniente alteração de qualquer desses pressupostos determina a imediata cessação da eficácia executiva do julgado, independentemente de ação rescisória ou, salvo em estritas hipóteses previstas em lei, de ação revisional. Afirma-se, nessa linha de entendimento, que a sentença que reconhece ao trabalhador ou servidor o direito a determinado percentual de acréscimo remuneratório deixa deter eficácia a partir da superveniente incorporação definitiva do referido percentual nos seus ganhos\".</p><p>Em outras palavras, o referido entendimento, adotado por esta Corte de Contas e pacificado na suprema Corte, prescreve que, havendo alteração nos pressupostos de fato que fundamentaram a decisão, ainda que transitada em julgado, cessa de imediato a sua eficácia executiva independentemente de ação rescisória. Considerando tal entendimento, não há que se falar em desrespeito à coisa julgada na medida em que as situações fáticas que deram ensejo aos pagamentos irregulares há muito tempo já foram modificadas.\" (trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1111/2017/Segunda Câmara\" target=\"_blank\">Acórdão 1111/2017-TCU-Segunda Câmara</a>) .</p><p>Ademais, o Tribunal já sumulou que não há direito adquirido a estrutura remuneratória anterior:</p><p>\"SÚMULA TCU 276: As vantagens da estrutura remuneratória anterior não se incorporam à atual, exceto quando expressamente consignadas em lei superveniente.\"</p><p>Uma vez que o ato foi enviado a esta Corte de Contas há menos de 5 (cinco) anos, pode ser apreciado sem a realização de prévia oitiva do interessado, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, não sendo o caso, também, de concessão de registro tácito.</p><p>Diante do exposto, voto pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de fevereiro de 2023.</p><p><b>Weder de Oliveira </b></p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230209", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=815951", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=815951", "EXTENSAOARQUIVO": "doc"}