{"KEY": "ACORDAO-COMPLETO-2558697", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1175/2023 ATA 3/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1175", "ANOACORDAO": "2023", "NUMATA": "3/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de recursos de reconsideração interpostos por Maria Pereira da Silva Xavier e pelo Instituto Civitas contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2422/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2422/2021-TCU-Primeira Câmara</a>, por meio do qual foram julgadas irregulares as contas dos responsáveis, condenando-os solidariamente ao pagamento do débito apurado, com a aplicação de multas individuais, em razão de irregularidades na execução do Contrato 177/2010, celebrado entre a Secretaria de Educação e Cultura do Estado do Piauí - Seduc/PI e o Instituto Civitas para a oferta de aulas de revisão escolar.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos recursos de reconsideração e dar-lhes provimento parcial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. reduzir o valor do débito imputado aos responsáveis pelo item 9.2 do acórdão recorrido para R$ 124.890,04 (cento e vinte e quatro mil, oitocentos e noventa reais e quatro centavos) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. reduzir o valor da multa aplicada individualmente aos responsáveis (item 9.3. do acórdão recorrido) para R$ 13.300,00 (treze mil e trezentos reais) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. manter inalterados os demais itens da deliberação recorrida;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia deste acórdão aos recorrentes, com a informação de que a íntegra do relatório e do voto que o fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recursos de reconsideração interpostos por Instituto Civitas - Cidadania e Políticas Públicas e por Maria Pereira da Silva Xavier contra o Acórdão 2.422/2021-1ª Câmara.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "28/02/2023", "ENTIDADE": " Secretaria de Educação e Cultura do Estado do Piauí (Seduc/PI)", "INTERESSADOS": "3. Recorrentes: Instituto Civitas - Cidadania e Políticas Públicas (05.948.089/0001-36); Maria Pereira da Silva Xavier (XXX.431.713-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03681820186\" target=\"_blank\">036.818/2018-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo", "RELATORIO": "<p class=\"body_Text_Indent_3\">\tTranscrevo, a seguir, a instrução elaborada na Serur (peça 72) , aprovada pelos dirigentes da unidade (peças 73 e 74) :</p><p class=\"body_Text_Indent_3\"/><p class=\"tCU_-_Sem_Recuo\">\"<b><i>INTRODUÇÃO </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>\tTrata-se de recursos de reconsideração interpostos por Maria Pereira da Silva Xavier (peça 53) e Instituto Civitas - Cidadania e Políticas Públicas (peças 43-44) , pelos quais contestam o Acórdão 2.422/2021-TCU-1.ª Câmara (Relator Ministro Vital do Rêgo) , prolatado na Sessão Telepresencial realizada em 2/3/2021 (peça 28) .</i></p><p class=\"tCU_-_Sem_Recuo\"><i>2.\tA deliberação recorrida apresenta o seguinte teor:</i></p><p><i>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada em desfavor da Sra. Maria Pereira da Silva Xavier (XXX.431.713-XX) , ex-secretária da Secretaria da Educação e Cultura do Estado do Piauí (Seduc/PI) , e do Instituto Civitas (05.948.089/0001-36) , em razão da não comprovação da regular aplicação da totalidade dos recursos repassados por intermédio do Contrato 177/2010;</i></p><p><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em: </i></p><p class=\"body_Text_2\"><i>\t\t9.1. julgar irregulares as contas dos responsáveis Maria Pereira da Silva Xavier (XXX.431.713-XX) e Instituto Civitas (05.948.089/0001-36) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, c/c com os arts. 1º, inciso I, 209, incisos II e III, do RI/TCU;</i></p><p class=\"body_Text\">9.2. condenar os responsáveis acima mencionados, com fundamento no art. 19, caput, da Lei 8.443/1992, c/c art. 210 do RI/TCU, solidariamente, ao pagamento da importância de R$ 140.515,62 (cento e quarenta mil, quinhentos e quinze reais e sessenta e dois centavos) , com a fixação do prazo de 15  (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, em respeito ao art. 23, inciso III, alínea 'a', da Lei 8.443/1992, c/c art. 214, inciso III, alínea 'a', do RI/TCU, o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 31/1/2011 até a data do recolhimento, na forma prevista na legislação em vigor, com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente;</p><p class=\"paragrafo_nivel_2\"><i>9.3. aplicar aos responsáveis Maria Pereira da Silva Xavier (XXX.431.713-XX) e Instituto Civitas (05.948.089/0001-36) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, no valor individual de R$ 15.000,00 (quinze mil) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor:</i></p><p class=\"list_Paragraph\"><i>\t9.4. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"body_Text\">9.5. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar aos responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"body_Text\">9.6. dar ciência deste acórdão ao FNDE, ao Governo do Estado do Piauí e aos responsáveis, para ciência, e ao Procurador-Chefe da Procuradoria da República no Estado do Piauí, este último, nos termos do art. 16, § 3º, da Lei 8.443/1992, c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p><p><b><i>HISTÓRICO </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>3.\tO presente processo cuidou originalmente de Tomada de Contas Especial - TCE convertida por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a> (Rel. Min. Vital do Rêgo) , proferido no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a>, apenso a estes autos. Por sua vez, o processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a> foi constituído como apartado do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>, uma Representação oferecida por membro do Ministério Público Federal - MPF no Estado do Piauí. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>4.\tA Representação apresentada ao TCU teve por objeto o Contrato 177/2010, de 28/10/2010, firmado entre o Estado do Piauí e o Instituto Civitas, uma fundação privada sem fins lucrativos. O valor do contrato foi de R$ 3.404.231,00, com recursos provenientes de rendimentos financeiros obtidos no âmbito do Convênio 806001/2007, celebrado pelo Estado do Piauí com o Fundo Nacional de Desenvolvimento da Educação - FNDE. O contrato teve por objeto o oferecimento de aulas de reforço escolar, destinadas aos alunos do terceiro ano do ensino médio da rede pública de ensino do Estado do Piauí, com vistas a elevar as possibilidades de acesso ao ensino de nível superior. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>5.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2227/2014/Plenário\" target=\"_blank\">Acórdão 2227/2014-TCU-Plenário</a> (Rel. Min. José Jorge) , proferido no supramencionado TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a>, considerou procedente a Representação, aplicando multas a diversos responsáveis, incluindo a Sra. Maria Pereira da Silva Xavier, Secretária Estadual de Educação do Piauí à época da celebração do Contrato 177/2010, além de inabilitá-la para o exercício de cargo em comissão ou função de confiança na Administração Pública Federal pelo período de cinco anos, em razão de irregularidades no processo de contratação do Instituto Civitas que resultou na celebração do contrato. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2982/2016/Plenário\" target=\"_blank\">Acórdão 2982/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) negou provimento ao pedido de reexame interposto pela Sra. Maria Pereira. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>6.\tPor seu turno, na presente TCE foi examinada a execução do contrato, a fim de apurar eventual prejuízo aos cofres públicos. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2422/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2422/2021-TCU-Primeira Câmara</a> concluiu pela ocorrência de débito no valor original de R$ 140.515,62, atribuindo-o solidariamente à Sra. Maria e ao Instituto Civitas, por despesas realizadas sem relação com o objeto do Contrato 177/2010 e/ou sem cobertura contratual, ou seja, fora da vigência do contrato. Por haver diversas despesas glosadas, o aresto adotou como débito o seu somatório, e a data única de origem de 31/1/2011, por ser a última em que ocorreu alguma das despesas inquinadas. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>7.\tIrresignados com o decisum, a Sra. Maria Pereira da Silva Xavier e o Instituto Civitas interpuseram os recursos de reconsideração (peças 43-44 e 53) que se passa a examinar. </i></p><p class=\"tCU_-_Sem_Recuo\"><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>8.\tEm exames preliminares de admissibilidade (peças 48 e 55) esta secretaria propôs conhecer os recursos de Maria Pereira da Silva Xavier (peça 53) e do Instituto Civitas (peças 43-44) , suspendendo-se os efeitos dos itens 9.1, 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2422/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2422/2021-TCU-Primeira Câmara</a>, o que foi ratificado por Despachos do Ministro Jorge Oliveira (peças 52 e 59) . </i></p><p class=\"tCU_-_Sem_Recuo\"><b><i>PROPOSTA DE MEDIDA PRELIMINAR </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>9.\t</i><b><i>Delimitação do recurso</i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>9.1.\tConstitui objeto dos recursos de Maria Pereira da Silva Xavier (peça 53) e do Instituto Civitas (peças 43-44) definir se:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ta) prescreveram as pretensões punitiva e ressarcitória do TCU;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tb) as despesas que compõem o débito guardam relação com o Contrato 177/2010.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>10.             </i><b><i>Da Prescrição</i></b><i> (exame conjunto para ambos os recorrentes) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>10.1.           Os recorrentes não apresentaram argumentos a respeito da prescrição, entretanto, a análise acerca de sua eventual ocorrência se torna necessária, em razão do recente julgamento, pelo Supremo Tribunal Federal (STF) , do RE 636.886 (Tema 899 da repercussão geral) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>10.2.          Nesse ponto, é importante mencionar que nos processos de controle externo, matéria de ordem pública pode ser revista de ofício ou mediante provocação da parte, por simples petição, independentemente da interposição de recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1160/2015/Plenário\" target=\"_blank\">Acórdão 1160/2015-TCU-Plenário</a>, rel. Ministro Augusto Nardes) . Do mesmo modo, ressalta-se que questões de ordem pública autorizam o órgão ad quem a julgar fora do que consta nas razões ou contrarrazões do recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/690/2010/Plenário\" target=\"_blank\">Acórdão 690/2010-TCU-Plenário</a>, rel. Ministro Augusto Nardes) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>10.3.\tAssim, no exame da prescrição, a Secretaria de Recursos - Serur tem adotado os entendimentos detalhados no documento juntado como a peça 71 dos autos, que contém estudo e pronunciamento anteriores desta unidade técnica sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ta)  ao julgar o RE 636.886 (Tema 899) , o STF conferiu nova interpretação ao artigo 37, § 5º, da Constituição Federal, fixando a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas';</i></p><p><i>\tb)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor e dimensionar as consequências legais da conduta, independentemente de terem natureza punitiva ou ressarcitória;</i></p><p><i>c)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. </i></p><p><i>10.4.\tPortanto, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado na formulação da proposta de encaminhamento será o da Lei 9.873/1999. </i></p><p><b><i>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>:</i></b></p><p><i>10.5.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. </i></p><p><i>10.6.\tEntre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese. </i></p><p><i>10.7.\tDesta feita, adotar-se-á a data de 31/1/2011 como marco inicial da contagem, quando da ocorrência do débito, conforme fixado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2422/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2422/2021-TCU-Primeira Câmara</a> agora combatido.  </i></p><p><i>10.8.\tAdemais, a citação dos recorrentes foi ordenada em 12/9/2018 pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>, proferido no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a>, apensado a este TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3681820186\" target=\"_blank\">Processo 036.818/2018-6</a>, enquanto o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2422/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2422/2021-TCU-Primeira Câmara</a> foi exarado em 2/3/2021.</i></p><p><i>10.9.\tConsiderando, então, a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime, conclui-se que não estariam prescritas não só a possibilidade de aplicação de multa, mas, também, a de condenação ao ressarcimento, caso fossem adotados, para ambos os fins, os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p><b><i>Análise da prescrição pelo regime da Lei 9.873/1999</i></b><i> </i></p><p><i>10.10.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, observa-se que também não teria ocorrido a prescrição. Para tanto, é preciso considerar os seguintes parâmetros: </i></p><p><i>a) Termo inicial: </i></p><p><i>10.11.\tA Lei 9.873/1999, artigo 1º, traz previsão expressa a respeito do início do prazo em não se tratando de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr da data da prática do ato. </i></p><p><i>10.12.\tAssim, a exemplo da análise anterior pelos ditames do Código Civil, adotar-se-á a data de 31/1/2011 como termo inicial da contagem. </i></p><p><i>b) Prazo: </i></p><p><i>10.13.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: 'quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal'. </i></p><p><i>10.14. \tAssim, neste processo de TCE, o prazo prescricional é o geral de cinco anos. </i></p><p><i>c) Interrupções por atos inequívocos de apuração dos fatos: </i></p><p><i>10.15.\tNo regime da Lei 9.873/1999, a prescrição se interrompe 'por qualquer ato inequívoco, que importe apuração do fato' (art. 2º, II) . </i></p><p><i>1º) TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>:</i></p><p><i>10.16.\tAs apurações sobre o Contrato 177/2010 iniciaram a partir da apresentação de uma representação apresentada ao TCU pelo Procurador da República no Estado do Piauí Kelston Pinheiro Lages (peça 1-11 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>) , ocorrendo, então, a seguinte sequência de atos apuratórios: (a) instrução da Secex-PI e pronunciamentos do diretor e do secretário, entre 21 e 22/3/2012 (peças 12-14) ; (b) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/824/2012/Plenário\" target=\"_blank\">Acórdão 824/2012-TCU-Plenário</a> (Rel. Min. José Jorge) , de 11/4/2012, conhecendo da representação (peça 16) ; (c) ofícios de diligência, de 24/4/2012 (peças 18 e 19) ; (d) ofícios de diligência de 27/5/2012 (peças 22 e 23) ; (e) instrução da Secex/PI, de 26/11/2012 (peça 45) ; pronunciamento do secretário, de 4/12/2012 (peça 46) ; ofícios de audiência e de oitiva, de 11 e 12/12/2012 (peças 48-54) ; (f) instrução da Secex/PI e pronunciamento do secretário, de 18 e 21/10/2013 (peças 130 e 131) ; (g) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2227/2014/Plenário\" target=\"_blank\">Acórdão 2227/2014-TCU-Plenário</a>, de 27/8/2014 (peça 148) ; instrução da Serur e pronunciamentos do diretor e do secretário, de 30/1/2015 (peças 210-212) e (h) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2982/2016/Plenário\" target=\"_blank\">Acórdão 2982/2016-TCU-Plenário</a>, de 23/11/2016 (peça 229) .</i></p><p><i> 2.º) TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832820148\" target=\"_blank\">Processo 028.328/2014-8</a>: </i></p><p><i>10.17.\tEste TC constitui apartado do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>, por determinação do subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2227/2014/Plenário\" target=\"_blank\">Acórdão 2227/2014-TCU-Plenário</a>, com a finalidade de 'efetivar diligências necessárias junto ao Instituto Civitas, em especial para obtenção da relação de despesas cuja requisição da Secex/PI não fora atendida, e à Seduc/PI, a fim de analisar a existência de dano ao erário na aplicação dos recursos do Contrato 177/2010 e propor as medidas pertinentes'. Houve a seguinte sequência de atos apuratórios: (a) instrução da Secex/PI e pronunciamentos do diretor e do secretário, entre 30/4 e 5/5/2015 (peças 7-9 do TC) ; (b) ofícios de diligência, de 5/5/2015 (peças 45 e 46) ; (c) instrução da Secex/PI e pronunciamentos do diretor e do secretário, entre 7 e 23/6/2016 (peças 402-404) ; (d) ofício de diligência, de 18/10/2016 (peça 407) ; (e) instrução da Secex/PI e pronunciamentos do diretor e do secretário, entre 29/6/2017 e 28/3/2018 (peças 414-416) e (f) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>, de 12/9/2018 (peça 419) .</i></p><p><i>3.º) TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3681820186\" target=\"_blank\">Processo 036.818/2018-6</a>:</i></p><p><i>10.18.\tNo presente processo houve a seguinte sequência de atos apuratórios: (a) ofícios de citação, de 4/1/2019 (peças 9 e 10) ; (b) instrução da Secex/TCE e pronunciamentos do diretor e do secretário, entre e 21 e 22/10/2019 (peças 23 a 25) ; (c) Parecer do MP/TCU, de 7/12/2020 (peça 26) e (d) Acórdão 2.422/2021-TCU-1.ª Câmara (peça 28) .</i></p><p><i>d) Interrupções pela citação dos responsáveis: </i></p><p><i>10.19.\tA prescrição também é interrompida 'pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital', nos termos do artigo 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, em relação à Sra. Maria Pereira da Silva Xavier houve a interrupção em 18/1/2019, e quanto ao Instituto Civitas, a ciência aconteceu em 28/1/2019, conforme Avisos de Recebimento às peças 11 e 12, respectivamente. </i></p><p><i>e) Interrupção pela decisão condenatória recorrível: </i></p><p><i>10.20.\tPor fim, a prescrição também se interrompe 'pela decisão condenatória recorrível' (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em 2/3/2021, data da sessão em que foi proferido o Acórdão 2.422/2021-TCU-1.ª Câmara. Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso. </i></p><p><i>f) Da prescrição intercorrente: </i></p><p><i>10.21.\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando 'julgamento ou despacho'. </i></p><p><i>10.22.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </i></p><p><i>10.23.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese. </i></p><p><i>10.24.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a 'apuração da responsabilidade funcional decorrente da paralisação, se for o caso'. </i></p><p><i>10.25.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa-TCU 71/2012, em geral não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </i></p><p><i>10.26.\tAssim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal sempre contemplem informações detalhadas sobre as interrupções ocorridas na fase interna do procedimento como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei. </i></p><p><i>10.27.\tEspecificamente quanto a esta TCE, as causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular, não operando a prescrição intercorrente, pois o intervalo entre duas causas interruptivas, do art. 2º, não ultrapassou os três anos. </i></p><p><i>g) Conclusão:</i></p><p><i>10.28.\tObserva-se, pelos eventos indicados, que não transcorreu prazo suficiente para se operar a prescrição, tomando-se por referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU. </i></p><p><i>10.29.\tPartindo-se da premissa de que a pretensão reparatória segue as mesmas balizas, enquanto não houver norma específica a respeito, a demonstração de que não operou a prescrição punitiva impõe como consequência a conclusão de que também é viável a condenação ao ressarcimento do prejuízo apurado nos autos. </i></p><p><b><i>A possibilidade de adoção de novo critério no caso concreto</i></b></p><p><i>10.30.\tPor fim, são oportunas algumas considerações sobre a possibilidade de aplicar, neste processo, novo critério para exame da prescrição, diverso do considerado no julgamento originário (que seguiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) . </i></p><p><i>10.31.\tO art. 926 do CPC positivou a orientação de que 'os tribunais devem uniformizar sua jurisprudência e mantê-la estável, íntegra e coerente', com o fim de inibir que decisões contemporâneas adotem soluções distintas para uma mesma questão, comprometendo os valores de isonomia e previsibilidade, essenciais à segurança jurídica.</i></p><p><i>10.32.\tIsso não impede a reorientação da jurisprudência, sempre que evidenciada a necessidade de ajustar o entendimento à correta exegese das normas legais. E é perfeitamente possível, e até mesmo comum, que a reorientação se dê em grau recursal, pois o recurso devolve à 'apreciação e julgamento pelo tribunal todas as questões (...) relativas ao capítulo impugnado' (art. 1.013, § 1º, do CPC) , para que se profira novo julgamento, procedendo-se à correta aplicação do direito. </i></p><p><i>10.33.\tTodavia, em se tratando de recurso, deve-se observar a proibição de reformatio in pejus, não se aplicando o novo entendimento se dele resultarem efeitos práticos mais gravosos ao recorrente. O novo critério pode ser aplicado, contudo, não só se produzir efeitos favoráveis, mas também se conduzir à manutenção da decisão recorrida, ainda que por outros fundamentos. </i></p><p><i>11.\t</i><b><i>Do Débito x Contrato 177/2010</i></b><i> (exame conjunto para ambos os recorrentes) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>Argumentos recursais de Maria Pereira da Silva Xavier (peça 53) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.1.\tEis os principais argumentos da Sra. Maria Pereira da Silva Xavier em resumo:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ta) ao converter o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a> em uma TCE, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>, em seu subitem 9.5, determinou fosse verificado se as despesas do Contrato 177/2020 firmado com o Instituto Civitas eram pertinentes ao objeto contratado, ainda que efetuadas sem a formal cobertura contratual (fora da vigência) , o que não teria sido observado pelo aresto ora recorrido;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tb) se não houvesse a devida pertinência e enquadramento nas categorias de despesa previstas no termo de referência do contrato, os cursos populares oferecidos pelo Instituto Civitas não teriam o sucesso alcançado;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tc) deve ser considerada a sua boa-fé, pois apenas formalizou um contrato para um mesmo serviço que vinha sendo executado há anos, e na condição de professora de carreira adotou como parâmetro de avaliação o grande número de alunos aprovados, ocorrendo inadequações formais que não justificam a sua condenação em débito. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\td) apenas 51,17% das despesas foram suportadas por recursos de origem federal, conforme o subitem 9.1 do relatório que embasou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>, no montante de R$ 1.361.692,40, relativo à primeira parcela do contrato, e repassados pela Secretaria de Educação do Estado do Piauí/PI - Seduc/PI ao Instituto Civitas em 5/11/2010; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\te) as outras duas parcelas do contrato, nos valores de R$ 643.314,40 e R$ 656.042,43, foram pagas em 7/12/2010 e 14/11/2012, com recursos do Estado do Piauí, ou seja, sem relação com os recursos provenientes do Convênio 806001/2007-FNDE, que possibilitaram a posterior assinatura do Contrato 177/2010; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tf) identifica os itens do relatório com despesas oriundas de recursos estaduais e, portanto, glosadas equivocadamente: (a) tópico 21.2: itens 124,125, 129, 130, 157, 161, 126, 127, 128, 158, 159, 160, 162, 163, 164, 165; (b) tópico 21.3.: itens 7, 9, 18, 19, 20, 21, 23; (c) tópico 21.4. item 14 e (d) tópico 21.6.: letra 'a' itens 6, 37, 38, 39; letra 'c' itens 135, 137, 138, 144, 156, 159, 160, 162, 183, 200, 233; letra 'd' itens 151, 306, 307, 308, 309, 310. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tg) a prestação de contas ocorreu após o fim do contrato, quando não mais ocupava o cargo de Secretária Estadual de Educação, sendo responsabilizada tão somente por ocupar aquele cargo, uma vez que não houve a indicação de sua contribuição para algum prejuízo ao erário;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\th) não liberou verbas antes da assinatura contratual; os pagamentos iniciais foram realizados pelo próprio contratado, e se o aresto combatido compreendeu que a vigência do Contrato 177/2010 foi de 28/10/2010 a 31/05/2011, não pode ter havido despesas após o término da execução do programa em dezembro/2010;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ti) os pagamentos ao Sindicato das Empresas de Transporte Urbanos de Passageiros de Teresina - Setut disseram respeito ao vale-transporte para as equipes de monitoramento em Teresina, pois os monitores no interior receberam verba para o combustível, ou, o pagamento de passagens de ônibus;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tj) o pagamento de multas previdenciárias ocorreu em 3/2/2011 (R$ 9.0204,66) , 25/2/2011 (R$ 10.016,45) e 3/2/2011 (R$ 4.940,92) , ou seja, posteriormente à sua gestão finda em dezembro/2010; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tk) a impressão de apostilas para as aulas de revisão foi regular, pois realizada pelo Civitas, conforme previsão contratual, com emissão de nota fiscal, e no mesmo sentido foram a compra de água mineral, o aluguel de auditório e do ginásio, o pagamento a equipes de apoio e de assessoria de comunicação para a publicidade das aulas de revisão em jornais, revistas e blogs, além dos serviços fotográficos e de filmagem, que permitiram retransmitir as aulas nos canais estatais Antares e TV Assembleia, bem como as apresentações de dança, que se prestaram a manter a atenção dos alunos até o final das aulas de revisão em ginásios, dado o seu longo período de duração;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ti) não houve incidência da taxa de administração sobre a última parcela de recursos recebida pelo Instituto Civitas, o que compensaria o valor pago a maior (R$ 18.707,35) relativo à primeira parcela;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tj) uma sala adicional foi alugada pelo Civitas, e não se confunde com a sede do Instituto, não sendo paga com valores da taxa administrativa de 7% pactuada com a entidade, além de o aluguel se encerrar fora de sua gestão na Seduc/PI, não cabendo, então, ser responsabilizada por esse item do débito; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tk) a Seduc/PI monitorou a execução do Contrato 177/2010 a partir de suas 21 gerências regionais e 223 supervisores municipais, e não houve a comprovação de culpa ou dolo em sua conduta, bem como de má-fé ou prejuízo ao erário, fazendo injusta e irrazoável a sua condenação e, inclusive, a única parcela que esteve sob sua gestão foi devolvida com correção. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>Argumentos recursais do Instituto Civitas (peças 43-4) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.2.\tEis os principais argumentos do Instituto Civitas em resumo:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ta) apenas a primeira parcela do Contrato 177/2010 teve origem em recursos federais transferidos ao Estado do Piauí pelo FNDE, em 5/11/2010, e as demais duas parcelas foram custeadas com recursos estaduais do Fundeb, transferidos em 7/12/2010 e 14/11/2012, posteriormente ao término do contrato em 31/5/2011; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tb) o acórdão recorrido glosou despesas realizadas com recursos estaduais, relativos às duas últimas parcelas do contrato, ou seja, a partir de 7/12/2010, devendo ser desconsideradas as seguintes computadas no débito: (a) tópico 21.2 do relatório: itens 124,125, 129, 130, 157, 161, 126, 127, 128, 158, 159, 160, 162, 163, 164, 165; (b) tópico 21.3.: itens 7, 9, 18, 19, 20, 21, 23; (c) tópico 21.4. item 14 e (d) tópico 21.6.: letra 'a' itens 6, 37, 38, 39; letra 'c' itens 135, 137, 138, 144, 156, 159, 160, 162, 183, 200, 233; letra 'd' itens 151, 306, 307, 308, 309, 310; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tc) no Parecer PGE/PLC 703/2010 (peça 44, p. 1-12) , a Procuradoria-Geral do Estado do Piauí concluiu não ter havido dano ao erário na execução do contrato, com a adequada prestação dos serviços, ensejando a assinatura de um Termo de Ajustamento de Conduta - TAC pela execução do contrato, garantindo o pagamento integral do Instituto Civitas (peça 43, p. 13) ; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\td) requer seja 'apreciada a questão da nulidade do Contrato 177/2010 na esfera administrativa', vez que o Parecer PGE/PLC 703/2010 recomendou a anulação da avença em razão de vícios insanáveis na fase interna do processo de contratação, mas, sem aplicação à ora recorrente, em observância ao princípio da boa-fé, devendo ser pago o que foi executado; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\te) deve ser levada em consideração a execução da integralidade do Contrato 177/2010 e não apenas as despesas com os recursos federais, pois eventuais erros ou desvios cometidos teriam sido corrigidos quando do emprego dos recursos estaduais;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tf) exemplifica o argumento com o recebimento a maior da taxa de administração incidente sobre as primeiras parcelas, compensado posteriormente, além do pagamento de contribuição previdenciária descontada na fonte apenas nas duas primeiras parcelas recebidas da Seduc/PI;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tg) informações sobre a execução contratual no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a> não foram consideradas pelo aresto recorrido, havendo glosas excessivas e por demais rigorosas, pois o projeto das aulas de reforços foi de grande magnitude, com o atendimento de 24.842 alunos, em 512 turmas, distribuídas em 206 municípios, com o apoio de 2.164 professores e mais de 200 coordenadores, pelo menos um em cada município piauiense;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\th) todas as despesas tiveram um propósito e foram realizadas entre agosto e dezembro de 2010, sempre relacionadas ao contrato, tais como pagamento de coordenadores e professores, elaboração e distribuição de material didático, aulas de revisão e monitoramento, não cabendo falar em ausência de nexo de causalidade;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ti) as aulas iniciaram em agosto, antes do início da vigência do Contrato 177/2010, pois era necessário preparar os alunos para os concursos vestibulares em novembro, ensejando pagamentos iniciais - ainda que menos expressivos - para professores e coordenadores, além do acondicionamento de material para distribuição no interior do estado, entre outros, sempre com recursos da contratada, na expectativa de compensação futura quando da assinatura do contrato e, por isso, praticamente todas as despesas glosadas pelo acórdão recorrido são pertinentes com o contrato, mesmo que realizadas sem a formal cobertura contratual (fora da vigência) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tj) a metodologia utilizada para o cálculo do débito não observou a determinação contida no item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>, pois despesas havidas fora da vigência do contrato foram inquinadas, ainda que relacionadas ao objeto contratual;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tk) despesas que se enquadram no Contrato 177/2010 foram realizadas antes de sua vigência, bem como posteriormente, pois a terceira parcela foi paga pelo Estado do Piauí apenas em 4/11/2012;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tl) houve a compensação do desconto a maior da taxa administrativa nas primeiras parcelas do contrato - importando no recebimento indevido de R$ 18.707,35 -, com o não pagamento da taxa quando do recebimento da última parcela contratual; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tm) o Civitas sofreu prejuízos com a execução do Contrato 177/2010, pois as duas primeiras parcelas foram recebidas com descontos do INSS e do ISS retidos na fonte, e o valor líquido disponível foi suficiente apenas para o pagamento dos professores e coordenadores, mesmo com atraso de quase dois anos;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tn) o pagamento de encargos sociais no valor de R$ 187.597,00 foi assumido pelo Civitas, com comprovação no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a>, conforme o Relatório de Compensações e Relação de Trabalhadores (Gfip - Sesip) , emitido pela Receita Federal do Brasil;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\to) apresenta tabela de receitas bruta e líquida das duas primeiras parcelas do contrato, resultando em R$ 2.380.348,29, e observa que embora a competência do TCU recaia somente sobre a primeira parcela, tal número demonstra o quadro de dificuldades enfrentado na execução do contrato, com eventual benefício do Estado do Piauí em detrimento da própria entidade;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tp) não procede o entendimento de que não caberia a compensação junto à RFB do pagamento de contribuições previdenciárias, pela razão do débito apurado caber ao FNDE enquanto a contribuição previdenciária tem natureza de benefícios previdenciários, pois o Relatório de Compensações e Competência 11/2012, da RFB, demonstraria o pagamento mediante compensações, e após a liberação da terceira parcela do contrato;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tq) o alto valor das contribuições (R$ 187.597,00) somente poderia estar relacionado ao pagamento de professores e coordenadores e, não, aos únicos três empregados do Civitas;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tr) explica que não requereu nesta TCE compensação em sentido estrito, por depender de autorização legal, mas, apenas procurou demonstrar que teve prejuízos, lançando mão de ativos consubstanciado em créditos tributários reconhecidos junto à RFB, para pagar débito que cabia contratualmente ao Estado do Piauí;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ts) postulou um 'julgamento mais equânime' de suas contas, considerando as circunstâncias práticas do caso concreto, conforme preceitua a LINDB em seus artigos 22, §1. e 27, ou, alternativamente, a aplicação da Decisão Normativa-TCU 57/2004, pois o Estado do Piauí foi o grande beneficiário do Contrato 177/2010.  </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tt) todas as despesas referentes aos quatro itens do termo de referência do contrato devem ser acatadas: (a) professores/coordenadores, (b) material didático, (c) aulas de revisão e (d) supervisão do projeto, pois despesas classificadas como fora do objeto devem ser agora consideradas, com exceção de duas: concessão de bolsa de estudo a aluno aprovado para o curso de medicina e compra de presentes de natal para pessoas de comunidades carentes, pois insertas equivocadamente na prestação de contas; \t</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tu) as planilhas elaboradas na Secex-TCE com as despesas que ensejaram o débito devem ser revistas, pelas seguintes razões:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tu.1) Planilha 'Professores e Coordenadores':</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t- Maria Dias Leite (itens 101, 102 e 103) : prestou serviços de supervisão e revisão, conforme autorizado no termo de referência do contrato;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t- Sindicato das Empresas de Transportes Urbanos de Passageiros de Teresina - SETUT (itens 131, 132, 133 e 134) : despesas dizem respeito ao pagamento de vale transporte para as equipes que faziam monitoramento em Teresina;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t- Contribuição Previdenciária - INSS (itens 1, 2 e 3) : pagamento de multa e juros em razão de atrasos no pagamento das contribuições previdenciárias, havidos por 'vicissitudes da execução do objeto do contrato' (peça 43, p. 29) , e diretamente relacionados ao atraso no repasse da primeira e da segunda parcela do contrato;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t- o pagamento de multas e juros também resultou da inobservância do regime de competência previsto nas Leis 8.212/1991 e 9.430/1996, além da IN/MPS/SRP 3/2005, uma vez que o efetivo serviço de professores e coordenadores iniciou em agosto/2010, quando deveriam ser pagos os tributos;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t- o pagamento de multas em 3/2/2011 (R$ 9.204,66) , 25/2/2011 (R$ 10.016,45) e 3/2/2011 (R$ 4.940,92) foi realizado com recursos da segunda parcela do contrato, fora da competência do TCU, pois empregados recursos do FUNDEB, e por isso deve haver a reconsideração de todas as glosas da planilha com tributos (itens 2, 3, 7, 9, 18, 9, 20, 21 e 23) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>u.2) Planilha 'Material Didático'</i></p><p class=\"tCU_-_Sem_Recuo\"><i>      - cabia ao Instituto a elaboração do conteúdo pedagógico e a diagramação das apostilas utilizadas nas grandes revisões em ginásios e das apostilas a serem impressas pela Seduc/PI para distribuição nas escolas, mas, de comum acordo com a secretaria o Civitas também realizou o transporte do material para os 206 municípios atendidos;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- requer a reconsideração de todos os itens da planilha de material didático (itens 1,2, 14, 15, 16, 17, 18, 19, 20 e 21) .</i></p><p class=\"tCU_-_Sem_Recuo\"><i>u.3) Planilha 'Infraestrutura de Apoio': </i></p><p class=\"tCU_-_Sem_Recuo\"><i>- foi necessário alugar nova sala para armazenar o material didático que deveria ser distribuído aos municípios, tarefa que coube ao Instituto, conforme explanado no Ofício 415/2015 da SEDUC/PI, e a sala também foi usada para atender professores e coordenadores;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- o aluguel encerrou com o término do Contrato 177/2010, em 31/5/2011, e o custeio de despesas administrativas não foi realizado com a taxa de 7% conferida ao Civitas, pois decorreram da própria execução do contrato; </i></p><p class=\"tCU_-_Sem_Recuo\"><i> - o pagamento dos itens 27, 28, 39 e 43 da planilha foi realizado com a segunda parcela, proveniente do Fundeb, ou seja, fora da alçada do TCU;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- os itens 10, 11, 12, 13, 14, 15, 19, 20, 22, 23, 24, 25, 26, 27, 28, 29, 38, 64, 71, 85, 89, 101, 123, 135, 144, 159, 160, 162, 183, 200, 233, 249, 269, 290, 301, 151, 302, 303, 304, 305, 306, 307, 308 da planilha dizem respeito, entre outros, a garrafas e copos de água para o consumo, respectivamente, de professores e alunos nas grandes revisões em ginásios, a locação de espaços, a exemplo do Auditório no Hotel Poty, a limpeza de ginásios e quadras esportivas para entrega após as aulas, contratação de pessoal para apoio aos únicos três funcionários do Civitas no recebimento dos alunos, arrumação de mesas, equipamentos de som e distribuição das apostilas, confecção de camisas de identificação dos apoiadores, contratação de panfletos para distribuição nas escolas, gastos com filmagens dos eventos, para posterior retransmissão em televisões estatais (Antares e TV Assembleia) e compra de medicamentos para pessoas de maior idade que participavam das revisões;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- questiona a glosa dos itens 25 a 29, pois relacionados ao próprio pagamento das aulas de revisão;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- as apresentações de dança objetivaram entreter os alunos, evitando sua dispersão durante as quatro horas das aulas de revisão; </i></p><p class=\"tCU_-_Sem_Recuo\"><i> - o Sr. Wellington de Jesus Soares não recebeu remuneração na condição de dirigente do instituto, mas, de professor que proferiu aulas de revisões. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>u.4) Planilha 'Revisões':</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- os itens 1, 2 e 3 se referem a gastos de uma aula inaugural do Projeto Cursinhos Populares, incluindo toalhas e arranjo de flores, com a presença do governador do Estado do Piauí;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- os itens 7 e 8 se relacionam a reuniões de coordenadores, que precisavam de encontros periódicos, conforme o Ofício Seduc/PI 415/2015, para atividades de planejamento, avaliação e monitoramento do andamento do projeto, e as reuniões eram em auditórios de hotéis, vez que a sala alugada pelo Civitas não comportava o total de pessoas envolvidas, sendo oferecido um lanche aos participantes;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- os gastos dos itens 10, 11, 12, 13, 14, 15, 19, 20, 22, 23, 24, 24, 26, 27, 28, 29, 30, 38, 42, 64, 71, 85, 89, 101, 123, 135, 144, 159, 183, 200, 233, 249, 269, 290, 301, 151, 302, 303, 304, 305, 306, 307 e 308 já teriam sido abordados quando da crítica à planilha sobre infraestrutura de apoio, segundo o recorrente, requerendo o aceite de todos por pertinência com o contrato;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- os itens 309 e 310 de fato não têm relação com o contrato.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>u.5) Planilha 'Monitoramento':</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- a maior parte das despesas se refere à distribuição de material didático para a capital e o interior do estado, ainda que formalmente a distribuição estivesse a cargo da Seduc/PI; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>- geralmente eram utilizados ônibus intermunicipais (o recorrente menciona as empresas) para o transporte de colaboradores, conforme notas fiscais já apresentadas ao TCU;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- os demais itens da planilha (4, 8, 11, 14, 15, 17, 61 e 62) incluem os monitoramentos, com visitas a todos os municípios do projeto, conforme relatórios insertos nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a>, ocorrendo o pagamento do combustível para as viagens dos monitores em seus próprios veículos.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>u.6) Planilha 'Outras Despesas'</i></p><p class=\"tCU_-_Sem_Recuo\"><i>- os gastos foram admitidos como indevidos.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.3.       O Instituto Civitas juntou ao recurso os seguintes documentos de destaque (peça 44) : Parecer PGE/PLC 703/2012 (p. 1-12) , Termo de Ajustamento de Conduta 3412/2012 (p. 14-16) , Contrato 177/2010 (p. 28-34) e a prestação de contas da primeira e da segunda parcelas (p. 36-54) . </i></p><p class=\"tCU_-_Sem_Recuo\"><b><i>Análise </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>11.4.\tObserva-se que os argumentos de ambos os recorrentes coincidem em grande parte, justificando-se o seu exame conjunto. O débito imputado solidariamente à Sra. Maria Pereira da Silva Xavier e ao Instituto Civitas decorreu de cálculos efetuados na Secex-PI quando da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a> (peça 3, item 18 da instrução reproduzida no relatório) , com os posteriores ajustes quando do exame das alegações de defesa pela Secex-TCE, realizados já no âmbito do presente TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3681820186\" target=\"_blank\">Processo 036.818/2018-6</a> (peça 23, itens 17-26) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.5.\tAs despesas inquinadas pelo acórdão recorrido foram classificadas conforme enquadramento dos comprovantes de despesas levados pelo Instituto Civitas inicialmente aos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a> (vide peça 414, itens 11 e 12 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a>) e, posteriormente, também em resposta às diligências realizadas no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a> (peça 57, p. 175-242) , bem como em sede das alegações de defesa que atenderam a citação promovida no presente processo, quando foram organizadas conforme as categorias previstas no Termo de Referência do Contrato 177/2010 (peça 19, p. 6, 7, 8 e 10) e, ainda, em diversas planilhas elaboradas pelo Civitas (peça 20, p. 175-242) , quais sejam: (a) 'Professores e Coordenadores', (b) 'Material Didático', (c) 'Aulas de Revisão (capital e interior) ' e (d) 'Supervisão do Projeto (capital e interior) '. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.6.\tInicialmente, importa examinar alguns argumentos recursais não relacionados diretamente a itens específicos de despesa que compõem o débito. Nesse sentido, embora os recorrentes afirmem que apenas a primeira parcela do Contrato 177/2010, paga pela Seduc/PI ao Instituto Civitas em 5/11/2010, é que envolveu recursos federais, note-se que na prestação de contas dessa parcela houve a indicação de uma receita total de R$ 1.361.692,40, com saldo de R$ 325.478,53 para o próximo período (peça 86, p. 2-4, do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>) . E dado a ocorrência desse saldo, não se mostra possível saber quais as despesas realizadas a partir de então poderiam ter envolvido apenas recursos estaduais, pois não há notícia de que a entidade tenha segredado o saldo proveniente da primeira parcela em conta bancária específica. Em caso contrário, poder-se-ia aventar a hipótese, inclusive, de apenas um percentual do débito calculado ser constituído com recursos federais, proporcionalmente aos recursos provenientes do FNDE, como soa pretender os requerentes. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.7.\tPor essa mesma razão, se mostra secundário que despesas como o aluguel de uma sala tenham se encerrado em 2011, conforme argumentado pela Sra. Maria. E no mesmo sentido é o fato da prestação de contas haver sido apresentada quando a ex-Secretária Estadual de Educação não mais ocupava o cargo, uma vez que para a sua eventual responsabilização importa saber quais atos e despesas com fato gerador durante a sua gestão teriam contribuído para alguma irregularidade. Por exemplo, o pagamento de multas relativas ao recolhimento da Previdência Social, embora tenham ocorrido apenas em 2011, as despesas guardam relação com o início do pagamento a professores e monitores, pelo Instituto Civitas, ainda em 2010, e o aluguel de uma sala adicional pelo Civitas encerrou em 2011, mas teve início em 2010. Sobre esta e as demais despesas, além da eventual responsabilidade da Sra. Maria Pereira, comenta-se adiante. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.8.\tSobre o Termo de Ajuste de Conduta 3412/2012 (peça 44, p. 14-16) , firmado com o Ministério Público do Trabalho, e aventado pelo Instituto Civitas, o documento apenas reconheceu a necessidade de o Estado do Piauí quitar integralmente o Contrato 177/2010, circunstância que não obsta o exercício do controle externo pelo TCU, lastreado pela Constituição Federal, sendo que no presente processo de contas especiais foi realizado o detalhamento das despesas havidas e a apreciação de sua correção. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.9.\tDa mesma forma, não se vislumbram quaisquer efeitos em benefício do Civitas nesta TCE decorrentes do Parecer PGE/PLC 703/2010, da Procuradoria-Geral do Estado do Piauí (peça 44, p. 1-12) , o qual concluiu pela possível nulidade do Contrato 177/2010 por vícios na fase interna da contratação. O aludido parecer pugnou pela responsabilidade de servidores da Seduc/PI, entretanto, devendo ser reconhecidos os efeitos do contrato relativamente a terceiros de boa-fé, incluindo o próprio contratado, entendimento que também não impede o exercício do controle externo pelo Tribunal de Contas. Ademais, o procedimento de contratação do Civitas foi tratado no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>, no qual foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2227/2014/Plenário\" target=\"_blank\">Acórdão 2227/2014-TCU-Plenário</a> a respeito da matéria, não guardando relação com as presentes contas especiais, cujo objetivo é examinar a hipótese de ocorrência de dano ao erário durante a execução do contrato.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.10.\tFeitas essas considerações, oportuno ressaltar que o voto orientador do supracitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a> consignou a necessidade de sopesar se 'realmente houve prejuízos aos cofres públicos decorrentes da realização de despesas fora da vigência do contrato, em especial aquelas feitas dentro do escopo permitido pela avença assinada entra a Seduc/PI e o Instituto Civitas' (peça 2, item 21) . Inclusive, essa diretriz foi objeto do subitem 9.5 do decisum. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.11.\tQuando do exame das alegações de defesa dos ora recorrentes (peça 23) , a Secex-TCE anotou as despesas que entendeu pertinentes ao objeto do Contrato 177/2010, mas que estariam fora da vigência, pois tal anotação é o que teria pretendido o subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>. Porém, a nosso ver o aresto implicitamente autorizou, naquele subitem, fossem admitidas tais despesas, ainda que havidas em datas não abrangidas pela vigência do contrato, desde que pertinentes com o objeto contratual, em consonância com o item 21 do Voto que orientou o decisum (peça 2) . Observe-se:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>21. Nesse contexto, há de se sopesar, na análise das alegações de defesa a serem colhidas dos responsáveis, se realmente houve prejuízos aos cofres públicos decorrentes da realização de despesas fora da vigência do contrato, em especial aquelas que foram feitas dentro do escopo permitido pela avença assinada entre a Seduc/PI e o Instituto Civitas.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.12.\tAssim, com esse parâmetro passa-se a examinar os argumentos recursais em cotejo com os itens de despesa que compõem o débito, seguindo para tanto a mesma organização da instrução com proposta de mérito da lavra da Secex-TCE, ou seja, as despesas das tabelas à peça 23, itens 21.1 e seguintes, que remanesceram como débito após o exame daquela unidade técnica: </i></p><p><i>\t1) </i><b><i> R$ 18.707,35</i></b><i>, decorrente do cálculo a maior da taxa administrativa: </i></p><p><i>11.13.\tOs recorrentes aludem à compensação que teria havido para o pagamento a maior resultante da incidência da taxa de administração de 7%, prevista no Contrato 177/2010, sobre o valor bruto das primeiras parcelas pagas pela Seduc/PI, dado que não teria havido a incidência da taxa quando do pagamento da última parcela. </i></p><p><i>11.14.\tOcorre que a taxa administrativa prevista na proposta do Civitas não possuía natureza determinada, e sequer sua base de cálculo foi estabelecida. Por essa razão, entre outras, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2227/2014/Plenário\" target=\"_blank\">Acórdão 2227/2014-TCU-Plenário</a> concluiu pela irregularidade da licitação que ensejou a contratação do Civitas, conforme o Voto condutor do acórdão:</i></p><p><i>6. A propósito, era manifestamente genérico o objeto do Pregão 002/2008, definido apenas como 'serviços de convênios ou instrumentos congêneres: especialização, cursos em geral, cursos na área da educação e cursos de extensão', sem qualquer detalhamento ou valor mais preciso (teria havido somente a cotação de taxas pelos licitantes) , acarretando sua imprestabilidade para ensejar a celebração de contratos, mormente os de grande materialidade, como no presente caso, no montante aproximado de R$ 3,4 milhões.</i></p><p><i>11.15.\tAdemais, a terceira parcela teria sido paga com recursos estaduais provenientes do Fundeb e, portanto, a prevalecer os argumentos dos recorrentes pela ocorrência de uma espécie de compensação, estar-se-ia acatando a troca do recebimento a maior, pelo Civitas, de recursos federais quando das duas primeiras parcelas, pelo não recebimento de recursos estaduais - dada a não incidência da taxa sobre a terceira parcela -, circunstância que de todo modo implicaria em prejuízo aos cofres federais, objeto da competência legal do TCU. Por essas razões propõe-se não acatar o argumento. </i></p><p><i>\t2) </i><b><i>R$ 14.600,89</i></b><i>, na planilha 'professores e coordenadores' (peça 20, p. 176/188) : </i></p><p><i>                   2.1) falta de nexo de causalidade/cobertura contratual (peça 23, item 21.2.a) : </i></p><p><i>11.16.\tOs itens 1, 2, 101, 102 e 103, somando R$ 5.504,49, guardam relação com o objeto contratual, segundo exame da Secex-TCE, mas foram glosados em razão de sua ocorrência fora do período de vigência do Contrato 177/2010. A secretaria correlacionou as despesas ao Acórdão 2.149/201-TCU-Plenário, aventando que o aresto exigia tão somente a sua anotação quando do exame de mérito das alegações de defesa a serem apresentadas. No entanto, considerando a premissa de que houve a autorização implícita de mencionado aresto para o aceite de despesas que se enquadram nestas circunstâncias (pertinência com o objeto, embora fora da vigência) , propõe-se sejam acatadas tais despesas, no total de R$ 5.504,49.</i></p><p><i>11.17.\tEm relação aos itens 131, 132, 133 e 134 da planilha, seriam despesas com o Sindicato das Empresas de Transportes Urbanos de Passageiros de Teresina - Setut, tratando-se de vale-transporte para os professores coordenadores em Teresina. Em razão do aceite das demais despesas da tabela, propõe-se que os vale-transporte sejam acatados, no total de R$ 1.634,00. </i></p><p><i>                  2.2.) proibição de despesas com serviços prestados por empregados e dirigentes do Instituto Civitas (peça 23, item 21.2.c) : </i></p><p><i>11.18.\tOs recorrentes não justificaram os pagamentos às Sras. Márcia Rossana Farias Godinho e Charyze de Holanda Vieira, que figuram na Relação Anual de Informações Sociais - Ano/Base 2010 (peça 17, p. 3-4) da entidade e, portanto, na condição de empregados não poderiam receber pagamento por serviços relativos ao Contrato 177/2010, por força de sua Cláusula Terceira, alínea 'f' (peça 44, p. 30) .</i></p><p><i>11.19.\tEm adição, afirmam que os pagamentos foram realizados em 10/1/2011, com a segunda parcela dos recursos a cargo da Seduc/PI, recebida em 7/12/2010, ou seja, recursos estaduais do Fundeb, não havendo competência legal do TCU para a sua fiscalização. Esse argumento já foi comentado nesta instrução, concluindo-se não ser possível afirmar quais despesas havidas após 7/12/2010 foram realizadas com recursos específicos da segunda parcela. Em consequência mantém-se essas despesas como parte do débito. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t3) </i><b><i> R$ 30.450,83</i></b><i>, na planilha 'tributos' (peça 20, p. 191-192) :</i></p><p class=\"tCU_-_Sem_Recuo\"><i>                   3.1) falta de nexo de causalidade/cobertura contratual (peça 23, itens 21.3.a e 21.3.b) - pagamento de tributos: </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t11.20.\tOs recorrentes afirmam tratar-se do pagamento da contribuição previdenciária e do Imposto Sobre Serviços - ISS referentes aos professores e monitores (tabela 21.3.a) , além de multas incidentes sobre esses recolhimentos (tabela 21.3.b) . O Instituto Civitas também pondera que as multas pagas em 3/2/2011 e 25/2/2011 foram com recursos do Fundeb. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.21.\tA instrução da Secex/PI (peça 414 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a>) transcrita no relatório à peça 3 destes autos informa que o Civitas apresentou cópia de comprovantes de recolhimentos ao INSS e também as relativas ao ISS, no total de R$ 190.636,93, retidos na fonte por ocasião do repasse de R$ 1.361.692,40, e do recolhimento de R$ 90.064,01, retidos na fonte por ocasião do repasse de R$ 643.314,40 (item 7.1.a daquela instrução) . Considerando o aceite das despesas com professores e monitores proposta acima, conclui-se pelo aceite das despesas com o recolhimento dos tributos, no valor de R$ 3.980,69 (peça 23, item 21.3.a) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.22.\tQuanto às multas (peça 23, item 21.3.b) , seriam decorrentes do atraso no recolhimento dos tributos, em razão do regime de competência no pagamento destes últimos, pois as aulas começaram a ser oferecidas ainda antes da assinatura do Contrato 177/2010, com o recolhimento dos tributos ocorrendo apenas em momento posterior. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.23.\tOcorre que o pagamento de professores com recursos próprios do Instituto Civitas ainda antes da assinatura do contrato não deve implicar em prejuízo aos cofres públicos. A antecipação das aulas não altera a responsabilidade do Civitas e da própria Seduc/PI pelas multas em tela. Não consta dos autos formalização para o adiantamento, e os recorrentes o justificam com a necessidade de preparar os alunos, ainda em agosto, para os processos vestibulares em novembro. A providência é de fato nobre, porém as consequências da escolha por recolher tributos apenas em momento posterior ao da prestação dos serviços não deve recair sobre os cofres da União. Propõe-se, então, manter no débito a despesa com multas das contribuições previdenciária e do ISS. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t4) </i><b><i>R$ 9.381,50</i></b><i>, na planilha 'material didático' (peça 20, p. 193-196) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>                   4.1.) falta de nexo de causalidade/cobertura contratual (peça 23, item 21.4.a) : </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.24.\tExame da Secex-TCE reconheceu haver diversas despesas (itens 1 e 2 da tabela) condizentes com o objeto do Contrato 177/2010, mas deixaram de ser acatadas pela ocorrência fora da vigência contratual, segundo interpretação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>. Pela premissa adotada nesta instrução quanto ao subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a> - autorização implícita para o aceite de despesas em tais circunstâncias - propõe-se sejam aceitas essas despesas (itens 1 e 2 da tabela) no valor de R$ 4.506,40. Quanto aos demais itens da tabela (15 a 21) , propõe-se sejam admitidas em vista de sua modicidade, no valor de R$ 425,10. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>                 4.2) pela incorrência de despesas não previstas no Contrato 177/2010/Termo de Referência, após o término da execução do Programa, em dezembro/2010 (peça 23, item 21.4.b) : </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.25.\tA Secex-TCE compreendeu que os gastos não foram autorizados, embora a vigência do contrato tenha sido considerada estendida até 31/5/2011 pela unidade técnica. Os recorrentes alegam que a contratação de arte e diagramação de cadernos de revisão, panfletos e camisas serviu aos professores, monitores e alunos. O Termo de Referência (peça 19, p. 6-10) faz alusão apenas à 'Elaboração do material pedagógico dos estudantes', e as despesas com panfletos e camisas não se enquadra nesta descrição. Considerando, porém, que apenas parte dos R$ 4.450,00 foi destinado a esses itens e que não há informações detalhadas a respeito, propõe-se seja aceito a integralidade do item. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t5) </i><b><i>R$ 7.649,42</i></b><i>, na planilha 'infraestrutura de apoio' (peça 20, p. 197/199) : </i></p><p class=\"tCU_-_Sem_Recuo\"><i>                   5.1) pela falta de nexo de causalidade/cobertura contratual e pela falta de previsão no termo de referência contratual (peça 23, itens 21.5.a e 21.5.b) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t5.2) pela falta de previsão no termo de referência contratual de despesas com infraestrutura e de natureza administrativa (locação de sala e despesa com energia elétrica e refrigeração para a sala) (peça 23, item 21.5.b) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.26.\tAmbas as tabelas contêm despesas com o alegado aluguel de sala adicional para apoio às atividades de planejamento dos cursos oferecidos pelo Civitas, além de despesas com energia elétrica e refrigeração para o local, sendo as despesas na primeira tabela fora do período de vigência do Contrato 177/2010, ao contrário da segunda tabela. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.27.\tA sala alugada não se confunde com as salas que seriam disponibilizadas pela própria Seduc/PI para o oferecimento das aulas de reforço, conforme previsão do subitem 5.1.6 do Termo de Referência (peça 19, p. 6-10) : 'Viabilizar o espaço físico para o funcionamento das turmas'. Ainda, a taxa administrativa de 7% da proposta comercial do Civitas (peça 19, p. 1-5) não se prestava propriamente a cobrir despesas de natureza administrativa, o que poderia ensejar a glosa do aluguel da sala por esta razão específica, conforme defendido no processo apenso (peça 3, p. 11) . Isso porque essa taxa, como visto acima, era apenas uma porcentagem sem especificação de sua natureza e sequer de sua base de cálculo (peça 2, item 4) . Nesse sentido entende-se plausível o argumento recursal, ensejando o aceite das despesas no valor de R$ 7.649,42</i><b><i>. </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>\t\t6) </i><b><i> R$ 22.203,45</i></b><i>, na planilha 'revisões' (peça 20, p. 200/230) : </i></p><p><i>\t6.1.) pela falta de nexo de causalidade/cobertura contratual e pela proibição de despesas com serviços prestados por empregados e dirigentes do Instituto Civitas (peça 23, item 21.6.a) : </i></p><p><i>11.28.\tTrata-se de serviços prestados por funcionários do Instituto (Sras. Charyze de Holanda Vieira e Márcia Rossana Farias Godinho) , além da Sra. Karoline Mendes Sousa, estranha aos quadros da entidade. O Contrato 177/2010 veda a prestação de serviços por funcionários do Civitas, conforme Cláusula Terceira, alínea 'f', item 1 (peça 44, p. 30) . Por essa razão deixa-se de acatar as despesas com as Sras. Charyze e Márcia. Quanto aos serviços de apoio da Sra. Karoline, mostram-se condizentes com a obrigação da contratada de supervisionar a execução do projeto, conforme Item 10 do Termo de Referência (peça 19, p. 6-10) , e as despesas no valor de R$ 79,20 são passíveis de aceitação. </i></p><p><i>\t6.2) pela falta de nexo de causalidade/cobertura contratual de despesas diversas, como aluguel de toalhas, painéis, arranjos, coffee break, combustível, serviços de apoio, entre outros (peça 23, item 21.6.b) : </i></p><p><i>11.29.\tOs recorrentes afirmam tratar-se de despesas com a organização e o planejamento dos serviços contratados ao Civitas. As finalidades das despesas descritas na tabela se mostram condizentes com a obrigação da contratada. Embora alguns itens sejam ao menos questionáveis, podem ser aceitos por sua modicidade, tais como: combustível para descolamento de equipe de apoio de revisão - R$ 5,00 (item 13) e apresentação da revisão dos cursinhos populares - R$ 100,00 (item 28) . Outros ensejam alguma dúvida sobre a sua real necessidade, a exemplo da confecção de painel - R$ 1.140,00 (item 2) , arranjo para mesa de honra - R$ 250,00 (item 3) e coffee break - R$ 862,00 (item 7) , e seriam destinados à organização de uma aula inaugural com a presença do Governador do Estado do Piauí, segundo o Instituto Civitas. Considerando, porém, que as despesas da tabela guardam relação em algum grau com o objeto contratual propõe-se acatá-las, no valor de R$ 4.052,67. </i></p><p><i>\t6.3) pela execução de despesas, proibidas contratualmente, com serviços prestados por empregados e por dirigente (Sr. Wellington de Jesus Soares) (peça 23, item 21.6.c) : </i></p><p><i>11.30.\tPela vedação expressa no Contrato 177/2010 para a contratação de funcionários do próprio Civitas, deixa-se de aceitar as despesas com as funcionárias Srs. Márcia Rossana Farias Godinho e Charyze de Holanda Vieira, além do Sr. Wellington, este último um dirigente do Instituto e contratado para ministrar aulas, pois o contrato não fez distinções entre serviços passíveis, ou não, de prestação por funcionário/dirigente (itens 38, 42, 64, 71, 85, 110, 137, 138, 144, 156, 162, 183, 200, 233, 244 e 249) . As demais despesas (itens 41, 89, 101, 123, 124, 135, 159, 160, 269 e 290) são passíveis de aceite, no total de R$ 900,00.</i></p><p><i>\t6.4) pela falta de previsão no termo de referência contratual (fotografia, dança, assessoria, comunicação, brinquedos, etc) (peça 23, item 21.6.d) : </i></p><p><i>11.31.\tOs recorrentes argumentam tratar-se de despesas com fotografia e filmagem para divulgação dos cursos populares, inclusive em redes televisivas (itens 301 a 308) . A apresentação de dança seria para manter a atenção e o interesse dos alunos em aulas de revisão com longa duração em ginásio (item 151) . Os brinquedos adquiridos seriam complemento daqueles trazidos voluntariamente pelos alunos para doação a comunidades carentes (item 309) , e o aluguel de fantasia para a entrega dos brinquedos teve a mesma finalidade (item 310) .</i></p><p><i>11.32.\tOs serviços de fotografia e filmagem, bem como de assessoria de comunicação e divulgação, além da apresentação de dança, embora questionáveis quanto a sua real necessidade e alcance, guardam alguma relação com o objeto contratual e são passíveis de aceitação, no valor de R$ 14.100,00. </i></p><p><i>11.33.\t E com relação à compra de brinquedos e ao aluguel de fantasia, embora a motivação alegada seja nobre, não se enquadram nas despesas previstas no Contrato 177/2010, conforme reconhecido pelo Instituto Civitas. </i></p><p><i>\t7) </i><b><i>R$ 22.830,58</i></b><i>, na planilha 'monitoramento' (peça 20, p. 231/241) : </i></p><p class=\"tCU_-_Sem_Recuo\"><i>                 7.1) pela falta de nexo de causalidade/cobertura contratual das despesas ora mencionadas na tabela que se segue (taxi, locação, combustível, distribuição de material) (peça 23, item 21.7.a) : </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.35.\tOs recorrentes informaram que professores receberam vale-transporte pra descolamento em Teresina, ou, o pagamento de combustível para o descolamento no interior do estado em seus próprios veículos. Nesse contexto, seria discrepante o pagamento de corridas de táxi e moto-táxi para a atividade de monitoramento dos cursos populares. Porém, apesar de questionável a despesa, propõe-se seu acatamento em razão da modicidade dos gastos (R$ 235,88) . No mesmo sentido o pagamento de horas extras para um motorista de van (item 59) , soando estranha a descrição da finalidade da despesa em si, entretanto, propõe-se sua aceitação em vista do baixo valor (R$ 30,00) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.36.\tQuanto à distribuição do material didático para o interior do estado, a tarefa cabia originalmente à Seduc/PI, conforme subitem 5.1.9 do Termo de Referência do Contrato 177/2010 (peça 19, p. 6-10) , mas teria sido executada pelo Civitas em comum acordo com a Seduc/PI. Sobre essas despesas, deixa-se de acatá-las pelas razões a seguir. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.37.\tNão resta claro o contexto das despesas descritas como 'Distribuição do Material Didático dos Cursinhos Populares para o Interior do Piauí', embora seu valor varie entre apenas R$ 65,00 (item 55) e R$ 580,00 (item 41) , com exceção dos itens 58 (R$ 2.550,84) e 60 (R$ 2.700,00) , que agrupam várias notas fiscais. Para a distribuição de material também houve o aluguel de veículo (itens 94 e 95) , totalizando R$ 11.395,00 e, supõe-se, a compra de combustível para os veículos locados, no valor total de R$ 200,00 (itens 61-62) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.38.\tPortanto, a nosso ver não está suficientemente esclarecida a despesa com veículos concomitante às despesas com a 'distribuição' do material didático, sem prejuízo de que sejam trazidos aos autos, em sede de novo recurso porventura cabível, novos esclarecimentos e documentos a respeito. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t7.2) pela incorrência de despesas não previstas no competente Termo de Referência (táxi e combustível) após o término da execução do Programa em dezembro/2010 (peça 23, item 21.7.b) : </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.39.\tAs despesas nesta tabela são similares às indicadas na tabela anterior, aplicando-se a mesma análise e propondo-se o seu não acatamento. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t\t8) </i><b><i>R$ 21.500,00</i></b><i>, na planilha 'outras despesas' (peça 20, p. 242) :</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t8.1) pela falta de nexo de causalidade/cobertura contratual e pela falta de previsão no termo de referência contratual para despesas com confecção de camisas (peça 23, item 21.8.a) :  </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.40.\tEmbora questionável o enquadramento da despesa com camisas para o pessoal que trabalhou nas aulas de revisão, por não relacionada propriamente às aulas, entende-se passível de correlação com o Contrato 177/2010, podendo ser acatada, no valor de R$ 3.000,00. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t8.2.) pela falta de previsão no termo de referência contratual de despesas com bolsa de estudos (peça 23, item 21.8.b) : </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.41.\tO recorrente Instituto Civitas reconheceu que a despesa com bolsa de estudos não se enquadra no Contrato 177/2010.  </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.42.\tDa análise acima conclui-se pelo aceite de despesas no valor de R$ 50.547,95 (R$ 5.504,49 + 1.634,00 + 3.980,69 + 4.506,40 + 425,10 + 4.450,00 + 7.649,52 + 79,20 + 4.052,67 + 900,00 + 14.100,00 + 235,88 + 30,00 + 3.000,00) , resultando num débito remanescente de R$ 89.967,67 (R$ 140.515,62 - 50.547,95) .</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.43.\tExaminadas as despesas, cumpre analisar a conduta da recorrente Sra. Maria Pereira da Silva Xavier. O Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a> assim justificou a necessidade dessa ex-gestora ser citada pelo Tribunal:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>16. Já com relação à Sra. Maria Pereira da Silva Xavier, restou plenamente caracterizada a sua conduta, consoante a instrução do auditor responsável, nos seguintes termos: Sra. Maria Pereira da Silva Xavier, a violação, na qualidade de então ocupante do cargo de secretária da Seduc/PI, de seu dever de cumprir estritamente os termos do Contrato 177/2010, e de exigir tal cumprimento da entidade contratada, sendo que essa agente pública subscreveu o contrato 177/2010 e asseverou ao MPF/PI, em expediente de 23/12/2010, que, quanto a esse contrato, 'o valor pago pela prestação do serviço é plenamente justificável, tendo em vista a ampla cobertura do projeto e o atendimento do interesse da coletividade' (peça 7, p. 7-10 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>) , além do que não providenciou os efetivos acompanhamento e fiscalização do contrato por representantes da Seduc/PI.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t11.44.\tEm suma, o chamamento da ex-secretária aos autos seria por haver subscrito o Contrato 177/2010, asseverado ao MPF/PI que o valor pago pela prestação do serviço seria justificável e, finalmente, por não ter providenciado os efetivos acompanhamento e fiscalização do contrato por representantes da Seduc/PI. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t11.45.\tA assinatura do contrato e a afirmação ao parquet federal de que o mesmo teria sido firmado em valor justificável não configuram motivos por si sós para a responsabilização da Sra. Maria Pereira, ao contrário da eventual ausência de acompanhamento e fiscalização de sua execução. A ex-secretária afirma que o acompanhamento e a fiscalização foram realizados pelas 21 gerências regionais e 223 supervisores municipais.</i></p><p><i>11.46.\tO Voto do relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2227/2014/Plenário\" target=\"_blank\">Acórdão 2227/2014-TCU-Plenário</a> consignou as razões que levaram à conclusão pela falta de providências da Sra. Maria Pereira para o real acompanhamento e fiscalização da execução do contrato (peça 149 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>) :</i></p><p><i>23. Ademais, não restou devidamente comprovada a efetiva prestação dos serviços pela contratada, sobretudo porque não houve efetivos acompanhamento e fiscalização do contrato por representantes da Seduc/PI. De acordo com a unidade técnica, na prática, 'Não houve, pois, previamente aos pagamentos, o regular procedimento de liquidação da despesa pública, o que caracteriza a antecipação vedada dos pagamentos, colocando o erário em relevante risco, pois não houve a exigência de garantia prévia alguma'. </i></p><p><i>24. Em apertada síntese, 'no que se refere ao acompanhamento in loco nas salas de aula, foi realizado apenas pelo Instituto Civitas, pois a SEDUC não disponibilizou recursos para envolver os técnicos nesta atividade', tendo sido observada a falta de atestação da Seduc/PI em todos os comprovantes de despesa apresentados pelo Instituto Civitas. </i></p><p><i>25. A dúvida lançada quanto à efetiva execução desse contrato decorreu ainda das seguintes peças processuais: 'a) termo de declaração junto ao MPF/PI do Diretor Financeiro da Seduc/PI em 12/5/2011, no qual ele assevera que o Contrato 177/2010 foi suspenso devido à dúvida na execução do objeto' (peça 6, p. 235) ; e b) pareceres da Procuradoria Geral do Estado 149, 150 e 151, de 3/3/2011; 422, de 27/5/2011; 506, 507, 508, 509 e 538, de 7/7/2011 (peça 10, p. 19-25, 26-32, 33-39, 40-43, 44-46, 47-49, 50-52, 53-55 e 56-58, respectivamente) , todos no sentido do indeferimento da pretensão de recebimento do saldo contratual por parte do Instituto Civitas.'</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t11.47.\tEssas circunstâncias também embasaram a responsabilização da ex-secretária na presente TCE, além principalmente de sua autorização para a realização de despesas antes da celebração do Contrato 177/2010, conforme se extrai da instrução transcrita no relatório que embasou o acórdão recorrido (peça 30, p. 9, item 16.2.1) . Desse modo, as despesas que informam o débito e mantidas após o exame acima são com (a) incidência de taxa de administração em base de cálculo maior que a devida, (b) pagamento de empregados do próprio Instituto Civitas, apesar da vedação contratual, (c) multas no recolhimento da contribuição previdenciária e do ISS, (d) brinquedos e fantasias, (e) distribuição de material e (f) pagamento indevido de bolsa de estudos.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.48.\tMesmo que se admita ter havido falhas na supervisão e na fiscalização do Contrato 177/2010 não soa razoável atribuir à ex-Secretária de Administração a responsabilidade pelas despesas indicadas, dada a sua natureza, em sua maioria de natureza administrativa, a exemplo da incidência da taxa administrativa de 7% sobre o valor bruto das primeiras parcelas, e do recolhimento de multas sobre a contribuição à previdência, questões não relacionadas diretamente ao oferecimento das aulas de reforço ou de revisão. Eventualmente, poder ser que a secretária tenha tomado ciência previamente especificamente em relação ao pagamento de bolsa da estudos e à compra de brinquedos, mas, de todo modo, mesmo nestes casos específicos, não se justifica a sua penalização. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.49.\tE relativamente à realização de despesas antes de firmado o contrato, várias foram acatadas, em interpretação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>, e as demais não o foram por desconexão com o objeto contratual ou por dúvidas significativas acerca de sua pertinência com o contrato e o contexto em que foram realizadas, ou seja, pressupostos não relacionados propriamente ao momento de sua ocorrência. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.50.\tPor fim, ainda que se conclua pela responsabilidade da recorrente, caberia a transformação da imputação de débito na sanção de multa com fulcro no artigo 58, inciso II, da Lei 8.443/1992, mas deixa-se de propor essa providência em atenção aos princípios da proporcionalidade e da razoabilidade. </i></p><p class=\"introdução\"><i>CONCLUSÃO</i></p><p><i>12.\tDas análises anteriores, conclui-se que:</i></p><p><i>\ta) não houve a prescrição das pretensões punitiva e ressarcitória do Tribunal pelos ditames do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , tampouco, pelas regras da Lei 9.873/1999 (RE 636.886-STF - Tema 899 da Repercussão Geral) ;</i></p><p><i>\tb) diversas despesas que compõem o débito calculado são passíveis de aceitação por condizentes com o Contrato 177/2010, mesmo aquelas que foram realizadas fora do período de vigência do contrato, em vista do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>;</i></p><p><i>\tc) ainda que se conclua pela supervisão e fiscalização deficientes do Contrato 177/2010, não se afigura razoável responsabilizar a Sra. Maria Pereira da Silva Xavier pelas despesas glosadas propostas nesta instrução;</i></p><p><i>\td) a eventual sanção de multa com fulcro no artigo 58, inciso II, da Lei 8.443/1992 à Sra. Maria Pereira seria contrária aos princípios da proporcionalidade e razoabilidade. </i></p><p class=\"introdução\"><i>DA PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>13.\tAnte o exposto, submete-se à consideração superior a presente análise dos recursos de reconsideração interpostos por Maria Pereira da Silva Xavier e pelo Instituto Civitas contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2422/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2422/2021-TCU-Primeira Câmara</a>, propondo-se, com fundamento nos artigos 32, I e 33, da Lei 8.443/1992, e artigo 285, do RI/TCU:</i></p><p><i>a) conhecer do recurso de Maria Pereira da Silva Xavier e, no mérito, dar-lhe provimento;</i></p><p><i>b) conhecer do recurso do Instituto Civitas e, no mérito, dar-lhe provimento parcial, a fim de reduzir o débito para o valor de R$ 89.967,67 e, proporcionalmente, a multa aplicada.</i></p><p><i>c) dar ciência da decisão que vier a ser proferida aos recorrentes e aos demais interessados.</i>\"</p><p>2.\tDivergindo em parte da unidade técnica, o representante do Ministério Público junto ao TCU, Procurador Julio Marcelo de Oliveira, apresentou o seguinte parecer (peça 75) :</p><p class=\"tCU_-_Sem_Recuo\">\"<i>Cuida-se de recursos de reconsideração interpostos por Maria Pereira da Silva Xavier (peça 53) e Instituto Civitas - Cidadania e Políticas Públicas (peças 43/4) em face do Acórdão 2.422/2021-TCU-1.ª Câmara (Relator Ministro Vital do Rêgo) , prolatado na Sessão Telepresencial realizada em 2/3/2021. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tO mencionado aresto (peça 28) foi exarado nos seguintes termos: </i></p><p><i>'VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada em desfavor da Sra. Maria Pereira da Silva Xavier (XXX.431.713-XX) , ex-secretária da Secretaria da Educação e Cultura do Estado do Piauí (Seduc/PI) , e do Instituto Civitas (05.948.089/0001-36) , em razão da não comprovação da regular aplicação da totalidade dos recursos repassados por intermédio do Contrato 177/2010;</i></p><p><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em: </i></p><p class=\"body_Text_2\"><i>9.1. julgar irregulares as contas dos responsáveis Maria Pereira da Silva Xavier (XXX.431.713-XX) e Instituto Civitas (05.948.089/0001-36) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, c/c com os arts. 1º, inciso I, 209, incisos II e III, do RI/TCU;</i></p><p class=\"body_Text\">9.2. condenar os responsáveis acima mencionados, com fundamento no art. 19, caput, da Lei 8.443/1992, c/c art. 210 do RI/TCU, solidariamente, ao pagamento da importância de R$ 140.515,62 (cento e quarenta mil, quinhentos e quinze reais e sessenta e dois centavos) , com a fixação do prazo de 15  (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, em respeito ao art. 23, inciso III, aínea 'a', da Lei 8.443/1992, c/c art. 214, inciso III, alínea 'a', do RI/TCU, o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 31/1/2011 até a data do recolhimento, na forma prevista na legislação em vigor, com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente;</p><p class=\"paragrafo_nivel_2\"><i>9.3. aplicar aos responsáveis Maria Pereira da Silva Xavier (XXX.431.713-XX) e Instituto Civitas (05.948.089/0001-36) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, no valor individual de R$ 15.000,00 (quinze mil) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor:</i></p><p class=\"list_Paragraph\"><i>9.4. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"body_Text\">9.5. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar aos responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"body_Text\">9.6. dar ciência deste acórdão ao FNDE, ao Governo do Estado do Piauí e aos responsáveis, para ciência, e ao Procurador-Chefe da Procuradoria da República no Estado do Piauí, este último, nos termos do art. 16, § 3º, da Lei 8.443/1992, c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.'</p><p><i>Promovidos os exames preambulares de admissibilidade e recebidos os recursos por Vossa Excelência (peças 52 e 59) , auditor-instrutor da Secretaria de Recursos (Serur) promoveu o exame contido à peça 72, por meio do qual concluiu o seguinte:</i></p><p><i>'12.\tDas análises anteriores, conclui-se que:</i></p><p><i>a) não houve a prescrição das pretensões punitiva e ressarcitória do Tribunal pelos ditames do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , tampouco, pelas regras da Lei 9.873/1999 (RE 636.886-STF - Tema 899 da Repercussão Geral) ;</i></p><p><i>b) diversas despesas que compõem o débito calculado são passíveis de aceitação por condizentes com o Contrato 177/2010, mesmo aquelas que foram realizadas fora do período de vigência do contrato, em vista do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>;</i></p><p><i>c) ainda que se conclua pela supervisão e fiscalização deficientes do Contrato 177/2010, não se afigura razoável responsabilizar a Sra. Maria Pereira da Silva Xavier pelas despesas glosadas propostas nesta instrução;</i></p><p><i>d) a eventual sanção de multa com fulcro no artigo 58, inciso II, da Lei 8.443/1992 à Sra. Maria Pereira seria contrária aos princípios da proporcionalidade e razoabilidade.' </i></p><p class=\"body_Text\">Foi proposto, então, com a anuência do corpo diretivo da Serur (peças 73/4) , o encaminhamento a seguir:</p><p><i>'13.\tAnte o exposto, submete-se à consideração superior a presente análise dos recursos de reconsideração interpostos por Maria Pereira da Silva Xavier e pelo Instituto Civitas contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2422/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2422/2021-TCU-Primeira Câmara</a>, propondo-se, com fundamento nos artigos 32, I e 33, da Lei 8.443/1992, e artigo 285, do RI/TCU:</i></p><p><i>a) conhecer do recurso de Maria Pereira da Silva Xavier e, no mérito, dar-lhe provimento;</i></p><p><i>b) conhecer do recurso do Instituto Civitas e, no mérito, dar-lhe provimento parcial, a fim de reduzir o débito para o valor de R$ 89.967,67 e, proporcionalmente, a multa aplicada.</i></p><p><i>c) dar ciência da decisão que vier a ser proferida aos recorrentes e aos demais interessados.'</i></p><p class=\"body_Text\"/><p class=\"body_Text\"><b>II</b></p><p class=\"body_Text\">\tO Ministério Público de Contas da União, com as vênias de estilo, diverge parcialmente da proposta de encaminhamento apresentada pela Secretaria especializada. </p><p class=\"body_Text\"/><p class=\"body_Text\"><b>II.1</b></p><p class=\"body_Text\">\tConvém ressaltar que o exame empreendido pela unidade instrutiva propôs que fossem aceitas, para fins de comprovação da correta aplicação dos recursos repassados, despesas realizadas fora da vigência do ajuste, mas cujos objetivos se alinhavam ao objeto pactuado. Tal entendimento diminuiu o débito verificado e se alinha tanto à inteligência do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a> quanto à jurisprudência desta Corte de Contas, exemplificada pelos seguintes julgados extraídos da jurisprudência sistematizada do Tribunal:</p><p class=\"body_Text\"/><p class=\"normal_ (Web) \"><i>'É possível considerar como falha formal a execução de </i>despesas<i> </i>fora<i> da </i>vigência<i> do convênio, em situações em que reste comprovado que os dispêndios contribuíram para o atingimento dos objetivos pactuados.</i></p><p class=\"normal_ (Web) \"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8300/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8300/2020-TCU-Segunda Câmara</a> | Relator: ANA ARRAES'</i></p><p class=\"body_Text\"/><p class=\"normal_ (Web) \"><i>'É possível considerar como falha formal a execução de </i>despesas<i> </i>fora<i> da </i>vigência<i> do convênio, em situações em que reste comprovado que os dispêndios contribuíram para o atingimento dos objetivos pactuados. </i></p><p class=\"normal_ (Web) \"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18396/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18396/2021-TCU-Segunda Câmara</a> | Relator: RAIMUNDO CARREIRO'</i></p><p class=\"body_Text\"/><p class=\"normal_ (Web) \"><i>'Embora configure irregularidade, considera-se, em caráter excepcional, não haver débito em decorrência de </i>despesas<i> realizadas </i>fora<i> da </i>vigência<i> do convênio, mormente quando relacionadas a seu objeto, em situações em que reste comprovado que o pactuado foi devidamente cumprido.</i></p><p class=\"normal_ (Web) \"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2307/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2307/2017-TCU-Segunda Câmara</a> | Relator: JOSÉ MUCIO MONTEIRO'</i></p><p class=\"body_Text\"/><p class=\"body_Text\">Especificamente quanto ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>, importante memorar que consta do voto condutor a necessidade de sopesar se 'realmente houve prejuízos aos cofres públicos decorrentes da realização de despesas fora da vigência do contrato, em especial aquelas feitas dentro do escopo permitido pela avença assinada entra a Seduc/PI e o Instituto Civitas'.</p><p class=\"body_Text\">Assim, o MP de Contas pondera que, neste caso em concreto, tais gastos podem ser aceitos e abatidos do débito verificado na deliberação vergastada. </p><p class=\"body_Text\"><b>II.2</b></p><p class=\"body_Text\">Nota-se que o auditor-instrutor também propôs a aceitação de despesas que não possuíam estrita correlação com o objeto pactuado, mas que, isoladamente, seriam módicas. Quanto a este ponto, não deve prosperar o raciocínio desenvolvido pela unidade técnica porque tais dispêndios somam-se a outros irregulares e, portanto, não devem avaliados de forma independente. Precisam integrar o quantum total do dano ao erário identificado nestes autos.</p><p class=\"body_Text\">Tais valores (R$ 425,10 + R$ 79,20 + R$ 900 + R$ 235,88 + R$ 30,00) , somados, contribuem para a formação do expressivo débito presentes nos autos e, por esse motivo, não devem ser afastados.</p><p class=\"body_Text\"><b>II.3</b></p><p class=\"body_Text\">Além disso, o MP de Contas também observa que diversos outros dispêndios, no valor total de R$ 33.252,19 (R$ 4.450,00 + R$ 7.649,52 + R$ 4.052,67 + R$ 14.100,00 + R$ 3.000,00) foram aceitos pelo auditor-instrutor por guardarem 'relação em algum grau com o objeto contratual', motivando a proposta de serem excluídos do dano ao erário inicialmente vislumbrado por este Tribunal. </p><p class=\"body_Text\">Nesse particular, o MP de Contas propõe que o aresto vergastado seja mantido inalterado, uma vez que os recorrentes não conseguiram demonstrar o efetivo nexo de causalidade entre as despesas impugnadas e o objeto pactuado, relacionado à execução do 'Programa Cursinhos Populares'.</p><p class=\"body_Text\">Lembra-se que a referida contratação, decorrente do aproveitamento do registro de preços efetivado por meio do Pregão 002/2008-CEL/SEAD, teve por objeto 'a oferta de aulas de revisão e reforço escolar para alunos do 3º ano do ensino médio da Rede Pública Estadual de Ensino do Piauí, visando contribuir com o acesso dos mesmos ao nível superior de ensino', oferecendo-lhes 'conteúdos/conhecimentos das disciplinas de Português, Matemática, Geografia, História, Química, Física, Inglês, Espanhol e Biologia'.</p><p class=\"body_Text\">Assim, não há motivos para que despesas não previstas no termo de referência, tais como a contratação de arte para elaboração de camisetas, o aluguel de salas não utilizadas no atingimento do objeto, a elaboração de camisas; coffee breaks, arranjos para mesas, apresentações de dança, dentre outras, sejam consideradas despesas lícitas, realizadas para proporcionar o cumprimento do objeto pactuado. </p><p class=\"body_Text\"><b>II.4</b></p><p class=\"body_Text\">Por fim, passando-se ao exame da responsabilização da sra. Maria Pereira da Silva Xavier, o auditor responsável fez a seguinte análise:</p><p class=\"tCU_-_Sem_Recuo\"><i>'[...] cumpre analisar a conduta da recorrente Sra. Maria Pereira da Silva Xavier. O Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a> assim justificou a necessidade dessa ex-gestora ser citada pelo Tribunal:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>16. Já com relação à Sra. Maria Pereira da Silva Xavier, restou plenamente caracterizada a sua conduta, consoante a instrução do auditor responsável, nos seguintes termos: Sra. Maria Pereira da Silva Xavier, a violação, na qualidade de então ocupante do cargo de secretária da Seduc/PI, de seu dever de cumprir estritamente os termos do Contrato 177/2010, e de exigir tal cumprimento da entidade contratada, sendo que essa agente pública subscreveu o contrato 177/2010 e asseverou ao MPF/PI, em expediente de 23/12/2010, que, quanto a esse contrato, 'o valor pago pela prestação do serviço é plenamente justificável, tendo em vista a ampla cobertura do projeto e o atendimento do interesse da coletividade' (peça 7, p. 7-10 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>) , além do que não providenciou os efetivos acompanhamento e fiscalização do contrato por representantes da Seduc/PI.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.44.\tEm suma, o chamamento da ex-secretária aos autos seria por haver subscrito o Contrato 177/2010, asseverado ao MPF/PI que o valor pago pela prestação do serviço seria justificável e, finalmente, por não ter providenciado os efetivos acompanhamento e fiscalização do contrato por representantes da Seduc/PI. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.45.\tA assinatura do contrato e a afirmação ao parquet federal de que o mesmo teria sido firmado em valor justificável não configuram motivos por si sós para a responsabilização da Sra. Maria Pereira, ao contrário da eventual ausência de acompanhamento e fiscalização de sua execução. A ex-secretária afirma que o acompanhamento e a fiscalização foram realizados pelas 21 gerências regionais e 223 supervisores municipais.</i></p><p><i>11.46.\tO Voto do relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2227/2014/Plenário\" target=\"_blank\">Acórdão 2227/2014-TCU-Plenário</a> consignou as razões que levaram à conclusão pela falta de providências da Sra. Maria Pereira para o real acompanhamento e fiscalização da execução do contrato (peça 149 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>) :</i></p><p><i>'23. Ademais, não restou devidamente comprovada a efetiva prestação dos serviços pela contratada, sobretudo porque </i><b><i>não houve efetivos acompanhamento e fiscalização do contrato por representantes da Seduc/PI.</i></b><i> De acordo com a unidade técnica, na prática, 'Não houve, pois, previamente aos pagamentos, o regular procedimento de liquidação da despesa pública, o que caracteriza a antecipação vedada dos pagamentos, colocando o erário em relevante risco, pois não houve a exigência de garantia prévia alguma'. </i></p><p><i>24. Em apertada síntese, 'no que se refere ao acompanhamento in loco nas salas de aula, foi realizado apenas pelo Instituto Civitas, pois a SEDUC não disponibilizou recursos para envolver os técnicos nesta atividade', tendo sido observada a falta de atestação da Seduc/PI em todos os comprovantes de despesa apresentados pelo Instituto Civitas. </i></p><p><i>25. A dúvida lançada quanto à efetiva execução desse contrato decorreu ainda das seguintes peças processuais: 'a) termo de declaração junto ao MPF/PI do Diretor Financeiro da Seduc/PI em 12/5/2011, no qual ele assevera que o Contrato 177/2010 foi suspenso devido à dúvida na execução do objeto' (peça 6, p. 235) ; e b) pareceres da Procuradoria Geral do Estado 149, 150 e 151, de 3/3/2011; 422, de 27/5/2011; 506, 507, 508, 509 e 538, de 7/7/2011 (peça 10, p. 19-25, 26-32, 33-39, 40-43, 44-46, 47-49, 50-52, 53-55 e 56-58, respectivamente) , todos no sentido do indeferimento da pretensão de recebimento do saldo contratual por parte do Instituto Civitas.'</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.47.\tEssas circunstâncias também embasaram a responsabilização da ex-secretária na presente TCE, </i><b><i>além principalmente de sua autorização para a realização de despesas antes da celebração do Contrato 177/2010</i></b><i>, conforme se extrai da instrução transcrita no relatório que embasou o acórdão recorrido (peça 30, p. 9, item 16.2.1) . Desse modo, as despesas que informam o débito e mantidas após o exame acima são com (a) incidência de taxa de administração em base de cálculo maior que a devida, (b) pagamento de empregados do próprio Instituto Civitas, apesar da vedação contratual, (c) multas no recolhimento da contribuição previdenciária e do ISS, (d) brinquedos e fantasias, (e) distribuição de material e (f) pagamento indevido de bolsa de estudos.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.48.\tMesmo que se admita ter havido falhas na supervisão e na fiscalização do Contrato 177/2010 </i><b><i>não soa razoável atribuir à ex-Secretária de Administração a responsabilidade pelas despesas indicadas, dada a sua natureza, em sua maioria de natureza administrativa, a exemplo da incidência da taxa administrativa de 7% sobre o valor bruto das primeiras parcelas, e do recolhimento de multas sobre a contribuição à previdência, questões não relacionadas diretamente ao oferecimento das aulas de reforço ou de revisão. </i></b><i>Eventualmente, poder ser que a secretária tenha tomado ciência previamente especificamente em relação ao pagamento de bolsa da estudos e à compra de brinquedos, mas, de todo modo, mesmo nestes casos específicos, não se justifica a sua penalização. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.49.\tE relativamente à realização de despesas antes de firmado o contrato, várias foram acatadas, em interpretação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>, e as demais não o foram por desconexão com o objeto contratual ou por dúvidas significativas acerca de sua pertinência com o contrato e o contexto em que foram realizadas, ou seja, pressupostos não relacionados propriamente ao momento de sua ocorrência. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.50.\tPor fim, ainda que se conclua pela responsabilidade da recorrente, caberia a transformação da imputação de débito na sanção de multa com fulcro no artigo 58, inciso II, da Lei 8.443/1992, mas deixa-se de propor essa providência em atenção aos princípios da proporcionalidade e da razoabilidade.'  (grifou-se) </i></p><p class=\"body_Text\"/><p class=\"body_Text\">\tNeste particular, o MP de Contas entende que não deve ser afastado o débito atribuído à responsável, uma vez que suas razões recursais não logram alterar as conclusões a que o Tribunal chegou por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2227/2014/Plenário\" target=\"_blank\">Acórdão 2227/2014-TCU-Plenário</a>, atinentes às falhas de acompanhamento e de fiscalização do contrato por intermédio da Seduc/PI. </p><p class=\"body_Text\">\tCom efeito, em sentido diametralmente oposto ao defendido pelo auditor-instrutor, o MP de Contas possui a convicção de que as falhas de acompanhamento e fiscalização foram determinantes para o dano ao erário vislumbrado nestes autos, eis que a ausência de controle possibilitou a realização de inúmeras despesas que não se coadunam com o objeto pactuado. </p><p class=\"body_Text\">\tNesse contexto, o MP de Contas diverge da proposta de encaminhamento apresentada pelo auditor-instrutor, concernente ao afastamento do débito a ela atribuído.</p><p class=\"body_Text\"><b>III</b></p><p><i>\tAnte o exposto, o MP de Contas diverge parcialmente da proposta de encaminhamento apresentada pela unidade técnica e propõe que seja dado provimento parcial aos recursos, de forma a ser diminuído o débito, inicialmente fixado em R$ 140.515,62, reconhecendo-se, excepcionalmente, a realização de despesas fora da vigência contratual, mas destinadas ao atingimento do objeto pactuado, no importe de R$ 15.625,58 (R$ 5.504,49 + R$ 1.634,00 + R$ 3.980,69 + R$ 4506,40) .</i>\"</p><p class=\"body_Text_Indent_3\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Juarez Chaves de Azevedo Júnior (8699/OAB-PI), representando Instituto Civitas - Cidadania e Políticas Públicas; Gustavo Gonçalves Leitao (12591/OAB-PI), representando Maria Pereira da Silva Xavier.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSOS DE RECONSIDERAÇÃO. TOMADA DE CONTAS ESPECIAL. CONTRATO. AULAS DE REFORÇO ESCOLAR. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DA INTEGRALIDADE DOS RECURSOS ENVOLVIDOS. IRREGULARIDADE DAS CONTAS DO GESTOR E DA EMPRESA CONTRATADA. DÉBITO. MULTA. CONHECIMENTO DOS RECURSOS. PROVIMENTO PARCIAL. REDUÇÃO DO DÉBITO E DA MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p>\tAnte o atendimento dos requisitos de admissibilidade, os recursos interpostos por Maria Pereira da Silva Xavier e pelo Instituto Civitas contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2422/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2422/2021-TCU-Primeira Câmara</a> podem ser conhecidos. Por intermédio do referido acórdão foram julgadas irregulares as contas dos responsáveis, condenando-os solidariamente ao pagamento do débito apurado, com aplicação de multas individuais, em razão de irregularidades na execução do Contrato 177/2010, celebrado entre a Secretaria de Educação e Cultura do Estado do Piauí - Seduc/PI e o Instituto Civitas. A contratação, financiada com recursos provenientes dos rendimentos financeiros do Convênio 806001/2007, firmado entre a Seduc/PI e o Fundo Nacional de Desenvolvimento da Educação - FNDE, tinha por objeto a oferta de aulas de revisão e reforço escolar para acesso ao nível superior de ensino.</p><p>2.\tComo visto no relatório precedente, a Serur propôs dar provimento ao recurso de Maria Pereira da Silva Xavier e dar provimento parcial ao recurso do Instituto Civitas, com a redução do débito para R$ 89.967,67 e, proporcionalmente, da multa aplicada. Por seu turno, o MPTCU propôs que fossem abatidas do total do débito apenas as despesas realizadas fora da vigência do contrato, mas dentro do escopo permitido, nos termos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a> e da jurisprudência desta Corte. Desse modo, propôs o provimento parcial dos recursos, com a redução de R$ 15.625,58 do valor do débito original.</p><p>3.\tAntecipo minha concordância com a proposta do MPTCU, cujos fundamentos incorporo a estas razões de decidir, acrescentando breves considerações.</p><p>4.\tEntendo haver respaldo suficiente para excluir do débito despesas realizadas fora da vigência do contrato, mas que possam ser consideradas pertinentes ao seu objeto. Tal possibilidade foi expressamente prevista no item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2149/2018/Plenário\" target=\"_blank\">Acórdão 2149/2018-TCU-Plenário</a>, que assim dispôs:</p><p>\"<i>9.5. determinar à Secex-PI que, em sua análise de mérito sobre as alegações de defesa a serem colhidas dos responsáveis, manifeste-se conclusivamente sobre quais das despesas inquinadas guardam correlação com o objeto contratado, ainda que efetuadas sem a formal cobertura contratual;</i>\"</p><p>5.\tRegistro que o referido acórdão foi adotado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620148\" target=\"_blank\">Processo 028.326/2014-8</a>, apartado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>, este último uma representação interposta pelo Procurador da República no Estado do Piauí Kelston Pinheiro Lages para apurar indícios de irregularidades no mesmo Contrato 177/2010. O mencionado acórdão também determinou a constituição do presente processo. </p><p>6.\tNesse sentido, a instrução de peça 23 já havia identificado diversas despesas pertinentes ao objeto contratado, mas pagas anteriormente à assinatura do contrato, a exemplo de professores e monitores, vale transporte para os professores coordenadores em Teresina, recolhimento de tributos sobre esses pagamentos, e remuneração pela elaboração de materiais didáticos. Tais despesas totalizam R$ 15.625,58, valor que pode ser abatido do débito inicialmente apurado.</p><p>7.\tDiferente é a situação de outras despesas, não previstas no termo de referência contratual. Nessa categoria se incluem despesas com <i>coffee breaks</i>, aluguel de sala de apoio, confecção de camisetas, apresentações de dança, entre outras. Da mesma forma, não há razão para excluir dispêndios de pequena monta, igualmente sem relação com o objeto contratado, uma vez que tais valores se somam a outros, compondo o débito remanescente.</p><p>8.\tFaço, por fim, breve análise sobre a prescrição, à luz da Resolução TCU 344/2022. Cabe relembrar que as apurações sobre possíveis irregularidades no Contrato 177/2010 se iniciaram com uma representação apresentada ao TCU pelo Procurador da República no Estado do Piauí (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787720113\" target=\"_blank\">Processo 017.877/2011-3</a>) , autuada em 28/6/2011, marco inicial para fins de apuração da prescrição.</p><p>9.\tNaquele processo foram adotados diversos atos apuratórios, entre os quais menciono os seguintes: a) Acórdão 824/2012, de 11/4/2012, que conheceu da representação; b) ofícios de audiência e oitiva, de 11 e 12/12/2012; c) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2227/2014/Plenário\" target=\"_blank\">Acórdão 2227/2014-TCU-Plenário</a>, de 27/8/2014; d) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2982/2016/Plenário\" target=\"_blank\">Acórdão 2982/2016-TCU-Plenário</a>, de 23/11/2016.</p><p>10.\tPor determinação do item 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2227/2014/Plenário\" target=\"_blank\">Acórdão 2227/2014-TCU-Plenário</a>, foi constituído o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832820148\" target=\"_blank\">Processo 028.328/2014-8</a>, com o objetivo de <i>\"efetivar diligências necessárias junto ao Instituto Civitas, em especial para obtenção da relação de despesas cuja requisição da Secex/PI não fora atendida, e à Seduc/PI, a fim de analisar a existência de dano ao erário na aplicação dos recursos do Contrato 177/2010 e propor as medidas pertinentes\"</i>. No processo, registro os seguintes atos apuratórios: a) instrução da Secex/PI, de 5/5/2015; b) nova instrução da Secex/PI, de 23/6/2016; c) Acórdão 2.149/2018, de 12/9/2018.</p><p>11.\tNo presente processo, menciono os seguintes atos apuratórios: a) citação, em 4/1/2019; b) instrução da Secex/TCE, de 22/10/2019; c) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2422/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2422/2021-TCU-Primeira Câmara</a>, de 2/3/2021.</p><p>12.\tEssa sequência de atos, associada ao fato de que os processos mencionados em nenhum momento ficaram paralisados por mais de três anos, indica que não ocorreu a prescrição das pretensões ressarcitória e punitiva.</p><p>\tAnte o exposto, voto por que o Tribunal adote o acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de fevereiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230306", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=817322", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=817322", "EXTENSAOARQUIVO": "doc"}