{"KEY": "ACORDAO-COMPLETO-2574270", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1181/2023 ATA 3/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1181", "ANOACORDAO": "2023", "NUMATA": "3/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se apreciam, nesta oportunidade, embargos de declaração opostos pelo Senado Federal ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8005/2022/Primeira Câmara\" target=\"_blank\">Acórdão 8005/2022-TCU-Primeira Câmara</a>, que negou provimento a pedido de reexame interposto pelo Senado Federal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/838/2022/Primeira Câmara\" target=\"_blank\">Acórdão 838/2022-TCU-Primeira Câmara</a>, por meio do qual foi julgado ilegal o ato de concessão de aposentadoria emitido em nome de Rita Maria Tavares da Cunha Mello.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo relator, e com fundamento no art. 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração e, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia desta decisão ao embargante, com a informação de que o inteiro teor do relatório e do voto que a fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interpostos pelo Senado Federal contra decisão que negou provimento a pedido de reexame oposto a acórdão que julgou ilegal ato de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "28/02/2023", "ENTIDADE": " Senado Federal", "INTERESSADOS": "3. Interessada/Recorrente:<br>3.1. Interessada: Rita Maria Tavares da Cunha Mello (XXX.792.511-XX)<br>3.2. Recorrente: Senado Federal", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03733620215\" target=\"_blank\">037.336/2021-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2582950", "titulo": "Acórdão 3152/2023 - Primeira Câmara", "tipo": "Acórdão", "ano": "2023", "numero": "3152", "colegiado": "Primeira Câmara"}], "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Jorge Oliveira", "RELATORIO": "<p>\tTrata-se de embargos de declaração opostos pelo Senado Federal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8005/2022/Primeira Câmara\" target=\"_blank\">Acórdão 8005/2022-TCU-Primeira Câmara</a>, que negou provimento a pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/838/2022/Primeira Câmara\" target=\"_blank\">Acórdão 838/2022-TCU-Primeira Câmara</a>. Esta última deliberação julgou ilegal o ato de concessão de aposentadoria emitido em favor de Rita Maria Tavares da Cunha Mello, em decorrência do recebimento da vantagem denominada \"opção\", bem como pelo reajuste da parcela de \"quintos\" com base na Lei 13.302/2016.</p><p>2. \tApós apresentar considerações sobre a tempestividade do recurso e tecer breve histórico da decisão recorrida, o embargante apresentou as razões dos embargos, transcritas, no essencial, a seguir: </p><h1>\"<i>III. DAS RAZÕES RECURSAIS</i></h1><p><i>6. Importa ao presente recurso de Embargos de Declaração a demonstração de que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8005/2022/Primeira Câmara\" target=\"_blank\">Acórdão 8005/2022-TCU-Primeira Câmara</a>, apresenta </i><b><i>omissões </i></b><i>a serem apontadas no corpo das presentes razões e que exigem os devidos reparos, no tocante ao </i><b><i>reajustamento da VPNI </i></b><i>em decorrência da aplicação da revisão estabelecida na </i><b><i>Lei nº 13.302/2016</i></b><i>.</i></p><p><i>7. Para tanto destacamos o seguinte trecho do voto do e. Relator, que traz a fundamentação do acórdão:</i></p><h2><i>Voto</i></h2><p class=\"body_Text\"><i> (...) </i></p><h2>9. <i>Como visto, a irresignação do Senado Federal se restringe ao juízo de ilegalidade firmado sobre o reajustamento, com esteio na Lei 13.302/2016, da VPNI associada aos 'quintos'.</i></h2><p class=\"list_Paragraph\">10. <i>A propósito, são os seguintes os principais dispositivos de regência da matéria (destaques acrescentados) :</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"list_Paragraph\">11. <i>Pois bem, na dicção do art. 41 da Lei 8.112/1990, é fora de dúvida que a VPNI alusiva aos antigos 'quintos/décimos' de funções comissionadas constitui 'vantagem pecuniária permanente estabelecida em lei' e, dessa forma, integra o conceito de 'remuneração'.</i></p><p class=\"list_Paragraph\">12. <i>Sem embargo, o mesmo estatuto que define o termo 'remuneração' distingue a 'VPNI dos quintos' e fixa as balizas para o seu reajustamento: exclusivamente mediante revisões gerais de remuneração dos servidores públicos (parágrafo único do art. 62-A) .</i></p><p class=\"list_Paragraph\">13. <i>Aqui, a aplicação do princípio da especialidade já resolve a aparente antinomia discutida nos autos: a norma que instituiu a VPNI e disciplina, em específico, seu critério de reajustamento ao longo do tempo (Lei 8.112/1990) prevalece sobre a norma que dispôs, em caráter pontual e genérico, sobre o reajuste da remuneração dos servidores do Senado Federal (Lei 13.302/2016) .</i></p><p class=\"list_Paragraph\">14. <i>Mas, para além disso, o fato é que a Lei 8.112/1990, estatuto jurídico do funcionalismo federal, norma de iniciativa privativa do Presidente da República, não poderia ter seus efeitos mitigados por norma de iniciativa do Poder Legislativo, caso da Lei 13.302/2016.</i></p><p class=\"list_Paragraph\">15. <i>Assim, tratando-se os 'quintos/décimos' de vantagem de natureza tipicamente estatutária - e não de retribuição contemplada em algum particular plano de carreira -, há de prevalecer, na espécie, seja pela observância do princípio da especialidade, seja pela prerrogativa constitucionalmente atribuída ao Chefe do Poder Executivo para a propositura de leis que disponham sobre o regime jurídico do funcionalismo, a regra estabelecida no art. 62-A, parágrafo único, da Lei 8.112/1990.</i></p><p class=\"list_Paragraph\">16. <i>Posto isso, de outra parte, não há como dissociar a expressão 'revisão geral de remuneração dos servidores públicos federais', fixada no estatuto,   da 'revisão geral anual [da remuneração dos servidores públicos]' estabelecida na Constituição. Esta, a propósito, também de iniciativa privativa do Presidente da República, é feita 'sem distinção de índices', característica que igualmente desqualificaria, como 'revisão geral', o reajuste previsto na Lei 13.302/2016, concedido apenas aos servidores do Senado.</i></p><p class=\"list_Paragraph\">17. <i>Por fim, lembro que a distinção entre 'reajuste de remunerações e subsídios por lei específica' (ou 'reajuste setorial', como denomina a recorrente) , caso da Lei 13.302/2016, e 'revisão geral de remunerações e subsídios', caso, por exemplo, da Lei 10.697/2003, foi exposta com meridiana clareza pela Suprema Corte no julgamento da ADI 3.968, cuja ementa, por seu didatismo, peço licença para transcrever parcialmente (ênfase acrescentada) :</i></p><p class=\"body_Text\"/><p class=\"body_Text\"><i>'AÇÃO DIRETA DE INCONSTITUCIONALIDADE. ARTIGOS 2º, 5º E 9º, PARTE FINAL, DA LEI 15.512/2007 DO ESTADO DO PARANÁ. CONCESSÃO, A PAR DE ÍNDICE GERAL DE CORREÇÃO SALARIAL PARA TODAS AS CARREIRAS ESTATUTÁRIAS DO PODER EXECUTIVO, DE ÍNDICE COMPLEMENTAR VARIÁVEL, CONSIDERADA A INCIDÊNCIA DO IPCA DESDE A DATA DA CONSOLIDAÇÃO DOS PLANOS DE CARREIRA OU DE REESTRUTURAÇÃO DAS TABELAS DE VENCIMENTOS. VALIDADE. POSSIBILIDADE DE DESCONTO DOS REAJUSTES SETORIAIS POR OCASIÃO DA REVISÃO GERAL DA REMUNERAÇÃO DOS SERVIDORES. EXAURIMENTO DA EFICÁCIA DOS ARTIGOS 5º E 9º, PARTE FINAL, DA LEI 15.512/2007 DO ESTADO DO PARANÁ. PREJUDICIALIDADE. AÇÃO PARCIALMENTE CONHECIDA E, NA PARTE CONHECIDA, JULGADO IMPROCEDENTE O PEDIDO.</i></p><p class=\"list_Paragraph\">1. <i>A revisão geral anual da remuneração e subsídios dos servidores públicos e agentes políticos, cuja iniciativa legislativa é do chefe do Poder Executivo de cada ente federativo (artigo 61, § 1º, II, a, da Constituição Federal) , deve se dar na mesma data para todos e sem distinção de índices (artigo 37, X, da Constituição Federal) .</i></p><p class=\"list_Paragraph\">2. <i>O reajuste de remunerações e subsídios por lei específica tem por objeto a readequação da retribuição pecuniária devida pelo exercício de determinado cargo, ajustando-a à realidade das suas responsabilidades, atribuições e mercado de trabalho, enquanto que a revisão geral anual tem por escopo a mera recomposição do poder aquisitivo das remunerações e subsídios de todos os servidores públicos e agentes políticos de determinado ente federativo.</i></p><p class=\"list_Paragraph\">3. <i>A revisão geral anual sem distinção de índices não impede que determinadas categorias recebam efetivamente revisão diferenciada de outras, caso essa diferenciação reflita reajustes anteriores, de forma a evitar o desvirtuamento dos reajustes setoriais e a necessidade de redução do índice de revisão, em prejuízo das categorias funcionais que não tiveram qualquer aumento salarial. Precedente: ADI 2.726, Rel. Min. Maurício Corrêa, Plenário, DJ de 29/8/2003' (Tribunal Pleno; relator Min. Luiz Fux; julgada em 29/11/2019) .</i></p><p class=\"list_Paragraph\">18. <i>Não há, pois, o que reparar na decisão recorrida.</i></p><p class=\"body_Text\"/><p class=\"list_Paragraph\"><i>8. Do voto do e. Relator, que integrou o acórdão recorrido, verificam-se omissões, que há de serem escoimadas em juízo de integração do aresto.</i></p><p class=\"list_Paragraph\"><i>9. No exame do mérito realizado, aduziu o Sr. Ministro Relator o entendimento de que a majoração da VPNI somente ocorre por revisão geral e que a  Lei nº 13.302/2016 somente é dirigida aos servidores do Senado Federal, havendo concedido um reajuste setorial aos servidores, sendo que a Corte de Contas </i><b><i>já superou essa questão em casos anteriores </i></b><i> (Acórdãos 2.888/2008 e 262/2011) .</i></p><p class=\"list_Paragraph\"><i>10. Sobre esse aspecto, no tocante à aplicação da Lei nº 13.302/2016 para a revisão da VPNI - é necessário utilizar-se a </i><b><i>interpretação sistemática das normas </i></b><i> (sob o prisma de especialidade) para solucionar eventuais conflitos entre normas, segundo a qual uma lei especial derroga lei geral.</i></p><p class=\"list_Paragraph\"><i>11. Esta Advocacia vem defendendo para casos similares, em decorrência da interpretação sistemática do conjunto de normas, que a Lei nº 13.302/2016 prevalece  sobre a Lei nº 9.527/1997, no que a modifica.</i></p><p class=\"list_Paragraph\"><i>12. Inclusive, em observância ao artigo 37, inciso X, da Constituição Federal, esta Casa Legislativa demonstrou que houve expressa manifestação da </i><b><i>vontade do legislador </i></b><i>para conceder a revisão geral salarial dos servidores do Senado Federal em 2016, conforme se depreende da Justificação do Projeto de Lei nº 553, de 2015, que originou a Lei nº 13.302/2016.</i></p><p class=\"list_Paragraph\"><i>13. De mais a mais, diante da gritante omissão do chefe do Poder Executivo da União nas últimas décadas em deflagrar projetos para a revisão geral da remuneração dos servidores, de modo a compensar efeitos inflacionários, o Supremo Tribunal Federal tem considerado que, ao menos no âmbito de cada um dos poderes, a legislação que promova o mesmo efeito revisional, é o caso da Lei nº 13.302/2016, que foi aplicada para assegurar o </i><b><i>rebus sic stantibus</i></b><i> relativamente a vantagem 'opção' e a parcela de 'quintos' incorporadas ao ato de aposentadoria de RITA MARIA TAVARES DA CUNHA MELLO.</i></p><p class=\"list_Paragraph\"><i>14. Contudo, observa-se com a devida vênia </i><b><i>patente omissão </i></b><i>de manifestação quanto a tais argumentos elencados pelo Senado Federal, por parte da Colenda 1ª Câmara do TCU, ao decidir, nos termos do Acórdão nº 8005/2022, pela negativa do provimento do pedido de reexame apresentado em desfavor do r. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/838/2022/Primeira Câmara\" target=\"_blank\">Acórdão 838/2022-TCU-Primeira Câmara</a> do TCU.</i></p><p class=\"list_Paragraph\"><i>15. Acrescente-se ainda a ausência da </i><b><i>intepretação extensiva </i></b><i>dos Acórdãos 2.888/2008 e 262/2011, ambos do Plenário do TCU, que reconheceram que, embora as  Leis  11.169/2005,  11.170/2005  e  11.383/2006  tivessem  aplicação  específica, detinham natureza/caráter de reajuste geral, e, muito embora fossem de iniciativa dos demais Poderes, supriram omissão do Chefe do Executivo, concluindo pelo afastamento de qualquer ilegalidade na incidência dos reajustes sobre as VPNIs.</i></p><p class=\"list_Paragraph\"><i>16. Observa-se que foi demonstrado no pedido de reexame, inclusive por meio de cópias de justificativas e pareceres extraídos do Processo Legislativo, além do próprio texto da Lei nº 13.302/2016, que, embora seja uma Lei de reajuste com aplicação específica, a norma não fez mais que estender aos servidores do Senado Federal revisão com percentual igual aos dados pelo Poder Executivo a seus servidores,  tal quais as normas específicas elaboradas pela Câmara dos Deputados, TCU e Judiciário.</i></p><p class=\"list_Paragraph\"><i>17. Daí que se deriva a aderência dos julgados utilizados como paradigma, tanto utilizados em sede dos primeiros declaratórios, por não ocorrer o mesmo tratamento/análise nos autos </i><b><i>TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3688320212\" target=\"_blank\">Processo 036.883/2021-2</a> na ocasião da aplicação do reajuste promovido pela Lei nº 13.302/2016</i></b><i>, caracterizando-se a presença de contradição quando proferidas decisões em sentido diverso.</i></p><p class=\"list_Paragraph\"><i>18. Por essa razão, inclusive, o embargante buscou demonstrar por inúmeros processos julgados pelos órgãos fracionários da Corte de Contas que existem diversas decisões, que ora concluem pela legalidade, ora pela ilegalidade da aplicação nº 13.302/2016 às VPNIs.</i></p><p class=\"list_Paragraph\"><i>19. Em recente entendimento, essa Corte de Contas, ao julgar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1292120220\" target=\"_blank\">Processo 012.921/2022-0</a>, determinou a este Senado Federal que:</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>9.3.1. nos termos do art. 262, caput, do Regimento Interno deste Tribunal, e em conformidade a jurisprudência do Supremo Tribunal Federal (ADI 3.538/RS, ADI 3.840/RR, ADI 3.782/RJ, RE 638.115/CE e outros) , providencie o destaque do valor correspondente aos reajustes incidentes sobre a VPNI derivada de quintos/décimos de funções comissionadas, desde a vigência da Lei 13.302/2016, no prazo 15 (quinze) dias contados da ciência, sujeitando-o à absorção por quaisquer reajustes remuneratórios posteriores a 23/10/2020, data de publicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11833/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11833/2020-TCU-Primeira Câmara</a>;</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>9.3.4. aplique o mesmo procedimento descrito no subitem 9.3.1 aos demais casos de servidores ativos e inativos com VPNI derivadas de quintos/décimos de funções comissionadas reajustadas com base na Lei 13.302/2016. (...) </i></p><p class=\"body_Text\"/><p class=\"list_Paragraph\"><i>20. Com as devidas vênias, o que pede o Embargante é </i><b><i>que haja uma análise, visando à comparação das normas e dos casos, com a aplicação do referido entendimento aos casos análogos.</i></b></p><p class=\"list_Paragraph\"><i>21. Além disso, busca-se ratificar o entendimento sobre a regularidade/legalidade  do  reajuste  incidente  sobre  as  VPNIs  (quintos/décimos)  e sobre a VPNI, aplicados em razão das Leis nº 13.302/2016, tendo em vista o seu conteúdo de revisão geral de remuneração, tal qual considerado pelo Plenário do TCU quando do julgamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/262/2011/Plenário\" target=\"_blank\">Acórdão 262/2011-TCU-Plenário</a>.</i></p><p class=\"list_Paragraph\"><i>22. Destaque-se, por fim, que no bojo do v. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a>, prolatado nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1292120220\" target=\"_blank\">Processo 012.921/2022-0</a>, em 7 de dezembro de 2022, o E. Tribunal de Contas da União adotou o voto do Exmo. Relator da matéria, Ministro Antonio Anastasia, nestes termos:</i></p><p class=\"body_Text\"><i> (...) </i></p><h2><i>A proposta que trago a este Plenário confere à matéria - em respeito à segurança jurídica - o mesmo tratamento dado pelo Supremo </i><b><i>Tribunal Federal no julgamento dos embargos incidentes na Ação Direta de Inconstitucionalidade ADI 3.538/RS</i></b><i>, que considerou inconstitucional, por vício de iniciativa, lei estadual proposta pelo Poder Judiciário do Rio Grande do Sul que concedera 'revisão anual salarial' aos servidores daquele poder. A impugnação ocorreu com fundamento no art. 37, inciso X, c/c art. 61, §1º, inciso II, alínea 'a', da Constituição da República, segundo os quais, a lei concessiva de 'revisão geral anual' remuneratória de servidores é de iniciativa privativa do Chefe do Poder Executivo.</i></h2><p class=\"list_Paragraph\"><i>No mencionado aresto, o E. STF, alinhado à fórmula de modulação adotada em outros julgados igualmente relativos à impugnação de verbas remuneratórias de servidores (ADI 3.840/RR, relator: Ministro Gilmar Mendes, DJe 17/6/2020; ADI 3.782, idem, DJe 17/6/2020; RE 638.115/CE, idem, DJe 8/5/2020) , decidiu 'modular os efeitos da decisão (...) , de modo a </i><b><i>garantir que os servidores tenham o pagamento do valor correspondente ao reajuste mantido até sua absorção integral por quaisquer reajustes futuros concedidos a eles</i></b><i>.' Em outras palavras, o Supremo decidiu manter o pagamento do valor correspondente ao reajuste, até sua absorção por quaisquer reajustes futuros.</i></p><p class=\"list_Paragraph\"><i>Ao transpor, para o caso vertente, a modulação adotada pelo Pretório Excelso em casos da espécie, considero aplicável a data de publicação do primeiro precedente desta Corte de Contas que assinalou a irregularidade em comento, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11833/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11833/2020-TCU-Primeira Câmara</a>, ocorrida em 23/10/2020.</i></p><p class=\"list_Paragraph\"><i>Ressalto que, até o advento dessa decisão paradigma, prevalecia, em nossa jurisprudência, a tese firmada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2888/2008/Plenário\" target=\"_blank\">Acórdão 2888/2008-TCU-Plenário</a> (relator: Ministro Ubiratan Aguiar) , reafirmada, em grau de recurso, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/262/2011/Plenário\" target=\"_blank\">Acórdão 262/2011-TCU-Plenário</a> (relator: Ministro Valmir Campelo) , pela legalidade dos reajustes de VPNI mediante leis de reajuste remuneratório propostas pelo Senado e pela Câmara dos Deputados.</i></p><p class=\"list_Paragraph\"><i>No <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2888/2008/Plenário\" target=\"_blank\">Acórdão 2888/2008-TCU-Plenário</a>, este Tribunal, em decisão unânime, considerou improcedente representação formulada pelo Ministério Público de Contas, a questionar 'a legalidade da aplicação dos percentuais previstos nas Leis 11.169/2005, 11.170/2005 e 11.383/2006 às parcelas recebidas pelos servidores da Câmara dos Deputados, do Senado Federal e deste Tribunal a título de VPNI'. O autor da representação sustentava o mesmo argumento   posteriormente acolhido, em 2020, a partir do 11.833/2020-Primeira Câmara. No <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/262/2011/Plenário\" target=\"_blank\">Acórdão 262/2011-TCU-Plenário</a>, o Tribunal negou provimento ao pedido de reexame interposto contra a deliberação antecedente, pelo Parquet especializado, ratificando a tese pela legalidade dos reajustes. </i></p><p class=\"list_Paragraph\"><i>Assim, ao aplicar os índices de reajuste previstos na Lei 13.302/2016 sobre as VPNI   decorrentes de quintos/décimos de funções comissionadas, o Senado Federal agiu fiado na jurisprudência desta Corte de Contas assentada à época, alterada apenas em 2020.</i></p><p class=\"list_Paragraph\"><i>Com base nessas ponderações, acolho, em parte e com ajustes de forma, a proposta de encaminhamento formulada pela unidade técnica e chancelada pelo Parquet especializado, para considerar ilegal o ato de aposentadoria de Lucianna Mendes Da Silva, negando-lhe registro, </i><b><i>divergindo dos pareceres quanto à determinação proposta no item 11.2 da respectiva instrução de mérito, para substituir o comando de retificação imediata dos 'valores percebidos a título de incorporação de quintos/décimos da servidora, para os valores anteriores à vigência da Lei 13.302/2016', por </i></b><i>determinação para destacar da VPNI derivada dos quintos/décimos de funções comissionadas o valor correspondente aos reajustes incidentes desde a vigência da Lei 13.302/2016, promovendo sua absorção por quaisquer reajustes remuneratórios posteriores a 23/10/2020, data de publicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11833/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11833/2020-TCU-Primeira Câmara</a>.</i></p><p class=\"list_Paragraph\"><i>Para fins de </i><b><i>padronização jurisprudencial, considero necessário determinar ao Senado Federal que aplique o mesmo procedimento para os demais casos de servidores ativos e inativos com VPNI derivadas de quintos/décimos de funções comissionadas reajustadas com base na Lei 13.302/2016</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>Observo, por fim, que a proposta aqui apresentada não prejudica o exame de mérito do mencionado recurso interposto pelo Senado Federal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1796/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1796/2022-TCU-Segunda Câmara</a>, em que o órgão defende a legalidade dos reajustes impugnados por esta Corte de Contas.</i></p><p class=\"body_Text\"/><p class=\"list_Paragraph\"><i>23. Portanto, na remota hipótese de se manter o entendimento combatido no pedido de reexame 'retro' e nestes embargos, pede-se que, pelo menos, seja conferido o mesmo entendimento adotado por esta E. Corte de Contas no v. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a>, prolatado nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1292120220\" target=\"_blank\">Processo 012.921/2022-0</a>, em 7 de dezembro de 2022, de modo que o novo entendimento seja adotado 'pro futuro', para que, no que tange a VPNI em ela, promova-se 'sua absorção por quaisquer reajustes remuneratórios posteriores a 23/10/2020, data de publicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11833/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11833/2020-TCU-Primeira Câmara</a>'.</i></p><p class=\"list_Paragraph\"/><h1><i>IV. DOS PEDIDOS</i></h1><p><i>24. Ante o exposto, respeitosamente, requerem-se:</i></p><p class=\"list_Paragraph\"><i>na forma do art. 287, parágrafo 3º, a concessão de efeito suspensivo ao presente recurso;</i></p><p class=\"list_Paragraph\"><i>a admissibilidade deste recurso e, no mérito, juízo de procedência, pelas razões e fundamentos apontados, para se reconhecer a necessidade de suprir as omissões e contradições apontadas, evidenciando-se a data a ser considerada para aplicação Enunciado nº 106 da Súmula da Jurisprudência do TCU, caso venha a ser necessário, com provimento integral do pedido de reexame 'retro';</i></p><p class=\"list_Paragraph\"><i>a instauração de incidente de uniformização jurisprudencial perante o Plenário do Tribunal de Contas da União quanto aos  aspectos controvertidos no aresto embargado, ex vi do princípio da segurança jurídica, para se restabelecer o entendimento anterior, que informa as razões do pedido de reexame 'retro';</i></p><p class=\"list_Paragraph\"><i>sucessivamente, seja conferido o mesmo entendimento adotado por esta E. Corte de Contas no v. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a>, prolatado nos autos do TC 012.921/2022 em 7 de dezembro de 2022, de modo que o novo entendimento seja adotado 'pro futuro', para que, no que tange a VPNI em ela, promova-se 'sua absorção por quaisquer reajustes remuneratórios posteriores a 23/10/2020, data de publicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11833/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11833/2020-TCU-Primeira Câmara</a>';</i></p><p class=\"list_Paragraph\"><i>a juntada dos documentos anexos, que integram este recurso para todos os fins de direito.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. APOSENTADORIA. INCORPORAÇÃO DE QUINTOS. REAJUSTAMENTO INDEVIDO. ILEGALIDADE. NEGATIVA DE REGISTRO. PEDIDO DE REEXAME. CONHECIMENTO. INSUFICIÊNCIA DOS ARGUMENTOS. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. AUSÊNCIA DE VÍCIOS. REJEIÇÃO. INCIDÊNCIA DO ACÓRDÃO 2.718/2022 PARA MANUTENÇÃO DO PAGAMENTO DA PARCELA DE VPNI REAJUSTADA, MEDIANTE DESTAQUE A SER ABSORVIDO POR QUAISQUER REAJUSTES POSTERIORES. Considerando que o Tribunal determinou ao Senado Federal, por meio do Acórdão 2.718/2022-Plenário, o destaque do valor correspondente aos reajustes incidentes sobre a VPNI derivada de quintos/décimos de funções comissionadas para todos os servidores ativos e inativos, desde a vigência da Lei 13.302/2016, sujeitando-o à absorção por quaisquer reajustes remuneratórios, descabe proferir nova determinação, em cada processo individual de julgamento de ato de aposentadoria, para reforma de deliberação que tenha determinado o ajuste daquela parcela aos valores anteriores à vigência da Lei 13.302/2016.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " não atuou", "VOTO": "<p>Atendidos os requisitos de admissibilidade, os embargos de declaração opostos pelo Senado Federal ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8005/2022/Primeira Câmara\" target=\"_blank\">Acórdão 8005/2022-TCU-Primeira Câmara</a> podem ser conhecidos. O acórdão embargado negou provimento a pedido de reexame interposto pelo Senado Federal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/838/2022/Primeira Câmara\" target=\"_blank\">Acórdão 838/2022-TCU-Primeira Câmara</a>, por meio do qual foi considerado ilegal o ato de aposentadoria emitido em favor de Rita Maria Tavares da Cunha Mello, em decorrência do recebimento da vantagem denominada \"opção\", bem como pelo reajuste da parcela de \"quintos\" com base na Lei 13.302/2016.</p><p class=\"list_Paragraph\">Embora os embargos sejam extensos, deles se podem extrair, objetivamente, os seguintes vícios que maculariam a decisão embargada:</p><p>a) omissão, no exame da natureza de revisão geral da Lei 13.302/2016, em não utilizar interpretação sistemática das normas e em não atentar para a \"gritante omissão do chefe do Poder Executivo da União\" e para a vontade do legislador;</p><p>b) contradição quando se reconheceu, na fundamentação do acórdão embargado, que o Plenário do TCU, no Acórdão 262/2011, declarou o caráter de reajuste geral das normas específicas (Leis 11.169/2005, 11.170/2005 e 11.383/2006) para permitir sua incidência sobre a VPNI, mas se deixou de reconhecer o mesmo caráter de reajuste geral na reposição promovida pela Lei 13.302/2016, para considerar ilegal sua aplicação sobre a VPNI.</p><p class=\"list_Paragraph\">Diante disso, o embargante requer: o provimento integral do pedido de reexame, a evidenciação da data a ser considerada para aplicação do Enunciado nº 106 da Súmula da Jurisprudência do TCU e a instauração de incidente de uniformização jurisprudencial; e, alternativamente, que seja concedido o entendimento adotado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a> para que a parcela de VPNI reajustada por aplicação da Lei 13.302/2016 seja destacada para absorção por reajustes remuneratórios posteriores.</p><p class=\"list_Paragraph\">Passando ao exame dos pontos apresentados, constato de pronto que não se configurou a suposta omissão, visto que o voto que fundamenta o acórdão embargado foi claro, nos parágrafos 7 e 8, em estabelecer que a exigência prevista na Lei 9.527/1997 para a majoração de VPNIs não foi satisfeita, tendo em vista que o reajuste é possível apenas quando ocorrer a revisão geral da remuneração dos servidores públicos federais, o que não é o caso da Lei 13.302/2016, conforme considerado por uníssona jurisprudência desta Corte.</p><p class=\"list_Paragraph\">A contradição alegada também não ocorreu, uma vez que não houve o reconhecimento, na fundamentação do acórdão embargado, do caráter geral das normas específicas mencionadas. O que se afirmou é que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/262/2011/Plenário\" target=\"_blank\">Acórdão 262/2011-TCU-Plenário</a> tratou de outras leis, que promoveram reajustes setoriais, e que, diferentemente da situação aqui examinada, foram entendidas como possuidoras da natureza de revisão geral.</p><p class=\"list_Paragraph\">Assim, não subsistindo os vícios apontados, cumpre rejeitar os presentes embargos.</p><p class=\"list_Paragraph\">Nada obstante, lembro que o Plenário desta Corte, por meio do Acórdão 2.718/2022, mencionado pelo embargante, determinou ao Senado Federal, em respeito à segurança jurídica, que promova \"o destaque do valor correspondente aos reajustes incidentes sobre a VPNI derivada de quintos/décimos de funções comissionadas, desde a vigência da Lei 13.302/2016 (...) sujeitando-o à absorção por quaisquer reajustes remuneratórios posteriores a 23/10/2020\" a todos os \"casos de servidores ativos e inativos com VPNI derivadas de quintos/décimos de funções comissionadas reajustadas com base na Lei 13.302/2016\".</p><p class=\"list_Paragraph\">Indene de dúvidas, portanto, que é à luz do referido Acórdão 2.718/2022 que o Senado Federal deverá dar aplicação ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/838/2022/Primeira Câmara\" target=\"_blank\">Acórdão 838/2022-TCU-Primeira Câmara</a> (primeira deliberação nestes autos, por meio da qual foi julgado ilegal o ato de aposentadoria) , cujo item 9.3.2 determina \"o ajuste na parcela percebida a título de incorporação de quintos nos proventos da interessada para os valores anteriores à vigência da Lei 13.302/2016\". Com efeito, tal orientação deve ser entendida, conforme a aludida deliberação do Plenário, como determinação de destaque e futura absorção da parcela de reajuste, não havendo necessidade de que o Tribunal novamente se pronuncie nesse sentido neste caso concreto ou em qualquer outro processo em que conste a mesma irregularidade. </p><p class=\"list_Paragraph\">De se ressaltar o valor reconhecido por esta Corte aos princípios da isonomia e da segurança jurídica, que fundamentaram tal decisão, de sorte que até mesmo as decisões transitadas em julgado foram, excepcionalmente, revisitadas para admitir a modulação dos efeitos também aos servidores cujos atos já tinham sido alcançados pela coisa julgada administrativa.</p><p class=\"list_Paragraph\">Nesse cenário, não se sustenta mais o pedido para instauração de incidente de uniformização de jurisprudência, pleito já apresentado pelo Senado Federal em inúmeros casos semelhantes e sempre rejeitado por este Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4280/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4280/2022-TCU-Primeira Câmara</a>.  </p><p class=\"list_Paragraph\">No caso em exame, independentemente da modulação de efeitos promovida pelo multicitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a>, que possibilitou a manutenção do pagamento da parcela de reajuste impugnada, mantém-se o julgamento pela ilegalidade do ato, além da determinação para exclusão da rubrica \"opção\", objeto do item 9.3.1 da deliberação original.</p><p class=\"list_Paragraph\">Permanecem hígidos, também, os itens 9.4 e 9.2 que dispensam, respectivamente, a emissão de novo ato e a \"devolução dos valores indevidamente recebidos de boa-fé até a data da ciência, pelo Senado Federal,\" daquele primeiro acórdão. O trecho destacado responde, inequivocamente, ao questionamento final do embargante. </p><p class=\"list_Paragraph\">Assim, inexistindo as alegadas omissões e contradições, cumpre conhecer dos embargos e rejeitá-los, sem prejuízo de dar conhecimento, ao embargante, dos esclarecimentos expostos neste voto em relação à aplicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, VOTO pela adoção da minuta de acórdão que submeto a este Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de fevereiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230427", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=817894", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=817894", "EXTENSAOARQUIVO": "doc"}