{"KEY": "ACORDAO-COMPLETO-2577613", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1236/2023 ATA 3/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1236", "ANOACORDAO": "2023", "NUMATA": "3/2023", "ACORDAO": "<p>VISTOS, relatados e discutidos estes embargos de declaração opostos pela Sra. Susete Nascimento da Silva ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/69/2023/Primeira Câmara\" target=\"_blank\">Acórdão 69/2023-TCU-Primeira Câmara</a>, que negou provimento ao recurso de reconsideração apresentado pela recorrente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9395/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9395/2020-TCU-Primeira Câmara</a>,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, ante as razões expostas pelo relator, em:</p><p class=\"paragraph\">9.1. conhecer dos presentes embargos de declaração, nos termos do art. 34 da Lei 8.443/1992, c/c os arts. 277, inciso III, e 287 do Regimento Interno/TCU, para, no mérito, negar-lhes provimento; </p><p class=\"paragraph\">9.2. dar ciência à embargante do teor desta decisão. </p>", "ASSUNTO": "Embargos de declaração opostos pela Sra. Susete Nascimento da Silva à decisão proferida mediante o Acórdão 69/2023-1ª Câmara, mediante o qual se negou provimento ao recurso de reconsideração apresentado pela recorrente contra o Acórdão 9.395/2020-1º Câmara.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "28/02/2023", "ENTIDADE": " Prefeitura Municipal de Wenceslau Guimarães - BA.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Responsáveis: Nestor Vicente dos Santos (XXX.226.635-XX); Susete Nascimento da Silva (XXX.875.195-XX).<br>3.3. Recorrente: Susete Nascimento da Silva (XXX.875.195-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02113920199\" target=\"_blank\">021.139/2019-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Jorge Oliveira (na Presidência) e Benjamin Zymler (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos pela Sra. Susete Nascimento da Silva à decisão proferida mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/69/2023/Primeira Câmara\" target=\"_blank\">Acórdão 69/2023-TCU-Primeira Câmara</a>, por meio do qual se negou provimento ao recurso de reconsideração apresentado pela recorrente contra o Acórdão 9.395/2020-1º Câmara.</p><p class=\"tCU_-_Epígrafe\">2.\tTranscrevo, em inteiro teor, com os ajustes de forma necessários, o recurso apresentado pela responsável (peça 123) :</p><p class=\"tCU_-_Epígrafe\"><i>\"EMBARGOS DE DECLARAÇÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>face a r. decisão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/69/2023/Primeira Câmara\" target=\"_blank\">Acórdão 69/2023-TCU-Primeira Câmara</a>, de relatoria do ministro Benjamin Zymler, data venia, em razão dos vícios que serão demonstrados.</i></p><p class=\"tCU_-_Epígrafe\"><i>1.\tDA TEMPESTIVIDADE.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ab initio, cabe registrar que os vertentes Aclaratórios são tempestivos, uma vez que o art. 287, §1º do Regimento Interno do Tribunal de Contas da União estabelece o prazo de 10 (dez) dias para a sua oposição.</i></p><p class=\"tCU_-_Epígrafe\"><i>Destarte, resta ululante a tempestividade dos Embargos, tendo em vista que o r. decisum ora vergastado foi considerado publicado no dia 09/02/2023.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.\tDA SÍNTESE FÁTICO-PROCESSUAL.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em breve síntese, o Fundo Nacional de Desenvolvimento da Educação (FNDE) instaurou tomada de contas especial contra Susete Nascimento da Silva, Prefeita do Município de Wenceslau Guimarães-BA, entre 2009 e 2012, pelo motivo da omissão no dever de prestar contas da aplicação dos recursos repassados no âmbito convênio 701768/2010 (Siafi 662901) , que teve como objeto a construção de unidade de educação infantil- Proinfância.</i></p><p class=\"tCU_-_Epígrafe\"><i>O convênio citado teve um período de duração entre 18/10/2010 a 29/05/2015 e teve um montante de R$ 1.435.470,61 para a execução da obra. No tocante ao prazo para que fossem prestadas as contas, afirma-se que o vencimento se daria em 28/07/2015, na gestão do sucessor, Nestor Vicente dos Santos.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em razão dessa obra e por meio do relatório do TCE 355/2018, o FNDE responsabilizou Susete Nascimento pelo valor repassado. O conteúdo dessa responsabilização se deu pelo fato da não comprovação da boa e regular aplicação dos recursos federais repassados ao Município, em razão da omissão no dever de prestar contas dos valores transferidos como também da audiência do não cumprimento do prazo originalmente estipulado para a prestação de contas do Convênio 701768/2010.</i></p><p class=\"tCU_-_Epígrafe\"><i>Essa responsabilização se deu no Acórdão proferido - 9.395/2020 - 1ª Câmara, prolatado com o seguinte teor:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"9.1 considerar revéis, para todos os efeitos, a Sra. Susete Nascimento da Silva e do Sr. Nestor Vicente dos Santos, nos termos do art. 12, §3º, da Lei 8.443/1992, dando-se prosseguimento ao processo; </i></p><p class=\"tCU_-_Epígrafe\"><i>9.2 julgar irregulares as contas da Sra. Susete Nascimento da Silva e do Sr. Nestor Vicente dos Santos, com fundamento no art. 16, III, \"a\" e \"c\", da Lei 8.443/1992, e condená-los ao pagamento das quantias a seguir indicadas, atualizadas monetariamente e acrescidas de juros de mora, calculados a partis das datas especificadas até a data do efetivo recolhimento, fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento das dívidas aos cofres do Fundo Nacional de Desenvolvimento da Educação, na forma da legislação em vigor.</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3 aplicar à Sra. Susete Nascimento da Silva a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 200.000,00 (duzentos mil reais) , fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.4. aplicar ao Sr. Nestor Vicente dos Santos a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 22.600,00 (vinte e dois mil e seiscentos reais) , fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.5. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendida a notificação;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.6 em cumprimento do disposto no §3º do art. 16 da Lei 8.443/1992, remeter cópia desta deliberação à Procuradoria da República no Estado da Bahia\".</i></p><p class=\"tCU_-_Epígrafe\"><i>Em razão dessa circunstância, a sra. Susete interpôs recurso, alegando que todas as contas estão perfeitamente catalogadas nos documentos anexados, os quais demonstram que todo o procedimento da utilização da verba do FNDE foi destinado para construção de creche/escola infantil- proinfância Tipo B- Padrão FNDE, no Bairro Aliança. Como consequência, as verbas foram destinadas e aplicadas, não havendo o que se falar em ausência de prestação de contas (alínea \"a\" do art.16 da Lei 8443/92 e não caberia a aplicação da alínea \"c\" do artigo 16 da Lei 8443/92.</i></p><p class=\"tCU_-_Epígrafe\"><i>É imperioso afirmar que a proposta de encaminhamento elaborada pelo Auditor, com parecer favorável do Ministério Público de Contas, teve o entendimento de que os documentos apresentados nos autos excluem parcialmente o débito originalmente imputado à ex-prefeita. Além disso, o parquet sustentou que o objeto do convênio, embora inconclusivo, é passível de integral aproveitamento.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ocorre que mesmo com os pareceres favoráveis acima citados, o sr. Relator, Benjamin Zymler, negou provimento ao recurso, concessa maxima venia, de maneira equivocada.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nessa circunstância, destaque-se, de logo, que, em que pese o respeito e admiração que nutrimos por este Tribunal, há vícios de omissão evidentes no r. decisum, conforme serão delineados a seguir.</i></p><p class=\"tCU_-_Epígrafe\"><i>3.\tDO\tCABIMENTO\tDOS\tVERTENTES\tEMBARGOS\tDE DECLARAÇÃO. </i></p><p class=\"tCU_-_Epígrafe\"><i>Ciente e consciente que os Embargos de Declaração se prestam, em regra, para que o órgão julgador declare, esclareça a decisão, não para que volte a decidir, retrate-se ou modifique o decidido, em casos excepcionais deve-se voltar o olhar com escorreita atenção, a fim de evitar julgamentos injustos, ocasionados por vícios que, se observados, resultariam em outra conclusão diferente da condenatória. É o caso dos autos.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em suma, os Aclaratórios devem ser conhecidos e providos face a incidência da omissão.</i></p><p class=\"tCU_-_Epígrafe\"><i>4.\tDA EXISTÊNCIA DE OMISSÃO.</i></p><p class=\"tCU_-_Epígrafe\"><i>4.1.\tDO PARECER DO AUDITOR E DA MANIFESTAÇÃO DO MINISTÉRIO PÚBLICO DE CONTAS</i></p><p class=\"tCU_-_Epígrafe\"><i> O\trelator,\tno\tmérito,\tsustentou\tque\teventuais\tdocumentos apresentados ao Tribunal e que, eventualmente, comprovem a regular aplicação dos recursos transferidos afastam, mas não exclui a irregularidade das contas, se subsistir a omissão sem justificativa no dever de prestação de contas junto ao órgão repassador.</i></p><p class=\"tCU_-_Epígrafe\"><i>Argumentou também que a falta de prestação de contas viola a CF/88, art. 70, PU, sendo um ato de improbidade administrativa e, em casos como esse, incorreria em crime de responsabilidade (art. 11, VI, Lei 8.429/1992) . Nessa linha, mesmo que os documentos apresentados fora do prazo demonstrem correta aplicação dos recursos, ainda assim, a irregularidade pela omissão continuará sendo inclusive fundamento para o julgamento da prestação das contas, fundamentada no art. 58, I, Lei 8443/1992.</i></p><p class=\"tCU_-_Epígrafe\"><i>Por outro lado, o parecer do Auditor sustentou no sentido de dar provimento parcial ao recurso e reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9395/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9395/2020-TCU-Primeira Câmara</a>, prolatado na Sessão de 8/8/2020, no sentido de substituir a lista de parcelas do débito imputado à Sra. Susete, pela seguinte lista:</i></p><p class=\"tCU_-_Epígrafe\"><i>Por meio da Proposta de Encaminhamento foi demonstrado um exame de elementos de eventual convencimento da relação entre a existência de nexo de causalidade entre os recursos repassados e as despesas realizadas.</i></p><p class=\"tCU_-_Epígrafe\"><i>No mesmo sentido foi o parecer do Ministério Público de Contas.</i></p><p class=\"tCU_-_Epígrafe\"><i>Senão vejamos:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"O Ministério Público de Contas endossa, em linhas gerais, a sugestão de encaminhamento apresentada pelo sr. Auditor (peça 106) , pelos motivos a seguir explicitados. Em adição, considera- se necessário reduzir a multa aplicada à recorrente, tendo em vista a diminuição do débito original\".</i></p><p class=\"tCU_-_Epígrafe\"><i>No que tange à matéria de fundo, a instrução da lavra do sr. Auditor apresenta detida análise acerca dos elementos probatórios anexados ao instrumento de recurso a título de prestação de contas, os quais levaram à conclusão de que algumas parcelas da despesa realizada permanecem não demonstradas adequadamente. Os documentos acostados pela responsável são capazes de elidir parcialmente o débito originalmente imputado a ela.</i></p><p class=\"tCU_-_Epígrafe\"><i>É de extrema relevância afirmar que o parquet entendeu, por meio dos elementos contidos nos autos, em especial do Laudo Técnico do FNDE (peça 96) , que o objeto em questão, embora inconclusivo, É PASSÍVEL DE INTEGRAL APROVEITAMENTO, pois foi apurado pelo FNDE um percentual de execução de 65,72% do objeto em análise.</i></p><p class=\"tCU_-_Epígrafe\"><i>Outro ponto questionado se refere à responsabilização da sra. Susete. A ex-prefeita geriu aproximadamente cerca de 89% do valor do objeto. O entendimento é de que ela NÃO foi responsável pela gestão da totalidade dos recursos do convênio. Ou seja, é notório que a sra. Susete teve uma postura diligente e ativa para concluir o objeto em caso.</i></p><p class=\"tCU_-_Epígrafe\"><i>Excelência, pontos essenciais devem ser trazidos para apreciação desse Embargo de Declaração. O laudo atesta o atual estado da obra, por meio de fotos demonstra-se que as instalações elétricas e hidráulicas que foram executadas estão em conformidade com o projeto. É imperioso salientar que a execução dos muros de alvenaria mesmo não sendo passível de ver em fotografias anexadas ao documento, considera-se praticamente preenchida. Nessa situação, esse item deveria fazer parte do valor executado para fins de comprovação.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nesse sentido, segue abaixo argumentações do Ministério Público de Contas sobre o caso em questão:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"e se apresentavam íntegras, assim como todas as paredes de alvenaria. O referido laudo revela o estado recente da obra e atesta, inclusive por meio de fotos, por exemplo, que as instalações elétricas executadas estão de acordo com o projeto e respectivas especificações (parte executada) ; da mesma forma, as instalações hidráulicas.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>Vale mencionar que o referido laudo não considerou a execução de muros de alvenaria (no item 15- Paisagismo e Urbanização) , apesar de ser possível ver, nas fotografias anexadas a tal documento, que o cercamento está praticamente completo e intacto. Trata-se de item que deveria ter sido computado no valor realmente executado, considerando o perímetro do terreno, de 220 metros, informado nos quadros técnicos (peça 77; p.134/144) ou de 197,91 metros, informado no Memorial Descritivo (Peça 77; p. 152) .</i></p><p class=\"tCU_-_Epígrafe\"><i>No âmbito do convênio sob exame, os repasses efeitos da União totalizarem R$ 1.435.470,61 (peça 3 e item 3 da instrução de peça 32) . Além de ser passível o aproveitamento da paetê executada da obra, cabe observar que os valores contratados foram razoáveis, considerando que a creche almejada, em adiantando estado de execução, perfaz um total de 1.271,78 metros quadrados\".</i></p><p class=\"tCU_-_Epígrafe\"><i>Diante dos argumentos demonstrados, não é razoável sustentar que se trata de uma obra inacabada e nem falar em prejuízo total de recursos repassados, visto que os argumentos sustentados pelo auditor, reiterados pelo órgão ministerial, são fundamentos basilares para ratificar a postura ativa da sra. Susete em relação à obra.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ora, Excelência, não é cabível sustentar que a referida obra é imprestável, bem como não demonstra fruição. São as palavras do nobre Relator em sua decisão:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"Sem a demonstração da sua fruição e do seu pleno funcionamento.</i></p><p class=\"tCU_-_Epígrafe\"><i>Na realidade, mesmo a estrutura, o cercamento, a rede elétrica, os muros de alvenaria e demais sistemas construtivos considerados executados, na reminiscência de conclusão, restar-se-ão, com o tempo, igualmente imprestáveis\".</i></p><p class=\"tCU_-_Epígrafe\"><i>Sobre a mesma situação, o Ministério Público de Contas sustenta:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"Por esses motivos, não parece correto impugnar a aplicação da totalidade da parcela empregada na obra em destaque. Como visto, o laudo do FNDE acusou a execução  de  65,72%  do  objeto  acordado.  A  não estado de execução, cuja estrutura é perfeitamente passível de aproveitamento, caracterizaria o enriquecimento sem causa do ente federativo que, possivelmente, irá usufruir do imóvel.</i></p><p class=\"tCU_-_Epígrafe\"><i>Destarte, face aos desvios dogmáticos desse gênero, suplica a Defesa pela correção do vício de omissão, que deixou de apreciar devidamente os autos e conceder provimento ao recurso.</i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tDOS REQUERIMENTOS FINAIS.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ante o exposto, com supedâneo na tenacidade dos argumentos supracitados, requer sejam CONHECIDOS OS EMBARGOS DE DECLARAÇÃO para fins de:</i></p><p class=\"tCU_-_Epígrafe\"><i>1.\tDar TOTAL PROVIMENTO, reconhecendo o vício de omissão, uma vez que o r. decisum vergastado olvidou o devido enfrentamento das provas apresentadas.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.\tAcolhendo os embargos, seja reformada a decisão, para dar provimento ao recurso.\"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Lucas Santos Ribeiro (34.476/OAB-BA), representando Susete Nascimento da Silva. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. FNDE. CONSTRUÇÃO DE UNIDADE DE EDUCAÇÃO INFANTIL. PROINFÂNCIA. OMISSÃO NO DEVER DE PRESTAR CONTAS. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO DO RECURSO. ALEGAÇÃO DE EFETIVA COMPROVAÇÃO DE PARTE DO OBJETO CONVENIADO. PERSISTÊNCIA DA OMISSÃO NO DEVER DE PRESTAR CONTAS. OBRA INACABADA. AUSÊNCIA DE UTILIDADE DO OBJETO. CONHECIMENTO. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE OMISSÃO, OBSCURIDADE OU CONTRADIÇÃO. CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE).", "VOTO": "<p>Trata-se de embargos de declaração opostos pela Sra. Susete Nascimento da Silva à decisão proferida mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/69/2023/Primeira Câmara\" target=\"_blank\">Acórdão 69/2023-TCU-Primeira Câmara</a>, por meio do qual se negou provimento ao recurso de reconsideração apresentado pela recorrente contra o Acórdão 9.395/2020-1º Câmara.</p><p>Na decisão condenatória, após decretada a sua revelia, a recorrente teve suas contas julgadas irregulares e foi condenada em débito, solidariamente com o prefeito sucessor, no montante de R$ 1.435.470,61, concernente ao total de recursos repassados, além do pagamento de uma multa de R$ 200.000,00.</p><p>No julgamento dos recursos de reconsideração, em resumo, nada obstante a posição do relatório instrutivo - sugerindo o acatamento parcial das razões apostas pela recorrente - bem como a posição do Ministério Público junto ao TCU - que opinou pelo acolhimento do recurso, em face, segundo o <b>Parquet</b>, da execução aproveitável de 65,72% do objeto -, entendi pela sua rejeição.</p><p>Na oportunidade, alinhando-me ao Secretário da Serur e à jurisprudência desta Corte, avaliei que, ainda que se tenha uma parcela \"aproveitável\" do objeto, executada a preço justo, trata-se de uma obra inacabada. Sem a demonstração da sua fruição e do seu pleno funcionamento, mesmo a parcela cuja execução e nexo causal tenham sido comprovados, restar-se-á comprometida a utilidade do dinheiro federal repassado. Um esqueleto de creche, inábil a permitir o respectivo ingresso das crianças e o seu respectivo uso, representa efetivo prejuízo no total de recursos repassados, ainda que realizado na melhor qualidade e no mais vantajoso dos preços. A incompletude da obra consuma a imprestabilidade de todo o dinheiro nela aplicado, em consumação do desmazelo e má aplicação do dinheiro público.</p><p>Acrescentei que mesmo a estrutura, o cercamento, a rede elétrica, os muros de alvenaria e demais sistemas construtivos considerados executados, na reminiscência de conclusão, restar-se-ão, com o tempo, igualmente imprestáveis.</p><p>Nestes embargos de declaração, tempestivamente apresentados, a Sra. Susete Nascimento, em síntese, alega as seguintes omissões/contradições:</p><p>o auditor parecerista e o MP/TCU demonstraram o nexo de causalidade entre os recursos repassados e as despesas realizadas;</p><p>o mesmo Ministério Público junto ao TCU considerou os 65,72% da obra executada passível de aproveitamento;</p><p>quanto à responsabilização da recorrente, a ex-prefeita geriu cerca de 89% do valor do objeto, com entendimento de que não foi responsável pela gestão da totalidade dos recursos do convênio, atuando de forma ativa e diligente para concluir o objeto;</p><p>laudo técnico acostado aos autos atesta o atual estado da obra, por meio de fotos demonstrando que instalações elétricas e hidráulicas executadas estão em conformidade com o projeto. Os muros de alvenaria, mesmo não sendo passível de avaliação pelas fotografias anexadas, estão praticamente conclusos e aproveitáveis;</p><p>não é razoável sustentar que se trata de uma obra inacabada e nem falar em prejuízo total de recursos repassados, visto que os argumentos sustentados pelo auditor, reiterados pelo órgão ministerial, são fundamentos basilares para ratificar a postura ativa da sra. Susete em relação à obra;</p><p>o Ministério Público, não obstante a posição do relator que a obra não teria fruição nem está em pleno funcionamento, opina que a não consideração da existência de uma obra em adiantado estado de execução, cuja estrutura é perfeitamente passível de aproveitamento, caracterizaria o enriquecimento sem causa do ente federativo que, possivelmente, irá usufruir do imóvel;</p><p> Como se vê, não se alega, propriamente, uma omissão/contradição/obscuridade, mas, sim, a mera reprodução da posição divergente deste relator e do Secretário da Serur em relação à posição do parecerista técnico e à opinião do Ministério Público.</p><p>Ratifico meu entendimento sobre a incompletude da obra, inapta para, sem a completa execução, atingir a respectiva finalidade como \"<i>unidade de educação infantil - Proinfância</i>\". Veja-se que anos depois da prestação de contas, não se foi acostada uma única fotografia ou outro elemento probatório da unidade educacional capaz de corroborar o seu pleno funcionamento, condizente com o objetivo pactuado mediante o convênio em apreço.</p><p>Tal situação impõe a aplicação do entendimento sedimentado por este Tribunal, a exemplo da jurisprudência que colacionei no voto condutor do julgado atacado: Acórdão 11.284/2020-1ª Câmara - relator: Ministro Marcos Bemquerer; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5481/2011/Segunda Câmara\" target=\"_blank\">Acórdão 5481/2011-TCU-Segunda Câmara</a> - relator: Ministro André de Carvalho; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1960/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1960/2015-TCU-Primeira Câmara</a> - relator: Ministro Walton Rodrigues; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8169/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8169/2021-TCU-Primeira Câmara</a> - relator Ministro Weder de Oliveira; dentre outros.</p><p>Sobre a parcela de responsabilidade da recorrente, creio também ter sido suficientemente claro no voto condutor da decisão recorrida:</p><p><i>\"17. A última parcela de pagamento endereçada, via a prestação de contas arrolada no recurso, data de 26/9/2012 (peça 106, fl. 15, elaborada a partir da peça 77) , três meses antes do fim da gestão da responsável. Se considerada, porém, somente a parcela de prestação de contas considerada apta a comprovar a efetiva execução de parte do objeto - porque diversas delas não foram suficientes para tal -, consta TED e nota fiscal emitidas em 21/6/2012, seis meses antes do término do mandato da exPrefeita. </i></p><p><i>18. Nessas condições, não vislumbro ausência de responsabilidade da recorrente pelo término prematuro da obra, sem a sua efetiva conclusão. Consubstanciaram-se ações e omissões com imediato nexo de causalidade com a não fruição dos objetivos conveniados. Fato é que não consta dos autos as tratativas empreendidas pela então dirigente para, nesse ínterim, dentro de suas possibilidades e em boa-fé objetiva, agir para o adimplemento do convênio.\"</i></p><p>Do narrado, não reconheço omissão, obscuridade ou contradição no julgamento recorrido apto a lhe modificar o conteúdo, motivo pelo qual os presentes embargos de declaração devem ser conhecidos para, no mérito, serem rejeitados.</p><p>Ante o exposto, VOTO por que seja adotado o acórdão que ora submeto a este Colegiado.</p><p>TCU, Sala das Sessões, em 28 de fevereiro de 2023.</p><p>BENJAMIN ZYMLER </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230306", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820269", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820269", "EXTENSAOARQUIVO": "doc"}