{"KEY": "ACORDAO-COMPLETO-2569079", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1623/2023 ATA 4/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1623", "ANOACORDAO": "2023", "NUMATA": "4/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso V, e 39, inciso II, ambos da Lei 8.443/92, c/c o art. 259, inciso II, do Regimento Interno, ACORDAM em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato constante da peça 3, relativo à pensão militar de Mônica Cristina Lima Lopes, negando-lhe o respectivo registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução das importâncias indevidamente recebidas de boa-fé, nos termos da Súmula 106 deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao órgão de origem que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. com fundamento nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte de Contas, no prazo de 15 (quinze) dias, contados a partir da ciência da presente deliberação, faça cessar os pagamentos decorrentes do ato ora impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência à interessadas do inteiro teor deste Acórdão, alertando-as no sentido de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não a exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. emita, com fulcro nos arts. 262, <i>caput</i> e § 2º, do Regimento Interno, e 19, § 3º, da Instrução Normativa 78/2018, no prazo de 30 dias, novo ato de pensão militar, escoimado da irregularidade ora apontada, para oportuna deliberação do Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovantes de que a interessada teve ciência desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao Ministério da Defesa-Comando do Exército;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar à Sefip que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. acompanhe o cumprimento das determinações elencadas nos itens 9.3.1 a 9.3.4 deste aresto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. arquive os autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de Pensão militar da unidade emissora - Comando do Exército.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/03/2023", "ENTIDADE": " Ministério da Defesa - Comando do Exército.", "INTERESSADOS": "3. Interessada: Mônica Cristina Lima Lopes, CPF XXX.892.595-XX.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01673620222\" target=\"_blank\">016.736/2022-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Versam os presentes autos acerca de uma pensão militar deixada em favor de Mônica Cristina Lima Lopes, deferida pelo Comando do Exército, nos termos constantes da peça 3, cujo ato foi encaminhado para deliberação por intermédio do sistema e-Pessoal, na forma definida na IN 78/2018, com parecer do órgão de Controle Interno pela legalidade. </p><p>2.\tA unidade técnica, ao analisar os fundamentos legais da concessão e as informações prestadas pelo Controle Interno, lavrou a instrução vista à peça 5, adiante parcialmente transcrita, com ocasionais ajustes de forma:</p><p>\" (...) </p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 61864/2021 - Reversão - Interessado (a) : ALMIR CLIMACO LOPES - CPF: XXX.475.435-XX</b></p><p class=\"paragrafo_nivel_2\">Beneficiário:<b> </b>MONICA CRISTINA LIMA LOPES - CPF: XXX.892.595-XX - Filho (a) </p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Legal.</p><p class=\"paragrafo_nivel_2\">Constatação e análise: </p><p class=\"paragrafo_nivel_3\">1.1.1. Posto/Graduação de referência para cálculo dos proventos de reforma, que repercute sobre a pensão militar, não correspondente ao mesmo da ativa, vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>.</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Militar reformado falecido em 04/07/1998 com a graduação de 2º Sargento. Posteriormente no ano de 2004, por meio da Portaria nº 129-DCIP-36 a viúva obteve melhoria de pensão, documento anexo, julgado legal pelo Tribunal de Contas da União. Segundo o Parecer nº 00313/2022/CONJUR-EB/CGU/AJU, em seu novo entendimento, não deve ser revisto em respeito ao princípio da segurança jurídica. Gestor anexou os seguintes documentos: PARECER GHI-Publicação em mídia, Portaria-Documento oficial,</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno: Justificativa do gestor esclarece pendência</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">Pela leitura do ato de concessão da pensão, verifica-se que o militar era 2º Sargento na ativa e foi inicialmente reformado, em 30/03/198, por limite de idade com proventos de 2º Sargento, por ter menos de 30 anos de serviço.</p><p class=\"paragrafo_nivel_1\">Posteriormente, foi alterada a reforma majorando os proventos do militar ao posto de 2º Tenente, com base na incapacidade descrita nos artigos 108 e 110 da Lei 6.880/80, a contar de 04/07/1998. Essa melhoria da pensão contraria o próprio caput do artigo 110 da mesma Lei 6.880/80, já que o dispositivo estabelece que somente militares da ativa ou da reserva remunerada podem receber esse benefício:</p><p class=\"paragrafo_nivel_1\">'Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente. '</p><p class=\"paragrafo_nivel_1\">Ressalte-se que esse assunto foi tratado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, ratificando a irregularidade desse caso concreto, uma vez que o militar já era reformado.</p><p class=\"paragrafo_nivel_1\">No que se refere à acumulação de cargos/proventos públicos, verificou-se o Sistema Indícios e não se constatou acumulação em desacordo com o artigo 29 da Lei 3.765/60.</p><p class=\"paragrafo_nivel_1\">Pelo exposto, propõe-se apreciar o ato pela ILEGALIDADE, para emissão de novo ato e reajuste dos proventos da pensão militar ao posto/graduação de 2º Sargento.</p><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 61864/2021 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</p><p class=\"paragrafo_nivel_2\"> (...) \". </p><p>3.\t\t\tO Ministério Público, neste ato representado pelo Procurador Marinus Eduardo De Vries Marsico, mediante sucinto Parecer espelhado à peça 7, anuiu à proposição da unidade técnica.   </p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO MILITAR. IRREGULARIDADE NO CÁLCULO DO BENEFÍCIO PENSIONAL. ELEVAÇÃO DOS PROVENTOS EM DECORRÊNCIA DE SUPERVENIENTE INVALIDEZ DO MILITAR JÁ REFORMADO EM CONTRARIEDADE AO ENTENDIMENTO MANIFESTADO NO ACÓRDÃO 2225/2019 - PLENÁRIO. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p><b>\t</b>Versam os presentes autos acerca de uma pensão militar deixada em favor de Mônica Cristina Lima Lopes, deferida pelo Comando do Exército.</p><p>2.\tA unidade técnica instrutiva lavrou a instrução vista à peça 5 pugnando pela ilegalidade da pensão militar em relevo, com negativa do subsequente registro do ato concessório, proposta a que aderiu o Ministério Público, conforme visto à peça 7, tendo em vista irregularidade no cálculo do benefício pensional consubstanciada na elevação dos proventos das interessadas, em decorrência de superveniente invalidez do militar quando já reformado. Acolho, no mérito, o encaminhamento proposto nos pareceres precedentes.</p><p>3.\tAo analisar a concessão em apreço à luz dos elementos informativos constantes da instrução, observo que o militar instituidor ocupou, enquanto na ativa, o posto de Segundo Sargento, com 24 anos, 9 meses e 11 dias de serviço. Foi para a reserva remunerada ali permanecendo até ser reformado, por limite de idade, com proventos baseados no mesmo posto, por ter menos de 30 anos de serviço. Já na condição de reformado, foi considerado incapaz definitivamente para o serviço das Forças Armadas, o que lhe ensejou melhoria dos proventos que passaram a ser calculados com base no soldo de Segundo Tenente, em afronta aos normativos que regem a matéria e ao entendimento já sedimentado nesta Corte de Contas, conforme os termos dispostos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>. Essa irregularidade repercute na pensão militar ora em apreço, fato que autoriza a recusa de registro do ato concessório respectivo. </p><p>4.\tPelas razões acima elencadas, considero que a pensão militar em tela não poderá prosperar nos moldes em que foi concedida, sem prejuízo de que outro ato seja emitido e disponibilizado ao Tribunal, nos termos e prazos regimentais, para oportuna deliberação.</p><p>5.\tConsigno, por derradeiro, que o ato em análise deu entrada nesta Corte de Contas em prazo inferior a cinco anos, não sendo aplicável, portanto, a orientação do STF consubstanciada no RE 636.553/RS, adotando-se, por fim, o Enunciado 106 da Súmula de Jurisprudência deste Tribunal quanto ao ressarcimento das importâncias indevidamente recebidas de boa-fé, até a data do conhecimento desta deliberação.  </p><p><i>Ex positis</i>, acolhendo a proposta alvitrada pela unidade técnica a que anuiu o representante do Ministério Público, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230314", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820017", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820017", "EXTENSAOARQUIVO": "doc"}