{"KEY": "ACORDAO-COMPLETO-2583812", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2817/2023 ATA 9/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2817", "ANOACORDAO": "2023", "NUMATA": "9/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de ato de concessão de pensão militar emitido pelo Comando do Exército em favor de Eunice de Souza Rafael Veríssimo e Neusa de Souza Veríssimo, tendo como instituidor Alcides Ferreira Veríssimo, Terceiro Sargento do Exército quando na ativa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, nos termos dos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, 260, § 1º, 262, <i>caput</i> e § 2º, do RITCU, art. 4º, § 3º, da Resolução-TCU 170/2004, e ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de concessão de pensão militar emitido em favor de Eunice de Souza Rafael Veríssimo e Neusa de Souza Veríssimo, negando-lhe registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pelo Comando do Exército, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Comando do Exército que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. emita novo ato de pensão militar, livre da irregularidade apontada, submetendo-o ao TCU, no prazo de trinta dias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. informe à interessada que, em caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após a ciência deste acórdão pelo Comando do Exército;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. comunique imediatamente à interessada o teor do presente acórdão, encaminhando ao TCU, no prazo de trinta dias, comprovante das respectivas datas de ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de pensão militar.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "11/04/2023", "ENTIDADE": " Comando do Exército", "INTERESSADOS": "3. Interessadas: Eunice de Souza Rafael Veríssimo (XXX.020.691-XX); Neusa de Souza Veríssimo (XXX.804.841-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02845820222\" target=\"_blank\">028.458/2022-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Jorge Oliveira (Relator) e Jhonatan de Jesus.<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de pensão militar, instituída por Alcides Ferreira Veríssimo, ex-militar do Comando do Exército, submetida, para fins de registro, à apreciação do Tribunal de Contas da União, nos termos do art. 71, inciso III, da Constituição Federal. </p><p class=\"tCU_-_Epígrafe\">2.\tA antiga Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , atual Unidade de Auditoria Especializada em Pessoal (AudPessoal) propôs considerar o ato ilegal, negando-lhe registro, em razão do cômputo de tempo de serviço privado do instituidor para fins de melhoria dos proventos com base em grau hierárquico superior. Transcrevo, a propósito, excerto da instrução, cuja proposta contou com a anuência de Diretor da unidade técnica e do Ministério Público junto ao Tribunal (peças 5 a 7) :</p><p class=\"tCU_-_Epígrafe\"><i>\"Exame das Constatações</i></p><p class=\"tCU_-_Epígrafe\"><i>9.\tAto: 64542/2021 - Inicial - Interessado (a) : ALCIDES FERREIRA VERISSIMO - CPF: XXX.461.601-XX</i></p><p class=\"tCU_-_Epígrafe\"><i>9.1.\tBeneficiários: NEUSA DE SOUZA VERISSIMO - CPF: XXX.804.841-XX - Cônjuge e EUNICE DE SOUZA RAFAEL VERISSIMO - CPF: XXX.020.691-XX - Filho (a) </i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.\tParecer do Controle Interno: considerar o ato Legal com esclarecimentos. Justificativa: Com o fim de subsidiar, minimamente, a Suprema Corte de Contas, informo que o instituidor em foco possuía, computado como Tempo Total de Serviço, além dos tempos discriminados no presente formulário, 02 (dois) anos de Licença Especial não gozada (LENG: inciso IV, do Artigo 137, da Lei nº 6.880/80) e 02 (dois) meses de férias não gozadas (inciso V, do Artigo 137, Idem) .</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.\tConstatação e análise: </i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.1.\tPossível cômputo de tempo privado no Tempo de serviço até 29/12/2000 e tempos que não contam para posto/graduação acima para fins de proventos na reserva (tempo privado, guarnição especial, OFR) . Devolução do ato para complementação das informações. Atos de reforma: [26713/2017].</i></p><p class=\"tCU_-_Epígrafe\"><i>a.\tJustificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>b.\tAnálise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>c.\tAnálise da Equipe Técnica: Ilegal</i></p><p class=\"tCU_-_Epígrafe\"><i>Pela análise do ato de pensão e mapa de tempo anexo, verificou-se que o militar era 3º Sargento na ativa e foi reformado com proventos de 2º Sargento, porque teria mais de 30 anos de tempo de serviço. No entanto, no mapa de tempo em anexo consta a existência de 23 anos, 4 meses e 24 dias computáveis para todos os efeitos e 6 anos e 8 meses em guarnição especial, computáveis apenas para fins de inatividade, como estabelece o artigo 137 da Lei 6.880/80, abaixo transcrito:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Art. 137. Anos de serviço é a expressão que designa o tempo de efetivo serviço a que se refere o artigo anterior, com os seguintes acréscimos:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>VI - tempo de efetivo serviço passado pelo militar nas guarnições especiais e contado na forma estabelecida em regulamento, assegurados, porém, os direitos e vantagens dos militares amparados pela legislação vigente na época.</i></p><p class=\"tCU_-_Epígrafe\"><i>VI - 1/3 (um terço) para cada período consecutivo ou não de 2 (dois) anos de efetivo serviço passados pelo militar nas guarnições especiais da Categoria 'A', a partir da vigência da Lei nº 5.774, de 23 de dezembro de 1971. (Redação dada pela Lei nº 7.698, de 1988) </i></p><p class=\"tCU_-_Epígrafe\"><i>§ 1º Os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim.</i></p><p class=\"tCU_-_Epígrafe\"><i>Segundo a legislação vigente à época, artigo 50, inciso II, da Lei 6.880/80, os militares deveriam ter 30 anos de serviço para o benefício de recebimento de proventos com posto acima do que possuía na ativa:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Art. 50. São direitos dos militares:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>II - a percepção de remuneração correspondente ao grau hierárquico superior ou melhoria da mesma quando, ao ser transferido para a inatividade, contar mais de 30 (trinta) anos de serviço; '</i></p><p class=\"tCU_-_Epígrafe\"><i>Dessa forma, conforme a legislação e a jurisprudência dessa Corte de Contas, o militar não fazia jus ao benefício de recebimento de proventos com posto acima do que possuía na ativa, uma vez que o tempo servido em guarnição especial não pode ser contabilizado para essa melhoria, mas apenas para a contagem de tempo para se chegar à inatividade.</i></p><p class=\"tCU_-_Epígrafe\"><i>No que se refere à acumulação de cargos/proventos públicos, verificou-se o sistema 'Indícios' e não se constatou acumulação em desacordo com o artigo 29 da Lei 3.765/60.</i></p><p class=\"tCU_-_Epígrafe\"><i>Pelo exposto, propõe-se apreciar o ato pela ILEGALIDADE, para emissão de novo ato e reajuste dos proventos da pensão militar ao posto/graduação de 3º Sargento.</i></p><p class=\"tCU_-_Epígrafe\"><i>9.4.\tO quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução. </i></p><p class=\"tCU_-_Epígrafe\"><i>CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>10.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 64542/2021 pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>11.\tAnte o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"tCU_-_Epígrafe\"><i>11.1.\tConsiderar ILEGAL e recusar registro do ato de Pensão militar 64542/2021 - Inicial de ALCIDES FERREIRA VERISSIMO do quadro de pessoal do órgão/entidade COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"tCU_-_Epígrafe\"><i>11.2.\tCom fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DO EXÉRCITO que: </i></p><p class=\"tCU_-_Epígrafe\"><i>11.2.1.\tpromova o recálculo do valor atualmente pago a título de reforma/pensão militar com base no posto/graduação incorreto, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, em face de manifesta ilegalidade.</i></p><p class=\"tCU_-_Epígrafe\"><i>11.2.2.\tinforme o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"tCU_-_Epígrafe\"><i>11.2.3.\temita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Pensão militar de ALCIDES FERREIRA VERISSIMO, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"tCU_-_Epígrafe\"><i>11.2.4.\tdispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DO EXÉRCITO, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>11.2.5.\tdê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.\".</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO MILITAR. PROVENTOS DE REFERÊNCIA CALCULADOS SOBRE UM POSTO OU GRADUAÇÃO ACIMA DO OCUPADO NA ATIVA PARA MILITARES QUE NÃO COMPLETARAM, EM ATIVIDADE ESTRITAMENTE MILITAR, OS 30 ANOS REQUERIDOS PELA REDAÇÃO ORIGINAL DO ART. 50, INCISO II, DA LEI 6.880/1980 C/C ART. 135 E SEGUINTES DO REFERIDO DIPLOMA LEGAL. ILEGALIDADE. DETERMINAÇÕES. - O acréscimo relativo à atividade em guarnições especiais (art. 137, VI, da Lei 6.880/1980) pode ser computado pelo militar exclusivamente para fins de contagem de tempo para a passagem para a reserva.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal)", "VOTO": "<p>\tEm exame, o ato de concessão de pensão militar a Neusa de Souza Veríssimo (cônjuge) e a Eunice de Souza Rafael Veríssimo (filha) , tendo por instituidor Alcides Ferreira Veríssimo, graduado, quando na ativa, Terceiro Sargento do Exército Brasileiro.</p><p>2.\tA antiga Secretaria de Fiscalização de Pessoal (Sefip) , atual Unidade de Auditoria Especializada em Pessoal (AudPessoal) , verificando o cômputo de tempo de atividade privada, prestada sob o regime trabalhista, para atribuição ao interessado da vantagem então prevista no art. 50, II, da Lei 6.880/1980 (proventos calculados sobre a remuneração do grau hierárquico imediato do militar) , propõe considerar o ato ilegal, negando-lhe registro.</p><p>3.\tO Ministério Público junto ao TCU acompanha a unidade técnica.</p><p>4.\tAcompanho os pareceres técnicos.</p><p>5.\tDe fato, em <b>31/3/1999</b>, data da inatividade, o instituidor não perfazia os trinta anos de serviço, consoante estabelecido pelo Estatuto dos Militares (peça 3, p. 1) . </p><p>6.\tNa realidade, a melhoria nos proventos só lhe foi deferida porquanto indevidamente computados <b>6 anos e 8 meses referentes ao acréscimo relativo à atividade em guarnição especial</b>, averbados junto ao Comando do Exército (vide mapa à peça 3, p. 6) , contrariando o disposto no art. 50, inciso II, c/c os arts. 136 e 137, § 1º, da Lei 6.880/1980:</p><p>\"Art. 50. São direitos dos militares:</p><p> (...) </p><p>II - a percepção de remuneração correspondente ao grau hierárquico superior ou melhoria da mesma <b>quando, ao ser transferido para a inatividade, contar mais de 30 (trinta) anos de serviço</b>;</p><p>............................................................................................................................................</p><p>Art. 136. Tempo de efetivo serviço é o espaço de tempo computado dia a dia entre a data de ingresso e a data-limite estabelecida para a contagem ou a data do desligamento em conseqüência da exclusão do serviço ativo, mesmo que tal espaço de tempo seja parcelado. </p><p> (...) </p><p>Art. 137. <b>Anos de serviço é a expressão que designa o tempo de efetivo serviço a que se refere o artigo anterior, com os seguintes acréscimos</b>:</p><p>I - tempo de serviço público federal, estadual ou municipal, prestado pelo militar anteriormente à sua incorporação, matrícula, nomeação ou reinclusão em qualquer organização militar;</p><p>II - 1 (um) ano para cada 5 (cinco) anos de tempo de efetivo serviço prestado pelo oficial do Corpo, Quadro ou Serviço de Saúde ou Veterinária que possuir curso universitário até que este acréscimo complete o total de anos de duração normal do referido curso, sem superposição a qualquer tempo de serviço militar ou público eventualmente prestado durante a realização deste mesmo curso;</p><p>III - tempo de serviço computável durante o período matriculado como aluno de órgão de formação da reserva;</p><p>IV - tempo relativo a cada licença especial não-gozada, contado em dobro;</p><p>V - tempo relativo a férias não-gozadas, contado em dobro;</p><p><b>VI - 1/3 (um terço) para cada período consecutivo ou não de 2 (dois) anos de efetivo serviço passados pelo militar nas guarnições especiais da Categoria \"A\", a partir da vigência da Lei nº 5.774, de 23 de dezembro de 1971</b>.</p><p>§ 1º <b>Os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim</b>.</p><p>§ 2º Os acréscimos a que se referem os itens II, IV e V serão computados somente no momento da passagem do militar à situação de inatividade e, nessa situação, para todos os efeitos legais, inclusive quanto a percepção definitiva de gratificação de tempo de serviço, ressalvado o disposto no § 3º do artigo 101. </p><p>§ 3º O disposto no item II aplicar-se-á, nas mesmas condições e na forma da legislação específica, aos possuidores de curso universitário, reconhecido oficialmente, que vierem a ser aproveitados como oficiais das Forças Armadas, desde que este curso seja requisito essencial para seu aproveitamento.\" (grifo nosso) </p><p>7.\tAcerca do tema, o voto-condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2020/Primeira Câmara\" target=\"_blank\">Acórdão 631/2020-TCU-Primeira Câmara</a> (rel. Min. Vital do Rego)  é esclarecedor:</p><p>\"O § 1º do art. 137 preconiza que 'os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim'. Tal dispositivo demonstra que a norma trouxe uma qualificação para a expressão 'anos de serviço' e discriminou, entre os tempos, aqueles que poderiam surtir todos os efeitos e aqueles que só permitiriam a contagem para inatividade.</p><p>É nítido que a intenção do legislador era a de premiar, com um posto/graduação acima do ocupado na atividade, aqueles militares que contassem 30 anos de efetivo serviço na atividade militar ou nas situações específicas discriminadas na lei que indicam relação de causa e efeito com a atividade militar, como no caso dos incisos II, IV e V, discriminados de forma expressa no § 2º do art. 137.\"</p><p>8.\tNote-se que o Estatuto dos Militares <b>prevê a contagem do acréscimo relativo à atividade em guarnição especial unicamente para fins de inatividade</b> (art. 137, inciso VI, c/c §1°) . </p><p>9.\tLogo, a transferência para a reserva do militar e, por conseguinte, a reforma e a pensão militar não deveriam ser calculadas com base na graduação de Segundo Sargento, eis que não completados os trinta anos de serviço previstos no art. 52, II, da Lei 6.880/1980.</p><p>10.\tPortanto, o ato deve ser considerado ilegal, negando-lhe o registro. Cumpre, ainda, ao Comando do Exército emitir novo ato, em substituição ao inquinado, reajustando os proventos à graduação de Terceiro Sargento e, em seguida, submetê-lo à apreciação desta Corte de Contas.</p><p>\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 11 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230412", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822877", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822877", "EXTENSAOARQUIVO": "doc"}