{"KEY": "ACORDAO-COMPLETO-2583087", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2823/2023 ATA 9/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2823", "ANOACORDAO": "2023", "NUMATA": "9/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde em desfavor da empresa Farmácia e Drogaria Oliveira Ltda. e de Irineu Alves de Oliveira Júnior em razão da aplicação irregular de recursos do Sistema Único de Saúde, no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de 23/7/2010 a 31/3/2011,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso I, 12, §3º, 16, inciso III, alíneas \"b\" e \"c\", 19, 23, inciso III, 26, alínea \"a\", 28, inciso II, e 57 da Lei 8.443/92 c/c os arts. 214, inciso III, alínea \"a\", e 215 a 219 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as alegações de defesa da Farmácia e Drogaria Oliveira Ltda. e Irineu Alves de Oliveira Júnior;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares suas contas, condenando-os, solidariamente, ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de 15 (quinze) dias, contado do recebimento da notificação, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Saúde:</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL</b></p><p><b> (R$) </b></p></td></tr><tr>\t<td><p>23/07/2010</p></td>\t<td><p>3.003,16</p></td></tr><tr>\t<td><p>23/08/2010</p></td>\t<td><p>9.140,67</p></td></tr><tr>\t<td><p>22/09/2010</p></td>\t<td><p>12.896,39</p></td></tr><tr>\t<td><p>22/10/2010</p></td>\t<td><p>17.253,22</p></td></tr><tr>\t<td><p>24/11/2010</p></td>\t<td><p>17.145,57</p></td></tr><tr>\t<td><p>31/12/2010</p></td>\t<td><p>17.784,32</p></td></tr><tr>\t<td><p>27/01/2011</p></td>\t<td><p>7.795,27</p></td></tr><tr>\t<td><p>24/02/2011</p></td>\t<td><p>4.999,87</p></td></tr><tr>\t<td><p>24/02/2011</p></td>\t<td><p>3.183,22</p></td></tr><tr>\t<td><p>31/03/2011</p></td>\t<td><p>3.600,05</p></td></tr><tr>\t<td><p>31/03/2011</p></td>\t<td><p>3.448,92</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar-lhes multa individual no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, se requerido, o parcelamento das dívidas em até 36 prestações, incidindo, sobre cada uma delas, corrigida monetariamente, os correspondentes acréscimos legais, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da anterior, o recolhimento das demais, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. informar o conteúdo desta decisão à Procuradoria da República no Paraná, para adoção das medidas cabíveis, e ao Ministério da Saúde e demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da aplicação irregular de recursos do Sistema Único de Saúde, no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB).", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "11/04/2023", "ENTIDADE": " Fundo Nacional de Saúde - MS.", "INTERESSADOS": "3. Responsáveis: Farmácia e Drogaria Oliveira Ltda. (10.333.750/0001-39); Irineu Alves de Oliveira Júnior (XXX.886.239-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04540820203\" target=\"_blank\">045.408/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Jorge Oliveira e Jhonatan de Jesus (Relator).<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "JHONATAN DE JESUS", "RELATORIO": "<p>\tTranscrevo a seguir, com ajustes de forma pertinentes, a instrução elaborada na então Secretaria de Controle Externo de Tomada de Contas Especial, atual AudTCE (peça 76) :</p><p>\"<b>INTRODUÇÃO</b></p><p>\tCuidam os autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS) , em desfavor de Farmácia e Drogaria Oliveira Ltda., solidariamente com o Sr. Irineu Alves de Oliveira Junior, em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de 23/7/2010 a 31/3/2011, o que teria ocasionado um prejuízo de R$ 100.250,66, em valores históricos, aos cofres do FNS.</p><p><b>HISTÓRICO</b></p><p><b>Programa Farmácia Popular do Brasil</b></p><p class=\"list_Paragraph\">O Farmácia Popular do Brasil é um programa do Governo Federal que procura ampliar o acesso da população a medicamentos necessários para o tratamento de doenças com grande ocorrência no país.</p><p class=\"list_Paragraph\">As farmácias e drogarias que aderem ao programa fornecem aos cidadãos, de forma gratuita, medicamentos para o tratamento de hipertensão, diabetes e asma. Além destes, são disponibilizados, com até 90% de desconto, medicamentos para rinite, dislipidemia, doença de Parkinson, osteoporose, glaucoma, anticoncepcionais e fraldas geriátricas. </p><p class=\"list_Paragraph\">Para ter acesso ao medicamento, o cidadão precisa comparecer ao estabelecimento credenciado portando CPF próprio, receita médica válida e documento com foto, bem como assinar o cupom vinculado e o cupom fiscal no ato da aquisição.</p><p class=\"list_Paragraph\">Para cada dispensação realizada, o Ministério da Saúde reembolsa o comerciante conforme a tabela de referência de preços de medicamentos, disponibilizada em: http://portalms.saude.gov.br/acoes-e-programas/Farmácia-popular/legislacao.</p><p class=\"list_Paragraph\">O cadastro dos estabelecimentos da rede privada de comércio farmacêutico se dá mediante a entrega da documentação solicitada e o preenchimento do formulário de inscrição e do Requerimento e Termo de Adesão (RTA) .</p><p class=\"list_Paragraph\">A participação no Programa Farmácia Popular do Brasil - PFPB é voluntária e as farmácias e drogarias que pretendem participar devem assinar termo no qual declaram estar cientes do conteúdo e das exigências da Portaria que rege o Programa, as quais aceitam e se comprometem a cumprir.</p><p><b>Auditoria do Denasus e Instauração da TCE</b></p><p class=\"list_Paragraph\">A presente TCE originou-se de constatações do Departamento Nacional de Auditoria do SUS (Denasus) em auditoria realizada entre 13/1/2014 a 21/2/2014, com a finalidade de avaliar a execução do Programa Farmácia Popular do Brasil junto ao estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda., abrangendo o período de julho de 2010 a março de 2011, com foco no cumprimento das normas estabelecidas pela Portaria GM/MS nº 3089/2009, vigente de 16/12/2009 a 02/02/2011, e Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012, que dispõem sobre o Programa Farmácia Popular do Brasil.</p><p class=\"list_Paragraph\">De acordo com o Relatório de Auditoria nº 14040 do Denasus e seus anexos (peças 3-5) , foram constatadas irregularidades que representavam R$ 100.250,66, em valores históricos </p><p class=\"list_Paragraph\">Foram constatadas, no referido Relatório, as seguintes irregularidades:</p><p class=\"list_Paragraph\">2.1. Irregularidade nas dispensações e/ou na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por:</p><p class=\"list_Paragraph\">não apresentação de cópia do cupom fiscal, cupom vinculado e/ou receitas médicas solicitados, contrariando o disposto nos arts. 17 e 32 da Portaria GM/MS nº 3089/2009, vigente de 16/12/2009 a 02/02/2011, e arts. 25, 26, 27, 43 e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012. Evidência: constatações 301289 e 303904 (peça 3, p. 6-9) ;</p><p class=\"list_Paragraph\">registro de dispensação de medicamentos em nome de funcionários/responsáveis do estabelecimento, sem apresentação de documentação comprobatória, contrariando o disposto no art. 34 da Portaria GM/MS nº 3089/2009, vigente de 16/12/2009 a 02/02/2011, e arts. 25, 26, 27, 43 e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012. Evidência: constatação 301296 (peça 3, p. 10-11) ;</p><p class=\"list_Paragraph\">apresentação de cupom fiscal, cupom vinculado e/ou receitas médicas com irregularidades, contrariando o disposto no art. 32 da Portaria GM/MS nº 3089/2009, vigente de 16/12/2009 a 02/02/2011; e art. 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012. Evidência: constatação 301292 (peça 3, p. 10) .</p><p class=\"list_Paragraph\">O detalhamento do débito apurado pelo Denasus consta da peça 3, p. 14-16. </p><p class=\"list_Paragraph\">Diante das constatações o Denasus deu oportunidade de defesa aos responsáveis, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, como demonstram as notificações expedidas em 28/2/2014 e 27/4/2014 (peças 14-16) . Conforme cita o Relatório de Auditoria nº 14040, os responsáveis apresentaram justificativas, as quais não lograram afastar as irregularidades apontadas.  </p><p class=\"list_Paragraph\">Superada a fase de defesa administrativa, foram emitidas notificações de cobrança pela Secretaria Executiva do FNS aos responsáveis, em ofícios emitidos em 3/6/2014 e 20/12/2014 (peças 17-18) .</p><p class=\"list_Paragraph\">Verifica-se, na peça 8, que os responsáveis solicitaram o parcelamento da dívida em 60 parcelas mensais, o qual foi deferido pelo Fundo Nacional de Saúde, reduzindo-se, no entanto, a quantidade de parcelas para 30, no valor de R$ 5.911,04 (peça 11) .</p><p class=\"list_Paragraph\">O Tomador de Contas verificou, mediante consulta ao SISGRU (peça 10) , que embora tenha sido firmado o compromisso de pagamento parcelado (peça 11) , não foi constatado o recolhimento de nenhuma das parcelas, conforme afirma no item '7' do Relatório Completo do Tomador de </p><p class=\"list_Paragraph\">Contas Especial nº 445/2020 (peça 37, p. 6) .</p><p class=\"list_Paragraph\">Assim, o motivo que levou à instauração da presente Tomada de Contas Especial está materializado por prejuízo causado pelo estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. ao Programa Farmácia Popular do Brasil, no valor histórico de R$ 100.250,66, no período de 23/7/2010 a 31/3/2011, tendo em vista irregularidades que contrariaram as normas vigentes à época, especialmente a Portaria GM/MS nº 3089/2009, vigente de 16/12/2009 a 02/02/2011, e a Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012, frente às constatações apontadas no Relatório de Auditoria nº 14040 do Denasus (peça 3) e consolidadas na Matriz de Responsabilização acostada pelo órgão instaurador (peça 36) .</p><p class=\"list_Paragraph\">Com base no Relatório de Auditoria do Denasus e com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o Fundo Nacional de Saúde autorizou a instauração de Tomada de Contas Especial (peça 2) .</p><p class=\"list_Paragraph\">O Relatório Completo do Tomador de Contas Especial nº 445/2020 (peça 37) registra a apuração de fatos, a quantificação do dano, bem como a identificação dos responsáveis, nos termos do art. 2º da IN TCU 71/2012.</p><p class=\"list_Paragraph\">Registra, ainda, que foi dada oportunidade de defesa aos responsáveis, conforme as notificações relacionadas no item '5' do relatório do tomador, expedidas visando a regularização das contas e o ressarcimento do dano (peça 37) . </p><p class=\"list_Paragraph\">Por fim, o tomador de contas concluiu pela responsabilização do estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda., solidariamente com o Sr. Irineu Alves de Oliveira Junior, quantificando-se o débito no valor de R$ 205.136,31, atualizado em 6/10/2020 (peça 37, p. 1) . A inscrição em conta de responsabilidade, no SIAFI, foi efetuada mediante a Nota de Lançamento de Sistema nº 2020NS079931, de 6/10/2020 (peça 38) .</p><p class=\"list_Paragraph\">Uma vez concluída a TCE no âmbito do Fundo Nacional de Saúde, esta foi remetida à Controladoria-Geral da União, a qual emitiu o \tRelatório de Auditoria nº 2710/2020 (peça 40) , que anui com as conclusões do Relatório de Auditoria nº 14040 do Denasus (peça 3) e Relatório de Tomada de Contas Especial nº 445/2020 (peça 37) . </p><p class=\"list_Paragraph\">Diante disso, a Secretaria de Controle Interno certificou a irregularidade das contas (peça 41) , acompanhado do parecer do dirigente do órgão de controle interno (peça 42) , tendo o Ministro de Estado da Saúde registrado o conhecimento das conclusões daquele órgão de controle interno (peça 43) . </p><p class=\"list_Paragraph\">Autuada no TCU em 27/11/2020, foi realizada Instrução Preliminar com proposta de citação (peça 46) do estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. (CNPJ 10.333.750/0001-39) e do Sr. Irineu Alves de Oliveira Junior (CPF XXX.886.239-XX) , a qual obteve parecer favorável da Subunidade (peça 47) e da Unidade (peça 48) . </p><p class=\"list_Paragraph\">Os responsáveis foram citados por meio dos seguintes expedientes:</p><table><tbody><tr>\t<td><p>Natureza</p></td>\t<td><p>Comunicação</p></td>\t<td><p>Data de expedição</p></td>\t<td><p>Peça</p></td>\t<td><p>Destinatário</p></td>\t<td><p>Origem do endereço</p></td>\t<td><p>Data da ciência ou motivo da devolução</p></td>\t<td><p>Peça da ciência</p></td>\t<td><p>Peça da Resposta</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6838/2021-Seproc</p></td>\t<td><p>09/03/2021</p></td>\t<td><p>63</p></td>\t<td><p>Irineu Alves de Oliveira Junior</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Mudou-se</p></td>\t<td><p>Não houve</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6839/2021-Seproc</p></td>\t<td><p>08/03/2021</p></td>\t<td><p>62</p></td>\t<td><p>Irineu Alves de Oliveira Junior</p></td>\t<td><p>TSE</p></td>\t<td><p>17/03/2021</p></td>\t<td><p>73</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6840/2021-Seproc</p></td>\t<td><p>08/03/2021</p></td>\t<td><p>61</p></td>\t<td><p>Irineu Alves de Oliveira Júnior</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Mudou-se</p></td>\t<td><p>Não houve</p></td>\t<td><p>67, 68</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6850/2021-Seproc</p></td>\t<td><p>08/03/2021</p></td>\t<td><p>58</p></td>\t<td><p>Farmácia e Drogaria Oliveira Ltda.</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>30/03/2021</p></td>\t<td><p>70</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6851/2021-Seproc</p></td>\t<td><p>08/03/2021</p></td>\t<td><p>60</p></td>\t<td><p>Farmácia e Drogaria Oliveira Ltda.</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Mudou-se</p></td>\t<td><p>Não houve</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6852/2021-Seproc</p></td>\t<td><p>08/03/2021</p></td>\t<td><p>59</p></td>\t<td><p>Farmácia e Drogaria Oliveira Ltda.</p></td>\t<td><p>TSE</p></td>\t<td><p>17/03/2021</p></td>\t<td><p>72</p></td>\t<td><p>67, 68</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 70368/2020-Seproc</p></td>\t<td><p>08/01/2021</p></td>\t<td><p>52</p></td>\t<td><p>Irineu Alves de Oliveira Júnior</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Desconhecido</p></td>\t<td><p>Não houve</p></td>\t<td><p>67, 68</p></td></tr><tr>\t<td></td>\t<td><p>Ofício 70369/2020-Seproc</p></td>\t<td><p>08/01/2021</p></td>\t<td><p>53</p></td>\t<td><p>Farmácia e Drogaria Oliveira Ltda.</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Desconhecido</p></td>\t<td><p>Não houve</p></td>\t<td><p>Não houve</p></td></tr></tbody></table><p class=\"list_Paragraph\"> No dia 30/3/2021, foi juntada procuração outorgando ao Dr. André Luiz Cararo, OAB/PR 86.168, e ao Dr. Alisson Otávio Martins dos Santos, OAB/PR 86.887, poderes para representar o estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. (peça 70) e o Sr. Irineu Alves de Oliveira Junior (peça 71) .</p><p class=\"list_Paragraph\"> No dia 30/3/2021, o estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. e o Sr. Irineu Alves de Oliveira Junior apresentaram suas alegações de defesa (peça 67) .</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Viabilidade do Exercício do Contraditório e Ampla Defesa</b></p><p class=\"list_Paragraph\"> Verifica-se que não há prejuízo ao contraditório e à ampla defesa, uma vez que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , pois os recursos transferidos e as despesas impugnadas referem-se aos exercícios de 2010 e 2011, e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente em 28/2/2014 e 27/4/2014 (peças 14-16) .</p><p class=\"list_Paragraph\"><b>Valor de Constituição da TCE</b></p><p class=\"list_Paragraph\"> Verifica-se, também, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 151.680,87, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p><b>VERIFICAÇÃO DA EXISTÊNCIA DE OUTROS DÉBITOS</b></p><p class=\"list_Paragraph\"> Em atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a> (Relator Ministro-Substituto Augusto Sherman) , e em atendimento ao disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, informa-se que constatada a existência de outros débitos imputáveis ao Sr. Irineu Alves de Oliveira Junior no seguinte processo em tramitação no Tribunal: </p><table><tbody><tr>\t<td><p>Número</p></td>\t<td><p>Assunto</p></td>\t<td><p>Situação</p></td>\t<td><p>Data Autuação</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4568020205\" target=\"_blank\">Processo 045.680/2020-5</a> - TCE</p></td>\t<td><p>TCE INSTAURADA PELO (A) FUNDO NACIONAL DE SAÚDE - MS EM RAZÃO DE NÃO...</p></td>\t<td><p>Aguardando distribuição para exame</p></td>\t<td><p>30/11/2020</p></td></tr></tbody></table><p class=\"list_Paragraph\"><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\"><b>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</b></p><p class=\"list_Paragraph\">Preliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Ministro Bruno Dantas) , foram esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, conforme notificações aos responsáveis em 3/6/2014 e 20/12/2014 (peças 17-18) .</p><p class=\"list_Paragraph\"><b>Caracterização das irregularidades geradoras do dano ao erário</b></p><p class=\"list_Paragraph\">Extrai-se da situação sintetizada na seção 'histórico' desta instrução que o tomador de contas identificou como ilícito gerador do dano as seguintes irregularidades, o que teria ocasionado um prejuízo de R$ 100.250,66:</p><p class=\"list_Paragraph\">2.2. Irregularidade nas dispensações e/ou na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por:</p><p class=\"list_Paragraph\"><b>Ocorrência 1:</b> não apresentação de cópia do cupom fiscal, vinculado e/ou receitas médicas solicitados;</p><p class=\"list_Paragraph\">Dispositivos violados: arts. 17 e 32 da Portaria GM/MS nº 3089/2009, vigente de 16/12/2009 a 02/02/2011; e arts. 25, 26, 27, 43 e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012;</p><p class=\"list_Paragraph\">Responsáveis: Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. e Sr. Irineu Alves de Oliveira Junior, sócio administrador, no período de 27/11/2009 a 31/5/2012;</p><p class=\"list_Paragraph\">Condutas: não apresentar as cópias do cupom fiscal, vinculado e/ou receitas médicas solicitados, os quais servem para atestar a legalidade das dispensações realizadas;</p><p class=\"list_Paragraph\">Evidência: Constatações 301289 e 303904 do Relatório de Auditoria nº 14040 do Denasus (peça 3, p. 6-9) ;</p><p class=\"list_Paragraph\"><b>Ocorrência 2:</b> registro de dispensação de medicamentos em nome de funcionários/responsáveis do estabelecimento, sem apresentação de documentação comprobatória;</p><p class=\"list_Paragraph\">Dispositivos violados: art. 34 da Portaria GM/MS nº 3089/2009, vigente de 16/12/2009 a 02/02/2011; e arts. 25, 26, 27, 43 e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012;</p><p class=\"list_Paragraph\">Responsáveis: Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. e Sr. Irineu Alves de Oliveira Junior, sócio administrador, no período de 27/11/2009 a 31/5/2012;</p><p class=\"list_Paragraph\">Condutas: registrar dispensação de medicamentos em nome de funcionários/responsáveis do estabelecimento e não apresentar documentação comprobatória que atesta a legalidade da transação;</p><p class=\"list_Paragraph\">Evidência: Constatação 301296 do Relatório de Auditoria nº 14040 do Denasus (peça 3, p. 10-11) ;</p><p class=\"list_Paragraph\"><b>Ocorrência 3:</b> Registro de dispensação de medicamentos para pessoas que afirmaram, em entrevistas à equipe de auditoria, que não utilizam medicamentos do Programa Farmácia Popular do Brasil</p><p class=\"list_Paragraph\">Dispositivos violados: art. 32 da Portaria GM/MS nº 3089/2009, vigente de 16/12/2009 a 02/02/2011; e art. 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; </p><p class=\"list_Paragraph\">Responsáveis: Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. e Sr. Irineu Alves de Oliveira Junior, sócio administrador, no período de 27/11/2009 a 31/5/2012;</p><p class=\"list_Paragraph\">Condutas: apresentar cupom fiscal, vinculado e/ou receitas médicas com irregularidades e/ou realizar registro de dispensação de medicamentos de forma divergente ao constante desses documentos;</p><p class=\"list_Paragraph\">Evidência: Constatação 301292 do Relatório de Auditoria nº 14040 do Denasus (peça 3, p. 10) .</p><p class=\"list_Paragraph\"><b>Responsabilização da Pessoa Física dos Sócios e Dirigentes dos Estabelecimentos Comerciais e Individualização das Condutas</b></p><p class=\"list_Paragraph\">Devido ao caráter convenial conferido à relação entre o poder público e o particular no âmbito do Programa Farmácia Popular do Brasil, conforme claramente explicitado nas Portarias que o regem, a jurisprudência do TCU tem se solidificado no sentido de que sejam responsabilizados, além da pessoa jurídica, também seus administradores, pessoalmente, a comprovar a regular aplicação dos recursos públicos desse programa submetidos às suas decisões. Nesse diapasão, acerca das irregularidades constatadas na execução do PFPB, julgados recentes do TCU, a exemplo dos Acórdãos 3796/2020-TCU-Primeira Câmara (Relator Ministro Vital do Rêgo) , 2395/2020-TCU-Primeira Câmara (Relator Ministro-Substituto Weder de Oliveira) , e 2386/2020-TCU-Primeira Câmara (Relator Ministro Augusto Sherman) , têm responsabilizado a pessoa jurídica da farmácia/drogaria credenciada em solidariedade com a pessoa física dos seus administradores, não pelo instituto da desconsideração da personalidade jurídica, mas pela obrigação de prestar contas decorrente da natureza convenial da relação jurídica estabelecida. </p><p class=\"list_Paragraph\">Sobre o assunto é claro o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a>, (Relator Ministro Vital do Rêgo) :</p><p>Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o <b>múnus público</b> de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso de mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</p><p>Nesse contexto, compartilho o entendimento do MPTCU, no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos. Isso faz com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a> (Relator Ministro Raimundo Carreiro) .</p><p class=\"list_Paragraph\">Dessa forma, nos casos em que o estabelecimento comercial farmacêutico é uma sociedade limitada (Ltda.) , devem ser chamados aos autos a pessoa jurídica em solidariedade com as pessoas físicas dos sócios administradores, com suas responsabilidades restritas aos períodos de administração.</p><p class=\"list_Paragraph\">O caso concreto tratado nesta TCE envolve o estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. (CNPJ 10.333.750/0001-39) , constituído sob a natureza jurídica de sociedade limitada, devendo assim serem responsabilizados também os seus sócios administradores constantes do quadro societário à época das ocorrências, conforme se verifica na base de dados da Receita Federal do Brasil (peça 45) , tratando-se, no caso em tela, apenas do Sr. Irineu Alves de Oliveira Junior (CPF XXX.886.239-XX) , sócio administrador no período de 27/11/2009 a 31/5/2012.</p><p class=\"list_Paragraph\">Considerando os ilícitos acima identificados, a imputação de responsabilidade atende aos pressupostos estabelecidos na jurisprudência desta Corte de Contas. Com efeito, há elementos para individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano e está caracterizada a atuação, no mínimo culposa, dos responsáveis, conforme resumido na matriz de responsabilização anexa a esta instrução e demonstrado na descrição das ocorrências listadas no tópico retro 'Caracterização das Irregularidades Geradoras do Dano ao Erário'.</p><p class=\"list_Paragraph\">Encontram-se, dessa forma, elementos probatórios nos autos que autorizam a responsabilização do estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. e do Sr. Irineu Alves de Oliveira Junior, na condição de sócio administrador.</p><p class=\"list_Paragraph\">Na seara do Direito Financeiro, é cediço que cabe ao responsável demonstrar, por meio da documentação exigida nos normativos do PFPB, a boa e regular aplicação dos recursos públicos federais geridos no âmbito do referido programa, ainda que tais recursos financeiros lhes tenham sido repassados posteriormente à dispensação dos medicamentos, pois fora feito com base nas informações prestadas pelo estabelecimento comercial farmacêutico à luz das exigências previamente estabelecidas e aceitas pelo ente privado. </p><p class=\"list_Paragraph\">Cabia às pessoas aqui responsabilizadas comprovar, por meio de documentos hábeis (notas fiscais de entrada, receitas médicas, cupons vinculados, cupons fiscais etc) , que as dispensações de medicamentos respeitaram os normativos do programa.</p><p><b>Citações</b></p><p class=\"list_Paragraph\">Em cumprimento ao Despacho do Secretário da Secex-TCE (peça 48) , foi promovida a citação dos responsáveis por meio dos seguintes expedientes:</p><table><tbody><tr>\t<td><p>Natureza</p></td>\t<td><p>Comunicação</p></td>\t<td><p>Data de expedição</p></td>\t<td><p>Peça</p></td>\t<td><p>Destinatário</p></td>\t<td><p>Origem do endereço</p></td>\t<td><p>Data da ciência ou motivo da devolução</p></td>\t<td><p>Peça da ciência</p></td>\t<td><p>Peça da Resposta</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6838/2021-Seproc</p></td>\t<td><p>09/03/2021</p></td>\t<td><p>63</p></td>\t<td><p>Irineu Alves de Oliveira Junior</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Mudou-se</p></td>\t<td><p>Não houve</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6839/2021-Seproc</p></td>\t<td><p>08/03/2021</p></td>\t<td><p>62</p></td>\t<td><p>Irineu Alves de Oliveira Junior</p></td>\t<td><p>TSE</p></td>\t<td><p>17/03/2021</p></td>\t<td><p>73</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6840/2021-Seproc</p></td>\t<td><p>08/03/2021</p></td>\t<td><p>61</p></td>\t<td><p>Irineu Alves de Oliveira Júnior</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Mudou-se</p></td>\t<td><p>Não houve</p></td>\t<td><p>67, 68</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6850/2021-Seproc</p></td>\t<td><p>08/03/2021</p></td>\t<td><p>58</p></td>\t<td><p>Farmácia e Drogaria Oliveira Ltda.</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>30/03/2021</p></td>\t<td><p>70</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6851/2021-Seproc</p></td>\t<td><p>08/03/2021</p></td>\t<td><p>60</p></td>\t<td><p>Farmácia e Drogaria Oliveira Ltda.</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Mudou-se</p></td>\t<td><p>Não houve</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 6852/2021-Seproc</p></td>\t<td><p>08/03/2021</p></td>\t<td><p>59</p></td>\t<td><p>Farmácia e Drogaria Oliveira Ltda.</p></td>\t<td><p>TSE</p></td>\t<td><p>17/03/2021</p></td>\t<td><p>72</p></td>\t<td><p>67, 68</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 70368/2020-Seproc</p></td>\t<td><p>08/01/2021</p></td>\t<td><p>52</p></td>\t<td><p>Irineu Alves de Oliveira Júnior</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Desconhecido</p></td>\t<td><p>Não houve</p></td>\t<td><p>67, 68</p></td></tr><tr>\t<td></td>\t<td><p>Ofício 70369/2020-Seproc</p></td>\t<td><p>08/01/2021</p></td>\t<td><p>53</p></td>\t<td><p>Farmácia e Drogaria Oliveira Ltda.</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Desconhecido</p></td>\t<td><p>Não houve</p></td>\t<td><p>Não houve</p></td></tr></tbody></table><p class=\"list_Paragraph\"><b>Alegações de defesa</b></p><p class=\"list_Paragraph\">No documento constante da peça 67, os responsáveis apresentaram as seguintes alegações/informações/solicitações:</p><p class=\"list_Paragraph\">Primeira</p><p class=\"list_Paragraph\">Alegam que, nos termos do entendimento do Supremo Tribunal Federal - STF (Tema 899) , de repercussão geral, 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão do Tribunal de Contas'. Destarte, denotar-se-ia que a prescrição da pretensão punitiva do TCU seria regulada integralmente pelo contido na Lei 9.873/99.</p><p class=\"list_Paragraph\">Alegam, dessa forma, que o artigo 1º, §1º da citada Lei 9.873/99 estabeleceria que incide a prescrição face a procedimento administrativo paralisado por mais de 3 (três) anos, cujos autos devem ser arquivados de ofício ou mediante requerimento da parte interessada. Seguindo referidos apontamentos, seria possível averiguar que desde as datas dos fatos geradores (23/7/2010 à 31/3/2011) até 29/4/2014, o processo teria ficado totalmente paralisado, sem qualquer movimentação, de modo que seria inegável a ocorrência da prescrição, haja vista o decurso de prazo superior à 3 (três) anos por no mínimo duas ocasiões, e que, de igual modo, o presente procedimento teria ficado novamente paralisado do período de 9/4/2015 a 29/8/2018.</p><p class=\"list_Paragraph\">Alegam  também que, além da ocorrência da prescrição trienal supracitada, haveria de ser reconhecida também a incidência da prescrição quinquenal prevista no artigo 1º da Lei 9.873/99, já que, ao se averiguar que somente no final de março de 2021 é que teria ocorrido a citação dos promovidos, restaria incontestável se reconhecer o decurso de lapso temporal muito superior a 5 (cinco) anos desde as datas dos fatos geradores, sendo, portanto, incontroversa a ocorrência da prescrição da pretensão punitiva. </p><p class=\"list_Paragraph\">Alegam que, na remota hipótese de se entender que seria aplicável o prazo decenal no caso em baila, a prescrição também já teria ocorrido. Isso porque, desde as datas dos fatos que desencadearam o presente procedimento, quais sejam, de 23/7/2010 à 31/3/2011, teria decorrido período superior à 10 (dez) anos. Ressaltam ainda que, na instrução de citação (peça 46) , poder-se-ia constatar a confissão quanto a ocorrência da prescrição citada, conforme o seguinte trecho:</p><p class=\"list_Paragraph\"><b>Verificação do Prazo de Prescrição da Pretensão Punitiva</b></p><p class=\"list_Paragraph\">39. Observa-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de 2010 e 2011, portanto há menos de 10 anos para metade das irregularidades, não restando caracterizada a prescrição da pretensão punitiva.</p><p class=\"list_Paragraph\">Dessa forma, alegam que o almejado pagamento integral da multa aplicada seria totalmente incabível, pois a própria Secretaria teria reconhecido a prescrição de grande parte da pretensão punitiva, de modo que haveria enorme equívoco/injustiça na cobrança do montante citado em referido parecer, pois estar-se-ia efetuando a cobrança de valores reconhecidamente abarcados pela prescrição, o que seria indevido e ilegal.</p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">Conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/374/2017/Plenário\" target=\"_blank\">Acórdão 374/2017-TCU-Plenário</a> (Relator Ministro Bruno Dantas) , o instituto da prescrição nos processos do TCU obedece ao art. 37, § 5º, da Constituição Federal, no que tange ao ressarcimento do prejuízo, e ao art. 205 da Lei 10.406/2002 (Código Civil) , no que se refere à pretensão punitiva. Assim, quanto ao débito, ainda prevalece no TCU o entendimento de que a ação é imprescritível, e quanto à aplicação de sanções, ela prescreve em dez anos, a contar da data de ocorrência das irregularidades. Esse entendimento encontra amparo na Súmula TCU 282, segundo a qual 'as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis'.</p><p class=\"list_Paragraph\">Cabe destacar, no entanto, que o Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas' (Tema 899) . Em que pese o questionamento acerca da abrangência da tese ali firmada, no sentido de que se aplicaria apenas ao processo de execução da condenação imposta pelo TCU (ou seja, inaplicável à pretensão de ressarcimento exercida no processo de 'conhecimento' da TCE) , verifica-se que o STF, em reiteradas decisões prolatadas por suas duas turmas, tem decidido que se aplica, no âmbito do TCU, o prazo prescricional de 5 anos, estabelecido na Lei 9.873/1999, tanto à pretensão sancionatória quanto à ressarcitória.</p><p class=\"list_Paragraph\">Seja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - regeria integralmente a prescrição no âmbito do TCU. </p><p class=\"list_Paragraph\">Quanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualificaria como exercício do poder de polícia, ressaltou que a Lei 9.873/1999 assumiria vocação regulatória geral da prescrição do exercício da competência sancionadora da Administração Pública, sendo sua disciplina aplicável a qualquer ação punitiva da Administração Pública Federal, exceto àquelas esferas em que exista regulamentação específica. </p><p class=\"list_Paragraph\">Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo.</p><p class=\"list_Paragraph\">Eis algumas ementas que evidenciam o entendimento predominante do STF:</p><p class=\"list_Paragraph\">'Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo. III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do <i>mandamus</i>, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento. MS 36067 ED-AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019'</p><p class=\"list_Paragraph\">'Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial. II - Agravo regimental a que se nega provimento. (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020) '</p><p class=\"list_Paragraph\">'Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. 1. A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019) . 2. In casu, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. Ex positis, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/2006-0</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União. MS 35940. (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) .'</p><p class=\"list_Paragraph\">Essa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127-MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971-TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067-MC/DF, Rel. Min. Ricardo Lewandowski.</p><p class=\"list_Paragraph\">Importante destacar que STF tem se pronunciado no sentido de reconhecer, não só a aplicação da prescrição quinquenal disciplinada pela Lei 9.873/1999, mas também a incidência dos marcos interruptivos do prazo prescricional consignados na referida lei, tantas vezes quanto presentes os suportes fáticos (MS 32201, Relator: Min. Roberto Barroso) , entendimento também adotado nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux.</p><p class=\"list_Paragraph\">Em relação ao termo inicial da contagem do prazo prescricional, o <i>caput</i> do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU a partir do incidente de uniformização de jurisprudência em que se examinou a prescrição da pretensão punitiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) , o qual tem como única particularidade a especificação da regra a ser aplicada nos casos de infrações permanentes ou continuadas, qual seja:</p><p>a)\tregra geral: data da prática do ato (o que equivale à 'ocorrência da irregularidade sancionada') ;</p><p>b)\tregra especial: no caso de infração permanente ou continuada, do dia em que tiver cessado.</p><p class=\"list_Paragraph\">O art. 2º da Lei 9.873/1999 estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009:</p><p>'Art. 2º Interrompe-se a prescrição da ação punitiva:</p><p class=\"normal_ (Web) \">I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p><p class=\"normal_ (Web) \">II - por qualquer ato inequívoco, que importe apuração do fato;</p><p class=\"normal_ (Web) \">III - pela decisão condenatória recorrível.</p><p class=\"normal_ (Web) \">IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.'</p><p class=\"list_Paragraph\">Bem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. Tal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Relator Ministro Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, <i>in verbis</i>:</p><p class=\"normal_ (Web) \">' (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de Contas remontarem aos anos de 1999 e 2000, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a) relatório de auditoria em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, sendo este, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; b) instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; c) a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; d) o ato que ordenou a citação do responsável, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei n. 9.873/1999) ; e e) o exercício do poder punitivo ocorrido em 20/06/2012, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a> (art. 2º, III, da Lei n. 9.873/1999) .'</p><p class=\"list_Paragraph\">No caso concreto, caso aplicada a tese firmada pelo STF no RE 636.886, no sentido de que a pretensão sancionatória do TCU se sujeitaria ao prazo prescricional de 5 anos, estabelecido na Lei 9.873/1999, tendo em vista se tratar de infração permanente ou continuada, ter-se-ia como marco inicial da prescrição a data do último fato gerador: 31/3/2011. A partir dessa data, houve interrupção do prazo prescricional em virtude: </p><p class=\"list_Paragraph\">das notificações para apresentação de defesa, expedidas em 28/2/2014 e 27/4/2014 (peças 14-16) ; </p><p class=\"list_Paragraph\">da emissão do Relatório de Auditoria nº 14040 do Denasus, em 28/4/2014 (peças 3-5) ;</p><p class=\"list_Paragraph\">das notificações de cobrança, expedidas em 3/6/2014 e 20/12/2014 (peças 17-18) ;</p><p class=\"list_Paragraph\">da concessão do pedido de parcelamento solicitado, em 19/12/2016 (peça 11, p. 15) ;</p><p class=\"list_Paragraph\">do despacho que apontou que não houve recolhimentos referentes ao Termo de Parcelamento nº 163/2016, em 10/9/2018 (peça 6) ;</p><p class=\"list_Paragraph\">do despacho de instauração da TCE, emitido em 28/8/2020 (peça 2) ;</p><p class=\"list_Paragraph\">da emissão do Relatório Completo do Tomador de Contas Especial nº 445/2020, em 16/10/2020;</p><p class=\"list_Paragraph\">da autuação da Tomada de Contas Especial no âmbito do Tribunal de Contas da União, em 27/11/2020;</p><p class=\"list_Paragraph\">do recebimento da citação realizada no âmbito do TCU, em 17/3/2021 (peças 72 e 73) .</p><p class=\"list_Paragraph\">Verifica-se, dessa forma, que não teria transcorrido o prazo de 5 anos entre cada evento processual interruptivo.</p><p class=\"list_Paragraph\">Em que pese análise supra, na qual se verificou se estaria consumada a prescrição quinquenal defendida pelo STF, o entendimento ainda prevalecente no TCU é o firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/374/2017/Plenário\" target=\"_blank\">Acórdão 374/2017-TCU-Plenário</a> (Relator Ministro Bruno Dantas) , o qual estabelece que o instituto da prescrição nos processos do TCU obedece ao art. 37, § 5º, da Constituição Federal, no que tange ao ressarcimento do prejuízo, e ao art. 205 da Lei 10.406/2002 (Código Civil) , no que se refere à pretensão punitiva.</p><p class=\"list_Paragraph\">Ainda, conforme jurisprudência do TCU, os processos de controle externo não se sujeitam à prescrição intercorrente do art. 1º, § 1º, da Lei 9.873/1999, uma vez que a atividade de controle exercida pelo TCU não se enquadra como exercício do poder de polícia do Estado (v.g <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3900/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3900/2022-TCU-Primeira Câmara</a>, Rel. Ministro Walton Alencar Rodrigues, e 1469/2019-Plenário, Rel. Ministro Aroldo Cedraz) .</p><p class=\"list_Paragraph\">Por fim, quanto ao parágrafo 39 da instrução que propôs a citação (peça 46) , houve equívoco em apontar que para metade das irregularidades teria ocorrido a prescrição da pretensão punitiva, isto porque, no caso de infração permanente ou continuada, como no presente caso, o termo inicial da contagem do prazo prescricional é o dia em que a irregularidade cessou, em 31/3/2011.</p><p class=\"list_Paragraph\">Não assiste, dessa forma, razão aos defendentes.</p><p class=\"list_Paragraph\">Segunda</p><p class=\"list_Paragraph\">Alegam que os documentos comprobatórios só não teriam sido anexados em virtude de terem sido furtados do interior do veículo de um dos sócios dos defendentes, conforme se verificaria no Boletim de Ocorrência nº 2014/270786 anexo (peça 68) . </p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">Conforme Súmula TCU nº 3, o arquivamento é a solução indicada para as hipóteses em que as contas de responsáveis por dinheiros, valores e bens públicos se tornarem iliquidáveis, por causas fortuitas ou de força maior. Causa fortuita é o evento que não se pode prever e que não se pode evitar, enquanto força maior são fatos humanos ou naturais, que podem até ser previstos, mas não podem ser impedidos. Ambos são circunstâncias excepcionais, cuja caracterização exige prova inequívoca.</p><p class=\"list_Paragraph\">Sobre o alegado furto, de acordo com o Ministério Público Federal na cartilha 'Programa Farmácia Popular do Brasil - Orientações para fiscalização', disponível em http://www.mpf.mp.br/atuacao-tematica/ccr5/noticias-1/manuais-e-cartilhas/online-cartilha-Farmácia-popular-100.pdf) :</p><p class=\"list_Paragraph\">A alegação de furto, roubo ou extravio dos papéis é frequente, com a apresentação, inclusive, de um boletim de ocorrência a respeito da suposta força maior que o teria impedido de remeter a documentação exigida. </p><p class=\"list_Paragraph\">Em Franca (SP) , para refutar as explicações fantasiosas acerca do desaparecimento das provas pré-constituídas devidas, o MPF destacou, por exemplo, ser o B.O simples peça formal, de mera publicidade. </p><p class=\"list_Paragraph\">Com conteúdo livre, em muitas situações pode ser feito até pela internet, diretamente pelo declarante, sem qualquer chancela oficial do Estado sobre a autenticidade ou não do informe trazido. A notícia nele contida não pode, com efeito e per si, prevalecer. Ainda mais quando é elaborado em um contexto em que se acha praticamente isolado, sem qualquer outro elemento de convicção que concorra em seu favor.</p><p class=\"list_Paragraph\">Dessa forma, o Boletim de Ocorrência não presta, por si só, para demonstrar a ocorrência de caso fortuito ou força maior, já que é de conteúdo livre e não averiguado pela autoridade policial.</p><p class=\"list_Paragraph\">No caso em tela, o B.O apresentado (peça 69) foi registrado em 19/3/2014, logo após o início da auditoria do Denasus, que se deu em 13/1/2014. Nele é relatado que o Sr. Irineu Alves de Oliveira Junior deixou seu veículo, no dia 18/3/2014, estacionado no Centro do Município de Reserva/PR e, ao retornar, constatou que havia sido furtado de dentro de seu veículo um Tablet, um GPS, um Óculos de Sol e, surpreendentemente, 1 caixa com a documentação comprobatória do PFPB. Relata ainda que não teria havido arrombamento do veículo, já que o teria deixado destrancado.</p><p class=\"list_Paragraph\">Conforme regra disposta na Portaria GM/MS nº 184/2011, vigente à época das irregularidades, o estabelecimento deve manter por 5 (cinco) anos as vias assinadas dos cupons vinculados e cupons fiscais, prescrição, laudo ou atestado médico e notas fiscais de aquisição dos medicamentos e/ou correlatos do PFPB junto aos fornecedores, que deverão ser disponibilizados sempre que for solicitado. </p><p class=\"list_Paragraph\">Como era de responsabilidade dos defendentes apresentar documentação comprobatória, sob pena de ter que devolver os valores recebidos, deveriam ter agido com zelo, armazenando-as em local protegido e feito cópias físicas e/ou digitais. Face o exposto, não assiste razão aos defendentes.</p><p class=\"list_Paragraph\">Terceira</p><p class=\"list_Paragraph\">Alegam que não haveria qualquer indício de má-fé e/ou dolo por parte dos defendentes, isso porque desde o início do presente procedimento teriam sempre se prontificado a auxiliar e prestar contas de tudo que lhes fora solicitado, tendo inclusive prontamente prestado depoimento visando esclarecer todos os fatos.</p><p class=\"list_Paragraph\">Alegam que inferir-se-ia dos documentos anexos ao presente processo que não teriam ocorrido as citadas irregularidades, muito pelo contrário, haja vista que teriam sempre zelado por suas condutas perante a sociedade e jamais teriam omitido ou teriam cometido quaisquer atos fraudulentos e/ou qualquer outra irregularidade face ao fisco ou qualquer outro órgão estatal.</p><p class=\"list_Paragraph\">Alegam que seria forçoso destacar haver enorme equívoco e injustiça ao se imputar condutas irregulares aos defendentes, já que jamais teriam agido com intuito de, por qualquer motivo, onerar o fisco e/ou o Estado. Ademais, não haveria provas concretas das supostas irregularidades imputadas, a qual seria imprescindível para embasar qualquer decisão pela irregularidade das contas prestadas.</p><p class=\"list_Paragraph\">Dessa forma, requerem que seja declarada como regulares as contas, dando-lhes total quitação.</p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">A participação no Programa Farmácia Popular do Brasil - PFPB se dá por meio de adesão, de forma que as farmácias e drogarias que pretendem participar devem atender aos critérios previstos nas Portarias que o regulamentam. A participação não constitui uma obrigatoriedade aos estabelecimentos farmacêuticos, mas sim uma manifestação de vontade, com celebração de convênio entre o estabelecimento e o Ministério da Saúde. As normas instituidoras do PFPB são de consulta pública e devem ser cumpridas pelos estabelecimentos que desejem dele participar, devendo, inclusive, atestar estar cientes de todo o conteúdo e exigências previstas, mediante apresentação de requerimento e assinatura de termo de adesão. </p><p class=\"list_Paragraph\">Conforme a Portaria GM/MS nº 184/2011, vigente à época, para atestar a veracidade e legalidade das dispensações realizadas é obrigatório armazenar e manter, por um prazo de 5 anos, as notas fiscais de aquisição dos medicamentos e/ou correlatos do Programa junto aos fornecedores, os cupons fiscais de venda, os cupons vinculados assinados pelos clientes e as respectivas receitas médicas. </p><p class=\"list_Paragraph\">De acordo com o art. 44 da supramencionada Portaria, o descumprimento de qualquer das regras dispostas na Portaria pelas farmácias e drogarias caracteriza prática de irregularidade no âmbito do PFPB, devendo o estabelecimento, nos termos do art. 47, recolher aos cofres públicos o débito correspondente ao valor repassado pelo Ministério da Saúde nas transações consideradas irregulares, sem prejuízo da multa prevista no art. 49.</p><p class=\"list_Paragraph\">Não assiste, portanto, razão aos defendentes.</p><p class=\"list_Paragraph\"><b>Culpabilidade</b></p><p class=\"list_Paragraph\">Por fim, no âmbito do TCU é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) , mas apenas da ausência de boa-fé objetiva (Acórdão 7936/2018-TCU-Segunda Câmara, Relator Ministro-Substituto Augusto Sherman) .</p><p class=\"list_Paragraph\">Dessa forma, não é possível atestar a boa-fé dos responsáveis, já que o dano decorreu justamente do descumprimento das normas e princípios do Programa Farmácia Popular do Brasil - PFPB. É possível afirmar que os responsáveis tinham consciência da ilicitude dos atos, haja vista terem assinado termo de adesão no qual requereram a habilitação nas condições estabelecidas pela Portaria que rege o Programa, da qual declararam expressamente estar cientes de todo o conteúdo e exigências, tendo aceitado e se comprometido a cumprir.</p><p class=\"list_Paragraph\"><b>Verificação do Prazo de Prescrição da Pretensão Punitiva</b></p><p class=\"list_Paragraph\">Observa-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU, que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos, contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE, de natureza continuada, se encerraram em 31/3/2011, bem como houve interrupção do prazo prescricional em 14/12/2020, em função do ato que determinou as citações (peça 48) , portanto há menos de 10 anos, não restando caracterizada a prescrição da pretensão punitiva.</p><p class=\"list_Paragraph\"><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\"> Em face da análise promovida na seção 'Exame Técnico', propõe-se rejeitar as alegações de defesa apresentadas pelo estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. (CNPJ 10.333.750/0001-39) e pelo Sr. Irineu Alves de Oliveira Junior (CPF XXX.886.239-XX) , uma vez que não foram suficientes para sanear as irregularidades a eles atribuídas.</p><p class=\"list_Paragraph\"> Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise realizada na seção 'Verificação do Prazo de Prescrição da Pretensão Punitiva'.</p><p class=\"list_Paragraph\"> Por fim, inexistindo nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outros excludentes de culpabilidade, conforme exposto na seção 'Culpabilidade', devem suas contas ser, desde logo, julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992. </p><p class=\"list_Paragraph\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"list_Paragraph\">rejeitar as alegações de defesa apresentadas pelo estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. (CNPJ 10.333.750/0001-39) e pelo Sr. Irineu Alves de Oliveira Junior (CPF XXX.886.239-XX) ;</p><p class=\"list_Paragraph\">com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas <b>irregulares</b> as contas do estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. (CNPJ 10.333.750/0001-39) e do Sr. Irineu Alves de Oliveira Junior (CPF XXX.886.239-XX) , e condená-los, solidariamente,<i> </i>ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL</b></p><p><b> (R$) </b></p></td></tr><tr>\t<td><p>23/07/2010</p></td>\t<td><p>3.003,16</p></td></tr><tr>\t<td><p>23/08/2010</p></td>\t<td><p>9.140,67</p></td></tr><tr>\t<td><p>22/09/2010</p></td>\t<td><p>12.896,39</p></td></tr><tr>\t<td><p>22/10/2010</p></td>\t<td><p>17.253,22</p></td></tr><tr>\t<td><p>24/11/2010</p></td>\t<td><p>17.145,57</p></td></tr><tr>\t<td><p>31/12/2010</p></td>\t<td><p>17.784,32</p></td></tr><tr>\t<td><p>27/01/2011</p></td>\t<td><p>7.795,27</p></td></tr><tr>\t<td><p>24/02/2011</p></td>\t<td><p>4.999,87</p></td></tr><tr>\t<td><p>24/02/2011</p></td>\t<td><p>3.183,22</p></td></tr><tr>\t<td><p>31/03/2011</p></td>\t<td><p>3.600,05</p></td></tr><tr>\t<td><p>31/03/2011</p></td>\t<td><p>3.448,92</p></td></tr></tbody></table><p class=\"list_Paragraph\">aplicar ao estabelecimento comercial Farmácias Viver / Farmácia e Drogaria Oliveira Ltda. (CNPJ 10.333.750/0001-39) e ao Sr. Irineu Alves de Oliveira Junior (CPF XXX.886.239-XX) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do Acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor; </p><p class=\"list_Paragraph\">autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"list_Paragraph\">autorizar, desde logo, e com fundamento no art. 26, da Lei 8.443/1992 c/c o art. 217, do Regimento Interno do TCU, caso seja do interesse dos responsáveis, o parcelamento das dívidas em até 36 parcelas, devendo incidir, sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno do TCU;</p><p class=\"list_Paragraph\">enviar cópia do Acórdão que vier a ser prolatado à Procuradoria da República no Estado do Paraná, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, e ao Fundo Nacional de Saúde e aos responsáveis, para ciência, e informar-lhes que a deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"list_Paragraph\"> informar à Procuradoria da República no Estado do Paraná que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p>2.\tO representante do Ministério Público especializado, Procurador Sergio Ricardo Costa Caribé, diverge parcialmente da unidade técnica, conforme o seguinte parecer (peça 79) :</p><p class=\"body_Text\">\"Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em razão de irregularidades identificadas durante auditoria realizada pelo Departamento Nacional de Auditoria do SUS (Denasus) , com o objetivo de avaliar a execução do Programa Farmácia Popular do Brasil por Farmácias Viver/Farmácia e Drogaria Oliveira Ltda.</p><p>O tomador de contas concluiu pela existência de débito no valor histórico de R$ 100.250,66 (peça 37) , referente à ausência de notas fiscais, cupons fiscais e receitas, à dispensação de medicamentos em nome de funcionários/responsáveis sem comprovação, bem como em face de irregularidades na documentação apresentada ao Denasus.</p><p>No âmbito deste Tribunal, procedeu-se à citação do estabelecimento comercial e do Sr. Irineu Alves de Oliveira Junior, na qualidade sócio administrador da empresa. De posse da defesa apresentada conjuntamente (peças 67 a 69) , a Secex-TCE elaborou a instrução na peça 76, por meio da qual propõe julgar irregulares as contas dos responsáveis, condenando-os ao ressarcimento do débito identificado durante a auditoria e aplicando-lhes multa.</p><p class=\"body_Text\">De minha parte, manifesto anuência parcial à proposta formulada pela unidade técnica, pelos motivos adiante expostos.</p><p class=\"body_Text\">De acordo com os elementos constantes dos autos, as irregularidades que ensejaram a instauração desta TCE ocorreram entre 2010 e 2011, quando a dispensação de medicamentos deixou de observar os normativos de regência. Examinam-se, ao menos parcialmente, irregularidades cometidas há mais de dez anos, o que justifica, em meu sentir, que se apure a incidência da prescrição da pretensão de ressarcimento aos cofres públicos, sobretudo em face da evolução da jurisprudência do Supremo Tribunal Federal (STF) a respeito da matéria.</p><p>Registro que, em diversas oportunidades, ao promover minuciosa e detida análise do tema, defendi que a <b>prescrição da pretensão de ressarcimento ao erário deve seguir as regras estabelecidas no Código Civil</b> atualmente vigente. Cito, como exemplo, os pareceres emitidos nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1220203\" target=\"_blank\">Processo 000.012/2020-3</a>, da relatoria do Ministro Vital do Rêgo; do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3648520195\" target=\"_blank\">Processo 036.485/2019-5</a>, da relatoria do Ministro-Substituto Marcos Bemquerer Costa; do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2023220179\" target=\"_blank\">Processo 020.232/2017-9</a>, da relatoria do Ministro-Substituto Weder de Oliveira; do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3109120130\" target=\"_blank\">Processo 031.091/2013-0</a>, da relatoria do Ministro Benjamin Zymler; do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/403020176\" target=\"_blank\">Processo 004.030/2017-6</a>, da relatoria do Ministro-Substituto André Carvalho; do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2910720199\" target=\"_blank\">Processo 029.107/2019-9</a>, da relatoria do Ministro Raimundo Carreiro; do TC  <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/635920191\" target=\"_blank\">Processo 006.359/2019-1</a>, da relatoria do Ministro Augusto Nardes; do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1716220071\" target=\"_blank\">Processo 017.162/2007-1</a>, da relatoria do Ministro Aroldo Cedraz; do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3527820153\" target=\"_blank\">Processo 035.278/2015-3</a>, da relatoria do Ministro-Substituto Augusto Sherman Cavalcanti; do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/7120200\" target=\"_blank\">Processo 000.071/2020-0</a>, da relatoria do Ministro Jorge Oliveira; do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2748720172\" target=\"_blank\">Processo 027.487/2017-2</a>, da relatoria do Ministro Walton Alencar Rodrigues; e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1897820126\" target=\"_blank\">Processo 018.978/2012-6</a>, da relatoria do Ministro Bruno Dantas.</p><p>Nos pareceres lançados nos referidos processos, sustentei que, em razão de seu caráter genérico e da ausência de normas específicas que disciplinem o assunto,<b> o art. 205 do Código Civil - que constitui a regra geral de prescrição - deve incidir, a priori, em todas as situações para as quais a lei não tenha estabelecido prazo inferior.</b> As normas de direito civil, notadamente as insertas na parte geral do Código Civil, por sua abrangência e estofo em sólidos princípios de direito, devem orientar a aplicação do Direito em todos os ramos, quando não conflitantes com matérias especificamente reguladas. Assim, na inexistência de norma específica para a hipótese, entendo que devem incidir as regras da Lei 10.406/2002.</p><p>Compreendo, ademais, que a regra do art. 205 do Código Civil, conquanto inespecífica, é perfeitamente compatível com as normas que, desde muito, regem o procedimento de controle externo. E, neste passo, para que não se afronte a harmonia e o caráter sistêmico de suas normas, o Código Civil também pode e deve servir de parâmetro para o regramento de outras questões, como, por exemplo, e no que couber: as causas de suspensão previstas nos arts. 198 e 200; as causas interruptivas do art. 202, incisos I e VI; o recomeço da contagem do prazo estabelecido no art. 202, parágrafo único; a prescrição intercorrente prevista no art. 202, parágrafo único; os efeitos da interrupção efetuada contra devedor solidário, ex vi do art. 204, § 1º, in fine; o prazo geral de dez anos previsto no art. 205; e o dever de guarda de documentos de que trata o art. 1.194.</p><p>Ciente de que a egrégia Corte de Contas da União continua a adotar a tese da imprescritibilidade da pretensão de ressarcimento (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Plenário\" target=\"_blank\">Acórdão 5236/2020-TCU-Plenário</a>, 11.839/2020-TCU-2ª Câmara, 18/2021-TCU-1ª Câmara e 120/2021-TCU-Plenário) , peço vênias para ratificar  o posicionamento externado nos pareceres acima referenciados, de que <b>o exame da ocorrência da prescrição da pretensão de ressarcimento aos cofres públicos - instrumentalizada nos processos de contas que tramitam no TCU - deve ter como parâmetro o prazo geral de prescrição indicado no art. 205 da Lei 10.406/2002, contado a partir da data de ocorrência da irregularidade que deu origem ao débito, em consonância com o art. 189 da mesma lei.</b></p><p>Isso posto, passo ao exame da ocorrência da prescrição da pretensão de ressarcimento no caso concreto. Considerando que as regras aplicáveis à prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, são as mesmas que ora proponho para a análise da prescrição da pretensão de ressarcimento ao erário; considerando que, in casu, as irregularidades que ensejariam a aplicação de sanção são as mesmas que dariam causa à condenação em débito, assim como são as mesmas as causas interruptivas e demais variáveis; <b>entendo cabível a análise em conjunto da ocorrência da prescrição para ambas pretensões</b>.</p><p>Tendo tais balizas como parâmetro para o exame da matéria, concluo pela<b> consumação parcial da</b> <b>prescrição da pretensão de ressarcimento ao erário</b> neste processo, visto que, para os débitos referentes ao período de 23/7/2010 a 24/11/2010, transcorreu interregno superior a dez anos até a data de ordenação da citação, em 14/12/2020 (peça 48) .</p><p>Por conseguinte, quanto às parcelas do débito inseridas no mencionado período, fulminadas pela prescrição à luz do entendimento acima exposto, seria incabível a exigência de devolução, cabendo a condenação dos responsáveis quanto aos valores impugnados a partir de 31/12/2010.</p><p>Admitindo que o Tribunal não acolha a tese de prescrição apresentada, em atenção ao parágrafo 2º do art. 62 do Regimento Interno do TCU, manifesto-me de acordo com a proposta da unidade técnica. Como observou a Secex-TCE, ao aderir ao Programa Farmácia Popular, o estabelecimento e seu responsável declararam estar cientes quanto à necessidade de observância aos normativos que o regiam, os quais dispunham sobre a necessidade de apresentação da documentação comprobatória da dispensação de medicamentos.</p><p>Quanto ao furto da documentação deixada dentro do veículo do Sr. Irineu Alves de Oliveira Júnior, não constitui razão para afastar a necessidade de devolução de valores, sobretudo em face do descuido do responsável ao deixar o automóvel destrancado com os elementos que supostamente demonstrariam a correta utilização dos valores recebidos no âmbito do Programa Farmácia Popular.</p><p>Desse modo, remanescendo as irregularidades motivadoras da impugnação de despesas pelo Denasus, cabe a devolução dos valores não atingidos pela prescrição da pretensão de ressarcimento, ou seja, aqueles cujas datas de origem ocorreram a partir de 14/12/2010.</p><p>Diante do exposto, este membro do Ministério Público de Contas manifesta-se parcialmente de acordo com o encaminhamento sugerido pela Secex-TCE, propondo a redução do valor do débito quanto às parcelas anteriores a 14/12/2010.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Alisson Otávio Martins dos Santos (OAB/PR 86.887) e André Luiz Cararo (OAB/PR 86.168), representando Irineu Alves de Oliveira Júnior e a Farmácia e Drogaria Oliveira Ltda.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. SISTEMA ÚNICO DE SAÚDE (SUS). PROGRAMA FARMÁCIA POPULAR DO BRASIL - AQUI TEM FARMÁCIA POPULAR (PFPB). DISPENSAÇÃO DE MEDICAMENTOS SEM COMPROVAÇÃO DE BENEFICIÁRIOS E NOTAS FISCAIS. DISPENSAÇÃO EM NOME DE FUNCIONÁRIOS DAS EMPRESAS, SEM IDENTIFICAÇÃO DOS BENEFICIÁRIOS FINAIS. IMPUGNAÇÃO DE DESPESAS. IRREGULARIDADE DAS CONTAS. CONDENAÇÃO EM DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor da Farmácia e Drogaria Oliveira Ltda. e de Irineu Alves de Oliveira Júnior em razão da aplicação irregular de recursos do Sistema Único de Saúde, no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de 23/7/2010 a 31/3/2011.</p><p>2.\tO dano apurado corresponde a R$ 100.250,66 (valor histórico) e decorre da: i) dispensação de medicamentos sem as respectivas notas fiscais; ii) dispensação de medicamentos em nome de funcionários/responsáveis do estabelecimento comercial, sem apresentação de documentação comprobatória do beneficiário; iii) não apresentação de cupom fiscal ou de receitas médicas ou apresentação desses documentos com irregularidades (peças 3, fls. 14-16, e 5) .</p><p>3.\tEm preliminar, a então SecexTCE concluiu não ter havido prescrição, vez que, entre a data do último fato gerador dos débitos apurados, verificado em 31/3/2011 (infração permanente ou continuada) , ocorreram diversas causas interruptiva - nos anos de 2014, 2016, 2018, 2020, 2021 e 2022 (itens 47 a 63 da instrução técnica) .</p><p>4.\tNo mérito, a proposta da unidade técnica é de julgar irregulares as contas da Farmácia e Drogaria Oliveira Ltda. e de Irineu Júnior, condenando-os em débito solidário e aplicando-lhes, individualmente, a multa prevista no art. 57 da Lei 8.443/92.</p><p>5.\tO representante do Ministério Público especializado (MPTCU) diverge parcialmente da unidade instrutora, por entender que o \"exame da ocorrência da prescrição da pretensão de ressarcimento aos cofres públicos - instrumentalizada nos processos de contas que tramitam no TCU - deve ter como parâmetro o prazo geral de prescrição indicado no art. 205 da Lei 10.406/2002, contado a partir da data de ocorrência da irregularidade que deu origem ao débito, em consonância com o art. 189 da mesma lei\".</p><p>6.\tPartindo dessa premissa, o <i>parquet </i>considera prescrita a pretensão de ressarcimento ao erário no que diz respeito aos débitos ocorridos em 23/7 e 24/11/2010, visto que transcorreu interregno superior a dez anos até a data da citação dos responsáveis, em 14/12/2020 (peça 48) .</p><p>7.\tAlternativamente, o MPTCU adere à proposta da AudTCE, acaso não acolhida sua tese prescricional, apontando, no mérito, que os responsáveis arrolados, ao aderirem ao Programa Farmácia Popular, declararam estar cientes quanto à necessidade de observância aos normativos que o regulamentam, os quais exigiam a apresentação da documentação comprobatória da dispensação de medicamentos.</p><p>8.\tEm reforço, argumenta o Ministério Público de Contas que \"não constitui razão para afastar a necessidade de devolução de valores, sobretudo em face do descuido do responsável ao deixar o automóvel destrancado\", a alegação de que teria sido furtada a documentação que supostamente demonstraria a correta utilização dos valores recebidos no âmbito do Programa Farmácia Popular. </p><p>9.\tIncorporando como minhas razões de decidir os fundamentos expendidos na análise reproduzida no relatório da unidade técnica, antecipo concordância ao encaminhamento proposto, pedindo vênias ao MPTCU, sem prejuízo de considerações adicionais.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">10.\tNo que diz respeito à questão prescricional, divirjo do <i>parquet</i>, tendo em vista os ditames da Resolução-TCU 344, de 11/10/2022, que norteia, no âmbito desta Corte, a prescrição para o exercício das pretensões punitiva e de ressarcimento e estabelece diversas causas interruptivas do prazo prescricional praticadas ainda na fase interna da TCE.</p><p>11.\tTomando esse parâmetro normativo, demonstra a AudTCE, no item 59 de sua instrução técnica, que, após o marco do início de contagem da prescrição em 31/3/2011 (infração permanente ou continuada) , ocorreram diversas causas interruptivas - nos anos de 2014, 2016, 2018, 2020, 2021 e 2022 (itens 47 a 63 da instrução técnica) . </p><p>12.\tMesmo adotado como marco inicial do prazo prescricional geral aquele identificado pelo MPTCU (23/7/2010) , entendo não ter havido sua ocorrência. É que, antes da passagem de cinco anos contados dessa última data, os responsáveis foram notificados para defesa em 28/2 e 27/4/2014 (peças 14-16) , configurando-se os primeiros marcos interruptivos prescricionais ordinários (cinco anos) e inicial da prescrição intercorrente (três anos) , conforme entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/534/2023/Plenário\" target=\"_blank\">Acórdão 534/2023-TCU-Plenário</a> (Rel: Ministro Benjamin Zymler) .</p><p>12.\tRelativamente à alegação do responsável de que documentos comprobatórios das despesas em discussão teriam sido furtados, o boletim de ocorrência, por si só, não prova tal fato - não estamos diante, portanto, de caso fortuito ou força maior aptos a permitir o arquivamento destes autos; anote-se, a propósito, que referido BO somente foi registrado após o início da auditoria do Denasus.</p><p>13.\tAcerca do argumento de inexistir indício de má-fé e/ou dolo por parte dos responsáveis, observo que a participação no PFPB ocorre por adesão, de forma que as farmácias e drogarias que pretendem dele participar devem atender aos critérios previstos nas portarias que o regulamentam. </p><p class=\"list_Paragraph\">14.\tTais normas exigem, para atestar a veracidade e a legalidade das dispensações realizadas, a obrigatoriedade de armazenar e manter, por 5 anos, as notas fiscais de aquisição dos medicamentos e/ou correlatos do programa junto aos fornecedores, os cupons fiscais de venda, os cupons vinculados assinados pelos clientes e as respectivas receitas médicas (Portaria GM/MS 184/2011) . </p><p class=\"list_Paragraph\">15.\tConforme o art. 44 da mencionada portaria, o descumprimento de qualquer das regras pelas farmácias e drogarias caracteriza prática de irregularidade no âmbito do PFPB, devendo o estabelecimento, nos termos do art. 47 do normativo, recolher aos cofres públicos o débito correspondente ao valor repassado pelo Ministério da Saúde nas transações consideradas irregulares, sem prejuízo da multa prevista no art. 49.</p><p class=\"paragrafo_nivel_1\">16.\tPor fim, observo que a conduta dos responsáveis não é a esperada do administrador médio, a revelar grave inobservância no dever de cuidado no trato com a coisa pública, particularmente em programa de cunho essencial para pessoas carentes (Farmácia Popular) , o que denota claro exemplo de erro grosseiro a que alude o art. 28 da LINDB (Acórdãos de Plenário 2.391/2018, Rel.: Ministro Benjamin Zymler; 2.924/2018, Rel.: Ministro José Mucio Monteiro; e 1.689/2019, Rel.: Ministro Augusto Nardes) .</p><p>17.\tDesse modo, acompanho as propostas de julgar irregulares as contas da Farmácia e Drogaria Oliveira Ltda. e de Irineu Alves de Oliveira Júnior, condenando-os ao recolhimento do débito apurado no processo, em solidariedade, com aplicação da multa prevista no art. 57 da Lei 8.443/92, penalidade para a qual fixo o valor individual de R$ 20.000,00.</p><p>Ante o exposto, voto no sentido de que o Tribunal adote a minuta de acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 11 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JHONATAN DE JESUS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230412", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822863", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822863", "EXTENSAOARQUIVO": "doc"}