{"KEY": "ACORDAO-COMPLETO-2526911", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2830/2023 ATA 9/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2830", "ANOACORDAO": "2023", "NUMATA": "9/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de ato de aposentadoria submetido à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, ato esse cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma dos arts. 2º e 4º da Instrução Normativa TCU 78/2018,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato constante da peça 3 (ato nº 57213/2019) , relativo à concessão inicial da aposentadoria a Denize de Cassia da Silva, negando-lhe o registro correspondente, nos termos do § 1º do art. 260 do Regimento Interno desta Corte de Contas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência deste Acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao órgão de origem que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. comunique à interessada o inteiro teor deste Acórdão, com fundamento nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte de Contas, no prazo de 15 (quinze) dias, contados a partir da ciência da presente deliberação, e, após, faça cessar os pagamentos decorrentes do ato ora impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. alerte a Sra. Denize de Cassia da Silva no sentido de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não a exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que a interessada teve ciência desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. emita novo ato de aposentadoria, livre das irregularidades apontadas, submetendo-o ao TCU, no prazo de trinta dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar à AudPessoal que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. verifique a implementação das medidas determinadas nos itens 9.3.1 a 9.3.4 supra;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. arquive os presentes autos, cumpridos os termos deste acórdão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "11/04/2023", "ENTIDADE": " Universidade Federal de Santa Catarina.", "INTERESSADOS": "3. Interessada: Denize de Cassia da Silva, CPF XXX.535.569-XX.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04497720212\" target=\"_blank\">044.977/2021-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Jorge Oliveira e Jhonatan de Jesus.<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti (Relator).", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Cuidam os autos de ato de aposentadoria submetido à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, ato esse cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma dos arts. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p>2.\tA unidade técnica, ao analisar os fundamentos legais da concessão, bem como as informações prestadas pelo órgão do controle interno, lavrou a instrução constante da peça 5, adiante parcialmente transcrita, com eventuais ajustes de forma:</p><p>\"[...]</p><p>2. O ato desse processo pertence às seguintes unidades:</p><p>2.1. Unidade emissora: Universidade Federal de Santa Catarina.</p><p>2.2. Unidade cadastradora: Universidade Federal de Santa Catarina.</p><p>2.3. Subunidade cadastradora: PRODEGESP UFSC.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p>3. Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007.</p><p>[...]</p><p><b>Exame das Constatações</b></p><p><b>9. Ato: 57213/2019 - Inicial - Interessado: DENIZE DE CASSIA DA SILVA - CPF: XXX.535.569-XX</b></p><p>9.1. Parecer do Controle Interno: considerar o ato Ilegal. Justificativa:  Ato considerado ilegal, tendo em vista o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1614/2019/Plenário\" target=\"_blank\">Acórdão 1614/2019-TCU-Plenário</a>, o qual preconiza que devem ser absorvidas na ou eliminadas da estrutura remuneratória dos servidores públicos federais, conforme o caso, o pagamento das seguintes rubricas judiciais: a) Plano Bresser (reajuste de 26,06%, referente à inflação de junho de 1987) ; b) URP de abril e maio de 1988 (16,19%) ; c) Plano Verão (URP de fevereiro de 1989, com o índice de 26,05%) ; d) Plano Collor (1990, com o índice de 84,32%) ; e) incorporação de horas extras; f) vantagem pessoal do art. 5º do Decreto 95.689/1988, concedida com o fito de evitar o decesso remuneratório em razão do reenquadramento de docentes e técnicos administrativos no Plano Único de Classificação e Retribuição de Cargos e Empregos; g) percentual de 28,86%, referente ao reajuste concedido exclusivamente aos militares pelas Leis 8.622/1993 e 8.627/1993, posteriormente estendido aos servidores civis pela Medida Provisória 1.704/1998; h) percentual de 3,17%, em função de perda remuneratória decorrente da aplicação errônea dos critérios de reajuste em face da URV (referente ao Plano Real) ; e i) percentual de 10,8%, concedido exclusivamente para proventos de aposentadoria e pensão civil. <i>In casu</i>, observa-se o recebimento de R$ 765,88 a título de rubrica de Hora Extra.  </p><p>9.2. Constatações e análises: </p><p>9.2.1. O Controle interno emitiu parecer pela ilegalidade.</p><p>a. Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p>b. Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</p><p>c. Análise da Equipe Técnica: <b>Ilegal</b></p><p>A interessada possui pagamento de hora extra judicial em desconformidade ao entendimento jurisprudencial do TCU, uma vez que tal rubrica já era para ter sido absorvida pelos sucessivos planos econômicos e reajustes salariais concedidos a todas as carreiras.</p><p>9.2.2. Ato com anexo do tipo 'Sentença judicial' (sentença N 50020118-47.2017.4.04.7200/SC) .</p><p>a. Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p>b. Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</p><p>c. Análise da Equipe Técnica: <b>Ilegal</b></p><p>Jurisprudência do TCU ensina que tais valores pagos a título de horas extras já deveriam ter sido absorvidos pelos sucessivos planos de carreira em benefício de todas as carreiras do serviço público.</p><p>9.2.3. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (10289 - DECISAO JUDICIAL N TRAN JUG AP (Decisão judicial - Outros) - R$ 765,88) .</p><p>a. Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p>b. Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</p><p>c. Análise da Equipe Técnica: <b>Ilegal</b></p><p>A interessada possui pagamento de hora extra judicial em desconformidade ao entendimento jurisprudencial do TCU, uma vez que tal rubrica já era para ter sido absorvida pelos sucessivos planos econômicos e reajustes salariais concedidos a todas as carreiras.</p><p>9.3. O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p>9.4. <b>Encaminhamento do ato:</b> </p><p>9.4.1. Considerar ILEGAL e recusar registro do ato de Aposentadoria de DENIZE DE CASSIA DA SILVA do quadro de pessoal do órgão/entidade Universidade Federal de Santa Catarina, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p>9.4.2. Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal de Santa Catarina que: </p><p>a.\tdê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p>b. informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo interessado, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</p><p>c. promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</p><p>d. dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal de Santa Catarina, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p><b>CONCLUSÃO</b></p><p>10. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 57213/2019 pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>11. Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p>11.1. Considerar ILEGAL e recusar registro do ato de Aposentadoria de DENIZE DE CASSIA DA SILVA do quadro de pessoal do órgão/entidade Universidade Federal de Santa Catarina, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p>11.2. Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal de Santa Catarina que: </p><p>11.2.1. dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal de Santa Catarina, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p>11.2.2. dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p>11.2.3. informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo interessado, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</p><p>11.2.4. promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.\"</p><p>3.\tEm seu pronunciamento regimental, o Ministério Público junto a esta Casa, neste ato representado pelo Procurador Sérgio Ricardo Costa Caribé, manifestou sua concordância com as conclusões e propostas da unidade técnica (peça 7) .</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. PAGAMENTO DA PARCELA DE \"HORAS EXTRAS\" POR SENTENÇA JUDICIAL TRANSITADA EM JULGADO. VANTAGEM PRÓPRIA DO REGIME CELETISTA. NOVA RELAÇÃO JURÍDICA. FIM DA SITUAÇÃO FÁTICA QUE FUNDAMENTOU A DECISÃO FAVORÁVEL PROLATADA PELO TRF4. ILEGALIDADE. SÚMULA 106. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " AudPessoal.", "VOTO": "<p>\tTratam os autos de ato de aposentadoria submetido à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, ato esse cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma dos arts. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p>2.\tEm função de considerar irregular, nos proventos da interessada, o pagamento de horas extras, vantagem do regime celetista transposta para o regime estatutário, a então Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) apresentou proposta no sentido de julgar ilegal o ato, posicionamento com que se pôs de acordo o MP/TCU.</p><p>3.\tVerificações levadas a efeito em meu Gabinete identificaram que o Acórdão, prolatado em 12/12/2007 pela 4ª Turma do Tribunal Regional Federal da 4ª Região sobre o Processo 2006.72.00.009358-8, por meio do qual diversos servidores da Universidade Federal de Santa Catarina, entre os quais a interessada destes autos, obtiveram pronunciamento favorável no sentido de que a parcela de hora extra judicial não fosse excluída de seus contracheques, transitou em julgado em 28/9/2021.</p><p>4.\tÉ possível também constatar, contudo, que o fundamento utilizado na decisão judicial foi o da decadência prevista na Lei 9.784/1999, que haveria atingido o direito de a Administração rever o pagamento da rubrica de hora extra judicial, em obediência a determinação deste Tribunal no sentido de que a UFSC verificasse, quanto aos demais servidores, a possível ocorrência de situações idênticas àquelas identificadas em atos concessórios então apreciados. Importante enfatizar, contudo, o fato de o julgado do TRF/4 em questão ressalvar claramente o aspecto de seus beneficiários não serem aqueles cujos atos de aposentadoria ou pensão haviam sido examinados no mesmo acórdão do TCU, mas sim apenas aqueles que foram alvo da referida determinação, esta não havendo sido proferida em relação especificamente a ato examinado por esta Corte de Contas.</p><p>5.\tNeste momento processual, o TCU está apreciando o ato de aposentadoria, que é o início de uma nova relação jurídica entre a servidora e a Administração, conforme já decidido pelo STF, no âmbito do MS 28.604/DF, relator Min. Marco Aurélio, publicada no DJe de 21/02/2013 (\"...O título judicial há de ter o alcance perquirido não só quanto à situação jurídica do beneficiário - servidor -, mas também ao fato de envolver relação jurídica de ativo, e não de inativo\") . A decisão judicial referida no parágrafo precedente, portanto, não tem o condão de afastar a apreciação da legalidade do ato ora <i>sub examine</i> e a determinação no sentido de excluir-se o pagamento da rubrica judicial no valor de R$ 765,88, nem mesmo constituindo hipótese de aplicar-se ao caso o disposto no inc. II do art. 7º da recém aprovada Resolução TCU 353/2023.</p><p>6.\tA jurisprudência desta Corte é pacífica no sentido de considerar ilegal a continuidade do pagamento, a servidores que passaram a ser regidos pela Lei 8.112/1990, de horas extras oriundas do regime celetista, ainda que determinado por decisão judicial transitada em julgado, visto que a parcela deveria ter sido absorvida pelos reajustes concedidos posteriormente.</p><p>7.\tÉ nesse sentido o enunciado da jurisprudência selecionada do TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1740/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1740/2021-TCU-Primeira Câmara</a>, da relatoria do Ministro Benjamin Zymler:</p><p>\"A hora extra judicial é vantagem própria do regime celetista e, por isso, incompatível com o regime estatutário. A manutenção de pagamentos relativos a essa vantagem apenas seria admissível se fosse necessário assegurar, imediatamente após a transposição ao Regime Jurídico Único (RJU) , a irredutibilidade da remuneração. Nessa hipótese, a vantagem seria paga sob a forma de VPNI e paulatinamente compensada nos aumentos subsequentes conferidos ao funcionalismo, até seu completo desaparecimento.</p><p>8.\tTambém nessa linha, o Enunciado 241 da Súmula da Jurisprudência do TCU dispõe, <i>in verbis</i>:</p><p>\"As vantagens e gratificações incompatíveis com o Regime Jurídico Único, instituído pela Lei nº 8.112/1990, de 11/12/1990, não se incorporam aos proventos nem à remuneração de servidor cujo emprego, regido até então pela legislação trabalhista, foi transformado em cargo público por força do art. 243 do citado diploma legal.\"</p><p>9.\tO TCU já se pronunciou em caso semelhante ao ora examinado, envolvendo pagamento de rubrica judicial amparada em decisão judicial que suspendeu as determinações contidas no item 9.3.3. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/809/2004/Primeira Câmara\" target=\"_blank\">Acórdão 809/2004-TCU-Primeira Câmara</a>. A UFSC, em cumprimento dessa decisão, começou a notificar os servidores que considerava enquadrados na situação, a partir do ano de 2005. Feito isso, o Sindicato dos Trabalhadores da Universidade Federal de Santa Catarina recorreu à Justiça (processo 2006.72.00.009358-8) , obtendo decisão favorável ao seu pleito, restabelecendo o pagamento daquela parcela, sob o fundamento da decadência administrativa (art. 54 da Lei 9.784/1999) . No entanto, o TCU, no momento do julgamento do ato de aposentadoria de servidor favorecido pela decisão judicial no referido processo, decidiu pela ilegalidade do pagamento, bem como determinou que a UFSC suspendesse o pagamento da rubrica judicial (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5246/2014/Segunda Câmara\" target=\"_blank\">Acórdão 5246/2014-TCU-Segunda Câmara</a>, relator Ministro José Jorge; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5794/2014/Segunda Câmara\" target=\"_blank\">Acórdão 5794/2014-TCU-Segunda Câmara</a>, relator Ministro Aroldo Cedraz; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11790/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11790/2020-TCU-Primeira Câmara</a>, relator Ministro Bruno Dantas) .</p><p>10.\tDentro desse quadro, o ato de aposentadoria constante da peça 3 não poderá prosperar nos moldes em que concedido, sem prejuízo de que novo ato seja encaminhado ao Tribunal para oportuna deliberação.</p><p>11.\tDe todo modo, considerando tratar-se de ilegalidades relacionadas a processo de concessão, perfilho o entendimento de que o julgamento proposto não implica a obrigatoriedade de ressarcimento das importâncias indevidamente recebidas de boa-fé, até a data do conhecimento desta deliberação, razão pela qual julgo aplicável o Enunciado 106 da Súmula de Jurisprudência deste Tribunal.</p><p>12.\tRessalto que o ato de aposentadoria constante destes autos foi disponibilizado ao TCU há menos de 5 (cinco) anos, não lhe sendo aplicável, assim, a nova orientação do STF consubstanciada no RE 636.553/RS.</p><p>\tDiante do exposto, ao acompanhar, com os eventuais ajustes de forma julgados necessários, as proposições da unidade técnica a que anuiu o Ministério Público, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 11 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230417", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823232", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823232", "EXTENSAOARQUIVO": "doc"}