{"KEY": "ACORDAO-COMPLETO-2578209", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 2884/2023 ATA 9/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2884", "ANOACORDAO": "2023", "NUMATA": "9/2023", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2884/2023/Primeira Câmara\" target=\"_blank\">Acórdão 2884/2023-TCU-Primeira Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"normal_ (Web) \">\tTrata-se de ato de aposentadoria de Lucia de Fatima Carvalho Oliveira Lima emitido pela Universidade Federal de Alagoas e submetido a este Tribunal para fins de registro, nos termos do artigo 71, inciso III, da CRFB/1988.</p><p class=\"normal_ (Web) \">considerando que, ao analisar o ato em epígrafe, a unidade instrutora identificou como irregularidade o pagamento da parcela judicial referente a plano econômico sem a devida absorção [a) Plano Bresser (reajuste de 26,06%, referente à inflação de junho de 1987) e b) Plano Verão (URP de fevereiro de 1989, com o índice de 26,05%) ];</p><p class=\"normal_ (Web) \">considerando que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a>, confirmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/961/2006/Plenário\" target=\"_blank\">Acórdão 961/2006-TCU-Plenário</a>, as parcelas relativas a planos econômicos não se incorporam à remuneração em caráter permanente, pois têm natureza de antecipação salarial, conforme o enunciado 322 da Súmula do TST;</p><p class=\"normal_ (Web) \">considerando que as rubricas referentes a sentenças judiciais, enquanto subsistir fundamento para o seu pagamento, devem ser pagas em valores nominais, sujeitas exclusivamente a reajustes gerais do funcionalismo, salvo se a sentença judicial dispuser de outra forma (Súmula 279 do TCU) ;</p><p class=\"normal_ (Web) \">considerando que não há direito adquirido a regime de vencimentos, de forma que alterações posteriores devem absorver as vantagens decorrentes de decisões judiciais cujo suporte fático já se tenha exaurido, resguardada a irredutibilidade remuneratória (MS 13.721-DF/STJ, MS 11.145-DF/STJ, RE 241.884-ES/STF, RE 559.019-SC/STF, MS 26.980-DF/STF) ;</p><p class=\"normal_ (Web) \">considerando que as vantagens da estrutura remuneratória anterior não se incorporam à atual, exceto se expressamente consignadas em lei superveniente (Súmula 276 do TCU) ;</p><p class=\"normal_ (Web) \">considerando que o Supremo Tribunal Federal, ao julgar o Recurso Extraordinário 596.663, assentou, em sede de repercussão geral, a tese de que a sentença que reconhece ao trabalhador ou ao servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual nos seus ganhos, independentemente de ação rescisória;</p><p class=\"normal_ (Web) \">considerando, entretanto, que o Ministério Público junto a este Tribunal constatou que a ex-servidora Lucia de Fatima Carvalho Oliveira Lima não mais percebe as parcelas inquinadas, de modo que já foram excluídas dos seus proventos, conforme comprova o documento de peça 7, e, em razão disso, opinou pela legalidade do ato concessório;</p><p class=\"normal_ (Web) \">considerando que os atos sujeitos a registro que, a despeito de apresentarem algum tipo de inconsistência ou irregularidade em sua versão submetida ao exame do Tribunal, não estiverem dando ensejo, no momento de sua apreciação de mérito, a pagamentos irregulares, serão considerados legais, para fins de registro, nos termos do § 4º do art. 260 do Regimento Interno do TCU c/c art. 7º, § 1º, da Resolução/TCU 353/2023;</p><p class=\"normal_ (Web) \">considerando a presunção de boa-fé da interessada;</p><p class=\"normal_ (Web) \">considerando que o ato ora examinado deu entrada no TCU há menos de cinco anos;</p><p class=\"normal_ (Web) \">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, por unanimidade, com fundamento nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso VIII, 143, inciso II, 259, inciso II, e §4º do 260 do Regimento Interno/TCU c/c art. 7º, §1º, da Resolução/TCU 353/2023, em considerar legal a concessão de aposentadoria em favor de Lucia de Fatima Carvalho Oliveira Lima e ordenar registro ao correspondente ato, sem prejuízo de dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pela interessada, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU, além de informar ao órgão de origem desta deliberação, de acordo com o parecer emitido pelo Ministério Público junto ao TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1090920222\" target=\"_blank\">Processo 010.909/2022-2</a> (APOSENTADORIA) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessada: Lucia de Fatima Carvalho Oliveira Lima (XXX.180.404-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Unidade: Universidade Federal de Alagoas.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Jhonatan de Jesus.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procuradora-Geral Cristina Machado da Costa e Silva.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Unidade de Auditoria Especializada em Pessoal (AudPessoal) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "11/04/2023", "ENTIDADE": " Universidade Federal de Alagoas.", "INTERESSADOS": " Lucia de Fatima Carvalho Oliveira Lima (XXX.180.404-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01090920222\" target=\"_blank\">010.909/2022-2</a>", "RELATOR": "JHONATAN DE JESUS", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "DTATUALIZACAO": "20230414", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=27483716", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=27483716", "EXTENSAOARQUIVO": "doc"}