{"KEY": "ACORDAO-COMPLETO-2579033", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2907/2023 ATA 10/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2907", "ANOACORDAO": "2023", "NUMATA": "10/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos por Monterey Produções Artísticas e Publicidade Ltda., Agenor Matias Bezerra e Evaneida Carvalho, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3262/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3262/2022-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração, com fundamento nos arts. 32 e 33 da Lei 8.443/1992, para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar o embargante desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos contra o Acórdão 3.262/2022-Primeira Câmara.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "18/04/2023", "ENTIDADE": " Secretaria Especial de Cultura.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Agenor Matias Bezerra (XXX.810.942-XX); Evaneida Carvalho (XXX.677.503-XX); Monterey Produções Artísticas e Publicidade Ltda (03.956.813/0001-48).<br>3.2. Recorrentes: Agenor Matias Bezerra (XXX.810.942-XX); Evaneida Carvalho (XXX.677.503-XX); Monterey Produções Artísticas e Publicidade Ltda (03.956.813/0001-48).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02206420192\" target=\"_blank\">022.064/2019-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo (Relator), Jorge Oliveira e Jhonatan de Jesus.<br>13.2. Ministro-Substituto convocado que não participou da votação: Augusto Sherman Cavalcanti.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de embargos de declaração opostos por Monterey Produções Artísticas e Publicidade Ltda., Agenor Matias Bezerra e Evaneida Carvalho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3262/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3262/2022-TCU-Primeira Câmara</a>, que não conheceu recurso de reconsideração por eles interposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7604/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7604/2021-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas julgou irregulares as suas contas, imputando-lhes débito e multa.</p><p class=\"tCU_-_Epígrafe\">Os embargantes alegaram, em apertada síntese, que houve omissão e contradição no julgado, que não considerou a superação do prazo prescricional de cinco anos para a instauração da tomada de contas especial pelo TCU nem os valores comprovadamente despendidos no evento festivo para proporcionalidade do débito e da multa.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Karla Fernandes Soares (OAB/CE 40.735). ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM RECURSO DE RECONSIDERAÇÃO. TOMADA DE CONTAS ESPECIAL. ALEGAÇÃO DE OMISSÃO E CONTRADIÇÃO. INEXISTÊNCIA DOS VÍCIOS APONTADOS. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEm exame, embargos de declaração interpostos por Monterey Produções Artísticas e Publicidade Ltda., Agenor Matias Bezerra e Evaneida Carvalho, por meio de seu representante legal, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3262/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3262/2022-TCU-Primeira Câmara</a>, que não conheceu recurso de reconsideração por eles interposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7604/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7604/2021-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">Conforme o referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7604/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7604/2021-TCU-Primeira Câmara</a>, os responsáveis tiveram suas contas julgadas irregulares, foram condenados solidariamente a ressarcir o débito apurado e receberam, individualmente, a multa prevista no art. 57 da Lei 8.443/1992, em decorrência da não comprovação, pela ausência de apresentação de prestação de contas, da boa e regular aplicação dos recursos captados mediante incentivo fiscal da Lei Rouanet, no montante de R$ 155.000,00, destinados ao projeto \"São João Gonçalo\" (Pronac 11-11008) . </p><p class=\"tCU_-_Epígrafe\">Quando da apreciação do recurso de reconsideração, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3262/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3262/2022-TCU-Primeira Câmara</a>, foi esclarecido que a não apresentação, na peça recursal, de novos documentos que fossem aptos a afastar a reprovação quanto à execução física do projeto cultural \"São João Gonçalo\" (Pronac 11-11008) , com consequente necessidade de restituição da totalidade dos recursos federais transferidos, não tinha o condão de modificar a decisão recorrida.</p><p class=\"tCU_-_Epígrafe\">No tocante à prescrição, sua inocorrência foi decidida com fundamento na Súmula-TCU 282, que determinava como imprescritível o ressarcimento de prejuízo causado ao erário, e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, para fins de pretensão punitiva.</p><p class=\"tCU_-_Epígrafe\">Neste momento, em sede de embargos de declaração, os responsáveis alegam, em síntese, que houve omissão e contradição no julgado ao não se considerar a superação do prazo prescricional de cinco anos para a instauração da Tomada de Contas Especial pelo TCU nem os valores comprovadamente despendidos no evento festivo para proporcionalidade da multa.</p><p class=\"tCU_-_Epígrafe\">Feito esse breve histórico, passo ao exame dos presentes embargos.</p><p class=\"tCU_-_Epígrafe\">Na linha majoritária da jurisprudência deste Tribunal, entendo que os embargos podem ser conhecidos, por atenderem aos requisitos de admissibilidade, mas não merecem ser acolhidos, uma vez que não se encontra presente o vício apontado no julgado.</p><p class=\"tCU_-_Epígrafe\">Os responsáveis alegam omissão/contradição do prazo prescricional para instauração da tomada de contas especial, com fundamento no Tema 866 do STF, na Lei 9.873/1999 e na Resolução-TCU 344/2022.</p><p class=\"tCU_-_Epígrafe\">Registro que o instituto da prescrição das pretensões punitiva e ressarcitória passou a ser regulado no âmbito desta Corte de Contas pela recente Resolução-TCU 344/2022 e, por constituir questão de ordem pública, a alcançar todos os processos em tramitação neste Tribunal, exceto aqueles já remetidos aos órgãos ou às entidades competentes para fins de cobrança judicial, nos termos do seu art. 10.</p><p class=\"tCU_-_Epígrafe\">De acordo com a referida norma, elaborada em consonância com os ditames da Lei 9.873/1999 e com a jurisprudência dominante do Supremo Tribunal Federal - STF acerca do tema, em especial com o que restou decidido na ADI 5.509, foi estabelecido o prazo de cinco anos para a operação da prescrição em processos de controle externo, a teor do que dispõe o seu art. 2º. </p><p class=\"tCU_-_Epígrafe\">No caso de processo de contas, hipótese ora tratada, a norma em evidência fixa como termo inicial da contagem de prazo de ambas as prescrições a data da apresentação da prestação de contas ao órgão competente ou, na inobservância de tal dever, a data em que as contas deveriam ter sido prestadas, consoante dispõe, respectivamente, o art. 4º, incisos II e I, da citada Resolução.</p><p class=\"tCU_-_Epígrafe\"><i>In casu</i>, o prazo para a prestação de contas exauriu-se em 30/1/2013, data a partir da qual se inicia a fluência do prazo prescricional. Aplicada a hipótese de interrupção estatuída no art. 5º, inciso II, da Resolução TCU 344/2022, podem ser considerados atos inequívocos de apuração dos fatos pelo órgão administrativo constantes dos presentes autos:</p><p class=\"tCU_-_Epígrafe\">2.1. Diligência da Secretaria de Fomento e Incentivo à Cultura, em 3/2/2017 (peça 14) ;</p><p class=\"tCU_-_Epígrafe\">2.2. Ofício 40/2018, com solicitação da apresentação da prestação de contas, de 30/4/2018 (peça 16) , com ciência em 15/5/2018 (peça 17) ;</p><p class=\"tCU_-_Epígrafe\">2.3. Nova diligência para envio da prestação de contas, por mensagem eletrônica, de 5/6/2018 (peça 18) ;</p><p class=\"tCU_-_Epígrafe\">2.4. Comunicados 112, 113, e 114/2018, solicitando o recolhimento dos recursos impugnados, de 25/6/2018 (peça 23 a 25) , com ciência em 6/7/2018 (peças 29 a 31) ;</p><p class=\"tCU_-_Epígrafe\">2.5. Despacho 166/2018 com a reprovação das contas por omissão, de 28/2/2018 (peça 28) ;</p><p class=\"tCU_-_Epígrafe\">2.6. Relatório do tomador de contas, de 30/1/2019 (peça 38) ;</p><p class=\"tCU_-_Epígrafe\">2.7. Autuação do presente processo de TCE no TCU, em 26/7/2019;</p><p class=\"tCU_-_Epígrafe\">2.8. Citação dos responsáveis, em 25/10/2019 (peças 54, 55 e 71) ;</p><p class=\"tCU_-_Epígrafe\">2.9. Deliberação sobre as contas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7604/2021/Plenário\" target=\"_blank\">Acórdão 7604/2021-TCU-Plenário</a>, de 4/5/2021 (peças 92 a 94) .</p><p class=\"tCU_-_Epígrafe\">Do exposto, de se concluir que não se operou a prescrição das pretensões punitiva nem ressarcitória, porquanto não foi observado o transcurso do prazo de cinco anos desde a data em que a prestação de contas deveria ter sido apresentada, interregno temporal este que foi interrompido pelos eventos de apuração mencionados no item anterior.</p><p class=\"tCU_-_Epígrafe\">De igual modo, também não há que se falar na ocorrência da prescrição intercorrente, aquela observada no curso do processo, conforme disposto no art. 8º da norma em altar, nem se considerados apenas os eventos após a instauração da TCE. </p><p class=\"tCU_-_Epígrafe\">Importante esclarecer que, segundo entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/534/2023/Plenário\" target=\"_blank\">Acórdão 534/2023-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , o marco inicial de contagem de prazo da prescrição intercorrente (art. 8º da Resolução TCU 344/2022) é a ocorrência do primeiro marco interruptivo da prescrição ordinária (art. 5º da resolução) . </p><p class=\"tCU_-_Epígrafe\">Assim, no caso concreto em análise, a prescrição intercorrente só começa a ser contada a partir do primeiro ato inequívoco de apuração (diligência informada no subitem 12.1 supra, de 3/2/2017) , e, a partir dele, o processo nunca ficou inerte por período maior do que três anos.</p><p class=\"tCU_-_Epígrafe\"> Ressalto ainda que, a partir da observação dos eventos processuais constantes destes autos, verifica-se que foram oferecidas diversas oportunidades para que os responsáveis apresentassem a prestação de contas. </p><p class=\"tCU_-_Epígrafe\">Quanto à alegada desproporcionalidade da condenação ao ressarcimento integral dos recursos captados e das multas, saliento que, no acórdão embargado, está plenamente esclarecido que não foi comprovada a execução física dos recursos captados mediante incentivo fiscal nos termos exigidos para prestação de contas pela Lei Rouanet que, à época, deveria observar as disposições do art. 71 da Instrução Normativa MinC 1/2012. </p><p class=\"tCU_-_Epígrafe\">Dessa forma, não havendo qualquer vício a ser sanado, impõe-se a rejeição dos embargos ora em apreciação.</p><p class=\"tCU_-_Epígrafe\">\tDiante do exposto, voto pela adoção da minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 18 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230420", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820781", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820781", "EXTENSAOARQUIVO": "doc"}