{"KEY": "ACORDAO-COMPLETO-2584359", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2916/2023 ATA 10/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2916", "ANOACORDAO": "2023", "NUMATA": "10/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelo Sr. Raylan Barroso de Alencar, prefeito de Eirunepé/AM no período de 1º/1/2017 a 31/12/2020, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9187/2022/Primeira Câmara\" target=\"_blank\">Acórdão 9187/2022-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração, com fundamento nos arts. 32 e 33 da Lei 8.443/1992, para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar o embargante desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos contra decisão que negou provimento a recurso de reconsideração anteriormente interposto pelo embargante.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "18/04/2023", "ENTIDADE": " Município de Eirunepé - AM.", "INTERESSADOS": "3. Recorrente: Raylan Barroso de Alencar (XXX.763.322-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02898820205\" target=\"_blank\">028.988/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo (Relator), Jorge Oliveira e Jhonatan de Jesus.<br>13.2. Ministro-Substituto convocado que não participou da votação: Augusto Sherman Cavalcanti.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p>\tO Sr. Raylan Barroso de Alencar, prefeito de Eirunepé/AM no período de 1º/1/2017 a 31/12/2020, opôs embargos de declaração em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9187/2022/Primeira Câmara\" target=\"_blank\">Acórdão 9187/2022-TCU-Primeira Câmara</a>, por meio do qual este Tribunal negou provimento ao recurso de reconsideração por ele interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18904/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18904/2021-TCU-Primeira Câmara</a>, que julgou irregulares suas contas e o condenou ao pagamento de multa fundada no art. 58, inciso I, da Lei 8.443/1922.</p><p>A condenação decorreu da omissão no dever de prestar contas dos recursos recebidos por seu antecessor, no Programa de Educação Infantil - Apoio Suplementar, no exercício de 2013, cujo prazo se encerrou em 21/10/2018, no decorrer de sua gestão.</p><p>O embargante alegou, em apertada síntese, a existência de contradição e obscuridade no julgado, que, ao analisar a prescrição no caso concreto, deixou de aplicar o prazo quinquenal previsto na Lei 9.873/1999. Segundo o embargante, tais vícios se caracterizam em inúmeros julgados proferidos pelo Supremo Tribunal Federal, que vão em desencontro com as decisões deste Tribunal de Contas da União.</p><p>Suscitou, ainda, a existência de contradição no julgado que manteve sua responsabilização pela ausência de medidas de resguardo ao patrimônio público, na qualidade de prefeito sucessor, embora haja comprovação nos autos de que protocolizou representação criminal em 2018 contra o prefeito antecessor, em virtude da falta de documentos necessários à apresentação da prestação de contas do Programa de Educação Infantil - Apoio Suplementar, por ele gerido.</p><p class=\"#Normal-numerado-REL_01\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Antônio das Chagas Ferreira Batista (OAB/AM 4.177) e outros.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. CONTRADIÇÃO APONTADA FORA DO JULGADO. INAPLICABILIDADE. INEXISTÊNCIA DOS VÍCIOS APONTADOS. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>\tEm exame, embargos de declaração opostos pelo Sr. Raylan Barroso de Alencar, prefeito de Eirunepé/AM no período de 1º/1/2017 a 31/12/2020, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9187/2022/Primeira Câmara\" target=\"_blank\">Acórdão 9187/2022-TCU-Primeira Câmara</a>, por meio do qual este Tribunal negou provimento ao recurso de reconsideração por ele interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18904/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18904/2021-TCU-Primeira Câmara</a>, que julgou irregulares suas contas e o condenou ao pagamento de multa fundada no art. 58, inciso I, da Lei 8.443/1922.</p><p>Originalmente, a condenação decorreu da omissão no dever de prestar contas dos recursos recebidos por seu antecessor, no Programa de Educação Infantil - Apoio Suplementar, no exercício de 2013, cujo prazo se encerrou em 21/10/2018, no decorrer de sua gestão. </p><p>O embargante alegou que, na análise da prescrição, o julgado deixou de considerar precedentes do Supremo Tribunal Federal que determinavam a aplicação do prazo quinquenal previsto na Lei 9.873/1999, caracterizando contradição e obscuridade a serem afastadas por meio de embargo.</p><p>Além disso, suscitou a existência de contradição no julgado, que manteve sua responsabilização pela ausência de medidas de resguardo ao patrimônio público, na qualidade de prefeito sucessor, embora haja comprovação nos autos de que protocolizou representação criminal em 2018 contra o prefeito antecessor, em virtude da falta de documentos necessários à apresentação da prestação de contas do Programa de Educação Infantil - Apoio Suplementar, por ele gerido.</p><p>Feito essa breve introdução, passo ao exame dos presentes embargos.</p><p>Os embargos podem ser conhecidos, por atenderem aos requisitos de admissibilidade, mas não merecem ser acolhidos, uma vez que não se encontram presentes os vícios apontados no julgado.</p><p class=\"list_Paragraph\">Inicialmente, destaco que, na linha da jurisprudência pacífica deste Tribunal, a contradição a ensejar embargos deve ser interna ao julgado, ou seja, o julgado deve contar uma afirmação contraditória quer na fundamentação ou quer entre a fundamentação e a conclusão. Além disso, é descabido o manejo de embargos de declaração para apontar contradição entre o acórdão recorrido e outras deliberações do TCU ou de Tribunais Superiores, <i>ex vi</i> dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1802/2015/Plenário\" target=\"_blank\">Acórdão 1802/2015-TCU-Plenário</a>, 442/2007-TCU-Plenário, 198/2007-TCU-Plenário, 1.195/2009-TCU-1ª Câmara, dentre outros.</p><p>Inobstante isso, destaco que, diferentemente do afirmado pelo embargante, a análise da prescrição no caso concreto observou as regras constantes da Resolução TCU 344/2022. Em síntese, aquele normativo dispôs que a prescrição, nos processos de controle externo em curso neste Tribunal, observará o disposto na Lei 9.873/1999 e que prescrevem em cinco anos as pretensões punitivas e de ressarcimento, contados dos termos iniciais nele indicados.</p><p class=\"list_Paragraph\">Nesse sentido, o julgado embargado computou os marcos interruptivos constantes dos autos, contados a partir de 21/10/2018, data em que as contas deveriam ter sido prestadas, no caso de omissão de prestação de contas (art. 4º, inciso I) , não tendo sido caracterizada a prescrição ressarcitória e punitiva, conforme expressamente consignado no voto condutor do acórdão recorrido (§§ 7 a 10) .</p><p class=\"list_Paragraph\">Também não reconheço a existência de contradição no julgado pela manutenção da responsabilidade do embargante pela omissão no dever de prestar contas. De forma diversa da alegada, a representação criminal por ele protocolizada no Ministério Público Federal não dizia respeito à ausência de prestação de contas do programa em análise, conforme expressamente consignado no trecho a seguir transcrito do voto condutor do julgado embargado:</p><p class=\"list_Paragraph\">39.Por outro lado, faz-se mister reavaliar se há provas de que o Raylan Barroso de Alencar adotou medidas legais para resguardar do Erário, tendo em vista que o TCU pode divergir de nosso entendimento e concluir pela possibilidade de responsabilizar o prefeito sucessor pela omissão no dever de prestar contas. </p><p class=\"list_Paragraph\">40.Desde as suas razões de justificativas o prefeito sucessor alegou que \"<i>procedeu de modo a auxiliar o Ministério Público Federal em diversas investigações contra o prefeito da época, sendo protocoladas inúmeras representações criminais, por meio de Notícia-Crime em desfavor do mesmo</i>\" (peça 35, p. 5) . Na ocasião, o ex-prefeito carreou aos autos notícia de fato apresentada em 29/9/2018 perante o MPF, antes mesmo de ser chamado em audiência (peça 30) .</p><p class=\"list_Paragraph\">41.Na instrução que ensejou a audiência, a SecexTCE ressaltou que \"<i>O sucessor poderá ficar isento de responsabilidade, por omissão no dever de prestar contas de recurso recebido por seu antecessor, se demonstrar a adoção de medidas efetivas visando ao resguardo do patrimônio público, seja por meio de solicitação de instauração de TCE, de ação civil pública, de ação de ressarcimento de dano</i><b><i>, </i></b><i>de representação ao Ministério Público ou de qualquer outra providência reconhecidamente capaz de buscar o ressarcimento do prejuízo causado do erário</i>\" (peça 24, p. 5, grifos acrescidos) . </p><p class=\"list_Paragraph\">42.Notícia de fato é \"<i>qualquer demanda dirigida aos órgãos da atividade-fim do MPF, submetida à apreciação das Procuradorias, que ainda não tenha gerado um feito interno ou externo, entendendo-se como tal, a entrada de atendimentos, notícias, documentos ou representações</i>\", conforme conceituação do próprio MPF (<http://www.transparencia.mpf.mp.br/faq>. Acesso em 15/6/2022) .</p><p class=\"list_Paragraph\">43. Em consulta no site do MPF, constatei que a 5ª Câmara de Coordenação e Revisão - Combate a Corrupção do MPF arquivou, por unanimidade, em 28/3/2019, a notícia de fato que se referia aos recursos do <b>PNATE do exercício de 2016 </b> (peça 72) .</p><p class=\"list_Paragraph\">44. Em face do acima exposto, entende-se que o prefeito sucessor não demonstrou que tomou as providências necessárias para o resguardo do Erário em relação aos recursos recebidos por força do Programa de Educação Infantil - Apoio Suplementar, no exercício de 2013.</p><p>Dessa forma, não havendo qualquer vício a ser sanado, impõe-se a rejeição dos embargos ora em apreciação.</p><p>\tDiante do exposto, voto pela adoção da minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 18 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230420", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823986", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823986", "EXTENSAOARQUIVO": "doc"}