{"KEY": "ACORDAO-COMPLETO-2577694", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2926/2023 ATA 10/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2926", "ANOACORDAO": "2023", "NUMATA": "10/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto por Macedo de Oliveira Eventos, Serviços e Locação de Veículos Eireli contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões apresentadas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente pedido de reexame, com fundamento no art. 48 da Lei 8.443/92, c/c arts. 285 e 286, parágrafo único, do Regimento Interno/TCU, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar a recorrente desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto em face do Acórdão 3.700/2022-1ª Câmara, por meio do qual este Tribunal determinou à Prefeitura de Paulista/PE que adotasse as medidas necessárias para anular o Pregão Eletrônico 4/2020, e os atos deles decorrentes, incluindo o Contrato 116/2020.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "18/04/2023", "ENTIDADE": " Município de Paulista/PE; Secretaria Especial do Esporte.", "INTERESSADOS": "3. Recorrente: Macedo de Oliveira Eventos, Serviços e Locação de Veículos Eireli (20.737.267/000173).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04698720207\" target=\"_blank\">046.987/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo (Relator), Jorge Oliveira e Jhonatan de Jesus.<br>13.2. Ministro-Substituto convocado que não participou da votação: Augusto Sherman Cavalcanti.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução de mérito elaborada no âmbito da então Secretaria de Recursos (peça 99) , que contou com a anuência do corpo gerencial daquela unidade técnica (peças 100 e 101) , a seguir transcrita com os ajustes de forma pertinentes:</p><p><b>INTRODUÇÃO</b></p><p>\tTrata-se de pedido de reexame interposto pela empresa Macedo de Oliveira Eventos, Serviços e Locação de Veículos Eireli (peça 66) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues (peça 60) , transcritos na íntegra abaixo: </p><p>9. Acórdão: </p><p>VISTOS, relatados e discutidos estes autos de representação formulada pelo Ministério Público de Contas do Estado de Pernambuco (MPC/TCE-PE) , acerca de possíveis irregularidades no Convênio 883/009/2019, celebrado entre o Município de Paulista e a Secretaria Especial do Esporte (SEE) , vinculada ao Ministério da Cidadania, para realização do \"II Campeonato Brasileiro de Futsal Feminino\"; </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator, em: </p><p>9.1. conhecer da representação, satisfeitos os requisitos de admissibilidade estabelecidos no artigo 113, § 1º, da Lei 8.666/1993, c/c o artigo 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no artigo 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la procedente; </p><p>9.2. com fundamento no art. 71, inciso IX, da Constituição Federal c/c o art. 45 da Lei 8.443/1992, assinar prazo de 15 (quinze) dias para que a Prefeitura de Paulista/PE adote as medidas necessárias para anular o Pregão Eletrônico 4/2020, e os atos deles decorrentes, incluindo o Contrato 116/2020, caso ainda vigente, em razão dos vícios detectados no processo licitatório, informando a este Tribunal, no prazo de 30 (trinta) dias, as medidas adotadas; </p><p>9.3. determinar à Secretaria Especial do Esporte (SEE) , do Ministério da Cidadania, que, no prazo de 30 (trinta) dias, informe ao Tribunal a situação da prestação de contas do Convênio Siconv 883.009/2019, celebrado com o Município de Paulista/PE, esclarecendo se os recursos transferidos foram utilizados ou recolhidos ao Tesouro Nacional e as providências adotadas pelo concedente no caso de omissão no dever de prestar contas ou verificação da irregular aplicação dos recursos públicos federais; </p><p>9.4. dar ciência à Prefeitura de Paulista/PE, com fundamento no art. 9º, inciso I, da Resolução-TCU 315/2020, a fim de evitar a repetição de irregularidades, de que no Pregão Eletrônico 4/2020 foram identificadas as seguintes impropriedades: </p><p>9.4.1. não adoção do parcelamento do objeto, com vistas ao melhor aproveitamento dos recursos disponíveis no mercado e à ampliação da competitividade sem perda da economia de escala, ou comprovação da inviabilidade da sua divisão, com as devidas justificativas para a realização da licitação por preço global, em afronta ao art. 15, inciso IV, e ao art. 23, §§ 1º e 2º, da Lei 8.666/93 e ao Enunciado de Súmula-TCU 247; </p><p>9.4.2. ausência de pesquisa ampla de preços, sendo limitada a três fornecedores, não se utilizando de outras fontes como parâmetros, como contratações públicas similares, sistemas referenciais de preços disponíveis, pesquisas na internet em sítios especializados e contratos anteriores do próprio órgão (Acórdãos 1445/2015 e 2637/2015, ambos do Plenário do TCU) ; </p><p>9.4.3. restrição à competitividade do certame em razão da desarrazoada exigência, na fase de qualificação técnica, de comprovação do registro de profissionais em Conselho de Fiscalização da Unidade da Federação onde se realizaria o evento esportivo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10362/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10362/2017-TCU-Segunda Câmara</a>) , bem como de certificados e chancelas desvinculados de parte dos serviços a serem prestados; </p><p>9.4.4. ausência de análise e juntada ao processo licitatório de pareceres jurídicos exigidos pelo art. 38 da Lei 8.666/1993, que integram a motivação dos atos administrativos e devem apresentar abrangência suficiente para tanto, evidenciando a avaliação integral dos documentos submetidos a exame, sendo ilegal a adoção de pareceres jurídicos sintéticos, com conteúdo genérico, sem a demonstração da efetiva análise do edital e dos anexos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1944/2014/Plenário\" target=\"_blank\">Acórdão 1944/2014-TCU-Plenário</a>) ; </p><p>9.5. dar ciência desta deliberação ao representante, à Secretaria Especial do Esporte do Ministério da Cidadania (SEE) e à Prefeitura de Paulista/PE.</p><p><b>HISTÓRICO</b></p><p>2.\tEsta representação do Ministério Público junto ao Tribunal de Contas de Pernambuco (MPC/TCE-PE) trata de possíveis irregularidades na execução do convênio 883.009/2019, celebrado entre a Secretaria Especial do Esporte (SEE) do Ministério da Cidadania e o Município de Paulista/PE, para a realização do \"II Campeonato Brasileiro de Futsal Feminino\", inicialmente previsto para o ano de 2020. </p><p>3.\tO representante apontou os seguintes indícios de irregularidades relacionadas ao Pregão Eletrônico 4/2020, promovido pelo Município, cujo objeto era a contratação de empresa especializada em eventos esportivos e no fornecimento de materiais e prestação de serviços comuns e técnicos na área esportiva para a realização do Campeonato: a) ausência de ampla pesquisa de mercado para a formação dos preços constantes no edital do pregão; b) previsão um lote único com 87 itens relacionados a prestação de serviços e aquisições de materiais diversos; e c) repetição de irregularidades praticadas no Pregão Eletrônico 17/2018, que possuía por objeto a \"Taça Cidade do Paulista de Futebol Feminino do Nordeste\". </p><p>4.\tO certame foi adjudicado pelo valor de R$ 2.899.690,00 à empresa Macedo de Oliveira Eventos, Serviços e Locação de Veículos Eireli, que celebrou o contrato 116/2020 com o Município de Paulista/PE.</p><p>5.\tO campeonato foi adiado em virtude da pandemia de covid-19 e, até o dia 22/8/2022, o evento não havia sido realizado (peça 71, p. 1) . Em 16/3/2021, o Ministro-relator conheceu da representação e indeferiu a medida cautelar, determinando a realização de oitivas e diligências. A contratada e a Secretaria Especial do Esporte apresentaram respostas, enquanto que o ente municipal permaneceu silente. </p><p>6.\tA unidade técnica, em instrução derradeira, concluiu pela procedência das irregularidades apontadas pelo MPC/TCE-PE e propôs determinar a anulação do Pregão 4/2020. </p><p>7.\tO Ministro-relator Walton Alencar Rodrigues anuiu à proposta da unidade técnica e destacou, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a>, que todas as irregularidades detectadas resultaram em ausência de competição no Pregão 4/2020 e possíveis direcionamento e contratação antieconômica. </p><p>8.\tPassa-se ao exame do apelo.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>9.\tO Ministro-relator Vital do Rêgo conheceu o pedido de reexame, suspendendo-se os efeitos dos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a> (peça 70) . </p><p><b>EXAME DE MÉRITO</b></p><p>10.\tConstitui objeto desta análise definir se há:</p><p>10.1.\tElementos de prova suficientes para afastar a determinação do Tribunal para anular o Pregão Eletrônico 4/2020 e os atos dele decorrentes.</p><p><b>Argumentos recursais (peça 66, p. 4-10) </b></p><p>11.\tO recorrente sustenta que:</p><p>11.1.\tTodas as exigências necessárias para vencer o Pregão 4/2020 foram cumpridas de boa-fé. </p><p>11.2.\tNão há indício de dolo em praticar ato de improbidade administrativa.</p><p>11.3.\tA medida cautelar foi indeferida por inexistir fato impeditivo à realização o evento.  </p><p>11.4.\tA efetiva prestação dos serviços implica o seu pagamento. Agir de modo diverso enseja o enriquecimento ilícito da Administração, conforme entendimento assentado nos Tribunais Superiores.</p><p>11.5.\tOs recursos de destinação específica não podem ser devolvidos, após tanto tempo do ocorrido e sem deliberação prévia impeditiva. </p><p>11.6.\tÉ direito da contratada receber os valores destinados à folha de pessoal, por sua natureza alimentar. </p><p>11.7.\tA licitante vencedora não pode sofrer penalidade porque não deu causa às irregularidades identificadas no pregão, de responsabilidade exclusiva do pregoeiro municipal.    </p><p><b>Análise</b></p><p>12.\tDiante da representação formulada pelo Ministério Público de Contas do Tribunal de Contas do Estado de Pernambuco (MPC/TCE-PE) , a SecexEducação constatou a restrição ao caráter competitivo no âmbito do Pregão Eletrônico 4/2020, caracterizada por (peça 15) :</p><p>12.1.\tInjustificado não parcelamento do objeto da licitação de modalidade menor preço global, em ofensa ao art. 15, inciso IV, e art. 23, §§ 1º e 2º, da Lei 8.666/93.</p><p>12.2.\t Pesquisa de preços limitada a empresas, sem a utilização de outras fontes, como contratações realizadas por outros órgãos, sistemas de compras e pesquisas na rede mundial de computadores. </p><p>12.3.\tInjustificada exigência de qualificação técnica das licitantes no edital do pregão.</p><p>13.\tAlém disso, a unidade técnica constatou que a minuta do edital não foi examinada previamente pela assessoria jurídica municipal, com determina o art. 38, inciso VI e parágrafo único, da Lei 8.666/1993.</p><p>14.\tO Ministro-relator Walton Alencar Rodrigues conheceu a representação e, diante da ausência de indícios de que o \"II Campeonato Brasileiro Feminino de Futsal\", previsto para 2020, estaria na iminência de ocorrer, indeferiu o pedido de medida cautelar (peça 18) . </p><p>15.\tEm resposta às oitivas, a Secretaria Especial de Esporte (peças 34-36, 41-45, 48 e 53) e a empresa Macedo de Oliveira Eventos, Serviços e Locação de Veículos Eireli (peça 49) manifestaram-se nos autos, enquanto que a Prefeitura Municipal de Paulista-PE permaneceu silente (peças 23, 24, 40, 32, 33 e 47) .</p><p>16.\tExaminadas as informações apresentadas no feito, a SecexEducação concluiu que:</p><p>16.1.\tOs robustos indícios de irregularidades, analisados na peça 15, macularam o Pregão Eletrônico 4/2020, que se transmitiram ao Contrato 116/2020.</p><p>16.2.\tHá motivos suficientes para o Tribunal assinar prazo para que a Prefeitura Municipal de Paulista/PE adote as providências necessárias para anular o Pregão Eletrônico 4/2020 e os atos dele decorrentes, uma vez que a execução do objeto conveniado não havia se iniciada e os recursos no valor de R$ 2.980.000,00 permaneciam aplicados na conta bancária específica (peças 55 e 56) .</p><p>17.\tA Primeira Câmara do Tribunal anuiu ao exame precedente nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a> (peça 58) , ao que foi acrescida a determinação ao Ministério da Cidadania para que informasse sobre a situação da prestação de contas do convênio, esclarecendo se os recursos liberados foram utilizados ou recolhidos ao Tesouro Nacional.</p><p>18.\tA prefeitura de Paulista-PE teve conhecimento do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a> em 28/7/2022 (peças 64 e 82) , mas não se manifestou nos autos. </p><p>19.\tNão há evidências de que o ente municipal tenha cumprido a determinação do Tribunal, quanto às medidas necessárias para anular o Pregão Eletrônico 4/2020, e os atos deles decorrentes, incluindo o Contrato 116/2020.</p><p>20.\tTodavia, a Secretaria Especial do Esporte do Ministério da Cidadania, notificada da decisão do Tribunal, apresentou as seguintes informações em 22/8/2022 (peças 71 a 80) :</p><p>20.1.\tO Parecer nº 105/2021/SEESP/SNFDT/DFDT/CGDT/CODAF indeferiu a prorrogação da vigência do convênio nº 883009/2019 (peça 77, p. 3) .</p><p>20.2.\tO Parecer Técnico sobre a prestação de contas n° 18/2022/SEESP/SNFDT/DFDT/CGDT, de 28/06/2022, concluiu pela reprovação do cumprimento do objeto do projeto quanto à execução física e ao atingimento das metas (peça 71, p. 2 e peça 77) .</p><p>20.3.\tO Parecer Financeiro nº 472/2022-SE/SGFT/DTEDS/CGPCE/CAPC, de 15/8/2022, concluiu pela aprovação das contas do termo de convênio nº 883009/2019, considerando a devolução integral do recurso repassado, não eximindo os responsáveis pela ocorrência de irregularidades que venham ao conhecimento do Ministério da Cidadania (peça 71, p. 3 e peça 80) :</p><p>Em 06/08/2022, foi recolhido à União a importância de R$ 3.204.638,13 (três milhões, duzentos e quatro mil seiscentos e trinta e oito reais e treze centavos) , de saldo remanescente e rendimento de aplicação, e ao convenente o valor de R$ 21.507,64 (vinte e um mil quinhentos e sete reais e sessenta e quatro centavos) de acordo com o registro na aba \"Saldo Remanescente- OBTV\", da Plataforma +Brasil e nos autos do processo conforme anexo SISGRU SEI 12826744.</p><p>21.\tO cerne da questão é verificar se há elementos recursais capazes de afastar a determinação do Tribunal e de garantir o direito à indenização pelo serviço prestado pela contratada.</p><p>22.\tApesar de alegado pela recorrente, não há evidências da efetiva prestação dos serviços estabelecidos no Contrato 116/2020 (peça 11) . Por este motivo, as seguintes alegações são incapazes de salvaguardar o direito da contratada ao pagamento dos valores contratados:</p><p>22.1.\tA boa-fé da empresa Macedo de Oliveira Eventos, Serviços e Locação de Veículos Eireli.</p><p>22.2.\tA ausência de indício de dolo em praticar ato de improbidade administrativa.</p><p>22.3.\tO cumprimento de todas as exigências necessárias para vencer o Pregão 4/2020. </p><p>22.4.\tA destinação específica dos recursos com folha de pessoal.</p><p>22.5.\tA natureza alimentar dos recursos (carente de respaldo fático e legal) .</p><p>22.6.\tO tempo decorrido entre a licitação e o protocolo do pedido de reexame.     </p><p>22.7.\tO indeferimento do pedido de medida cautelar pelo Ministro-relator (peça 18) . Registra-se que tal despacho, de caráter provisório e sem prévia oitiva das partes envolvidas, não poderia concluir pela nulidade do procedimento licitatório, como faz crer a recorrente.</p><p>22.8.\tA licitante vencedora não pode sofrer penalidade porque não deu causa às irregularidades identificadas no pregão, de responsabilidade exclusiva do pregoeiro municipal.</p><p>23.\tNo caso em exame, a nulidade da licitação induz à nulidade do contrato, nos termos do art. 49, § 2º, da Lei 8.666/1993, garantido o direito ao contraditório e à ampla defesa dos interessados, de acordo com o § 3º do citado artigo, observada, também, a necessidade de se indenizar o contratado pelo que houver executado e por outros prejuízos, desde que não lhe sejam imputáveis, como preceitua o art. 59 da referida lei (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1904/2008/Plenário\" target=\"_blank\">Acórdão 1904/2008-TCU-Plenário</a>, Relator Raimundo Carreiro) .</p><p>24.\tReitera-se que tal indenização exige <b>comprovação </b> (art. 59, § único da Lei 8.666/1993) , o que não ocorreu nestes autos.  </p><p>25.\tNão consta dos autos a informação de que a recorrente demonstrou a efetiva prestação de serviços perante o ente municipal. </p><p>26.\tA única informação acerca das medidas adotadas pelo Município de Paulista-PE, após a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a>, foi a devolução dos recursos da conta específica para os cofres públicos (item 2.3.4 da peça 80, p. 3) . </p><p>27.\tDesse modo, não há como acolher as razões apresentadas.</p><p><b>CONCLUSÃO</b></p><p>28.\tOs argumentos recursais são insuficientes para reformar a decisão recorrida.  </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>29.\tAnte o exposto, submete-se à consideração superior a análise do pedido de reexame interposto pela empresa Macedo de Oliveira Eventos, Serviços e Locação de Veículos Eireli contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a>, propondo-se, com fundamento no artigo 48, da Lei 8.443/1992:</p><p>a) conhecê-lo para, no mérito, negar-lhe provimento;</p><p>b) dar ciência às partes e aos órgãos/entidades interessados.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Mariana de Albuquerque Pontes (OAB/PE 36.760). ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME EM REPRESENTAÇÃO. CONVÊNIO. EVENTOS ESPORTIVOS. MINISTÉRIO DA CIDADANIA. APELOS RECURSAIS INSUFICIENTES PARA REFORMAR A DECISÃO ATACADA. NEGATIVA DE PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Recursos (AudRecursos).", "VOTO": "<p>Trata-se de pedido de reexame interposto pela empresa Macedo de Oliveira Eventos, Serviços e Locação de Veículos Eireli (peça 66) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a>, por meio do qual este Tribunal conheceu representação do Ministério Público de Contas do Estado de Pernambuco (MPC/TCE-PE) , considerou-a procedente e determinou à prefeitura de Paulista/PE que adotasse as medidas necessárias para anular o Pregão Eletrônico 4/2020 e os atos dele decorrentes, incluindo o Contrato 116/2020, caso ainda vigente, em razão dos vícios detectados no processo licitatório.</p><p class=\"list_Paragraph\">O citado certame tinha por objetivo a realização do \"II Campeonato Brasileiro de Futsal Feminino\", inicialmente previsto para o ano de 2020. Havia sido adjudicado pelo valor de R$ 2.899.690,00 à empresa Macedo de Oliveira Eventos, Serviços e Locação de Veículos Eireli, que celebrou o Contrato 116/2020 com o município de Paulista/PE. A execução se daria com recursos de convênio firmado com a Secretaria Especial do Esporte do Ministério da Cidadania (SEE) .</p><p class=\"list_Paragraph\">Todavia, em virtude da Pandemia de Covid-19, o evento foi adiado e, até a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a>, não havia acontecido. Após a decisão, todo o recurso que já havia sido repassado foi devolvido à concedente.</p><p class=\"list_Paragraph\">Em síntese, por meio da decisão questionada, este Tribunal confirmou os indícios de irregularidade que haviam sido inicialmente apontados pelo MPC/TCE-PE, quais sejam:</p><p>a) não adoção do parcelamento do objeto, com vistas ao melhor aproveitamento dos recursos disponíveis no mercado e à ampliação da competitividade sem perda da economia de escala, ou comprovação da inviabilidade da sua divisão, com as devidas justificativas para a realização da licitação por preço global;</p><p>b) limitação da pesquisa de preço a três fornecedores apenas, sendo que poderiam ter sido consultadas outras fontes disponíveis, a exemplo de contratações públicas similares, sistemas referenciais de preços disponíveis, pesquisas na internet em sítios especializados e contratos anteriores do próprio órgão;</p><p>c) restrição à competitividade do certame em razão da desarrazoada exigência, mormente na fase de qualificação técnica, de que fosse comprovado o registro de profissionais em Conselho de Fiscalização da Unidade da Federação onde se realizaria o evento esportivo, bem como de certificados e chancelas desvinculados de parte dos serviços a serem prestados; e</p><p>d) ausência de análise e juntada ao processo licitatório de pareceres jurídicos exigidos pelo art. 38 da Lei 8.666/1993.</p><p class=\"list_Paragraph\">Assim, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a>, esta Corte de Contas determinou que fosse anulado o Pregão Eletrônico 4/2020 e os atos deles decorrentes, incluindo o Contrato 116/2020.</p><p class=\"list_Paragraph\">Nesta etapa, irresignada com a decisão, a empresa Macedo de Oliveira Eventos, Serviços e Locação de Veículos Eireli apresenta pedido de reexame.</p><p class=\"list_Paragraph\">Em síntese, a recorrente afirma que cumpriu todas as exigências para vencer o Pregão 4/2020 e que não deu causa às irregularidades identificadas. Alega, portanto, que não pode ser penalizada por irregularidades de responsabilidade exclusiva do pregoeiro e reclama que teria valores a receber, sob pena de enriquecimento ilícito da Administração.</p><p class=\"list_Paragraph\">A então Secretaria de Recursos (Serur) analisou os argumentos apresentados e avaliou de ofício se teria ocorrido a prescrição da pretensão punitiva pelo TCU no presente caso. Ao fim, a unidade revisora concluiu que a decisão deve ser mantida.</p><p class=\"list_Paragraph\"><b>II</b></p><p class=\"list_Paragraph\">De início, reitero o exame preliminar de admissibilidade (peça 70) . Quanto ao mérito, antecipo que acompanho as propostas da unidade técnica, cujas análises adoto como minhas razões de decidir, sem prejuízo de outras considerações que farei. </p><p class=\"list_Paragraph\">Observo que, para o provimento do recurso e uma possível retificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a>, seria necessário que a recorrente demonstrasse que o Pregão 4/2020 correu em conformidade com as normas aplicáveis, afastando as irregularidades apontadas por esta corte de contas, as quais levaram à anulação do processo licitatório.</p><p class=\"list_Paragraph\">Todavia, os argumentos da recorrente são no sentido de demonstrar sua ausência de culpa por tais irregularidades, o que, no seu entender, invalidaria a anulação do Contrato 116/2020 e justificaria seu ressarcimento por serviços eventualmente prestados. Esclareço, porém, que a ausência de culpa da recorrente pelas irregularidades identificadas no Pregão 4/2020 não é suficiente para validar o certame.</p><p class=\"list_Paragraph\">A empresa, como licitante, de fato não foi responsável pelas falhas identificadas no Pregão 4/2020, ocorridas ainda na fase interna. Mas essa ausência de culpa não afasta as irregularidades, nem convalida a licitação.</p><p class=\"list_Paragraph\">Por outro lado, justamente por não ter dado causa à anulação do Contrato 116/2020, lhe seria de direito a remuneração pelos serviços eventualmente prestados antes da anulação do ajuste, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1904/2008/Plenário\" target=\"_blank\">Acórdão 1904/2008-TCU-Plenário</a>. Todavia, não há nos autos comprovação de que algum serviço tenha sido de fato oferecido, a exemplo de documentos fiscais ou registros fotográficos que demonstrassem a correta execução de despesa no âmbito do Contrato 116/2020.</p><p class=\"list_Paragraph\">Além disso, o convênio que financiaria o contrato em questão não está mais vigente e o recurso repassado, inclusive, foi devolvido integralmente ao órgão concedente, consoante informação prestada pela própria Secretaria Especial do Esporte do Ministério da Cidadania.</p><p class=\"list_Paragraph\">Assim, não havendo razão para validar o Pregão 4/2020, manifesto-me por negar provimento ao recurso e manter o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3700/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3700/2022-TCU-Primeira Câmara</a> em seus exatos termos.</p><p class=\"list_Paragraph\">Concluo, portanto, que as razões recursais não se mostram suficientes para afastar os fundamentos da decisão recorrida ou alterá-la, e que o recurso deve ser conhecido para, no mérito, serlhe negado provimento.</p><p>\tDiante do exposto, voto para que seja adotada a minuta de deliberação que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 18 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"body_Text\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20230420", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820205", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820205", "EXTENSAOARQUIVO": "doc"}