{"KEY": "ACORDAO-COMPLETO-2580099", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3151/2023 ATA 11/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3151", "ANOACORDAO": "2023", "NUMATA": "11/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido o pedido de reexame interposto por Marioneide Farias Machado contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3506/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3506/2022-TCU-Primeira Câmara</a>, por meio do qual foi julgado ilegal seu ato de aposentadoria, com negativa de registro, em razão da incorporação de \"quintos\" após a edição da Lei 9.624/1998.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento no art. 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame para, no mérito, dar-lhe provimento parcial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar, excepcionalmente, o registro do ato de concessão de aposentadoria de Marioneide Farias Machado, nos termos do art. 7º, II, da Resolução-TCU 353/2023;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. comunicar esta deliberação ao recorrente e ao Tribunal Superior do Trabalho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar o presente processo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que considerou ilegal ato de aposentadoria, com negativa de registro, em decorrência da incorporação de quintos pelo exercício de funções comissionadas entre 8/4/1998 e 4/9/2001.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "25/04/2023", "ENTIDADE": " Tribunal Superior do Trabalho", "INTERESSADOS": "3. Recorrente: Marioneide Farias Machado (XXX.926.411-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03656820210\" target=\"_blank\">036.568/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Jorge Oliveira (Relator) e Jhonatan de Jesus.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como relatório a instrução elaborada pela Unidade de Auditoria Especializada em Recursos (AudRecursos) , cujas conclusões foram acolhidas pelo Ministério Público junto ao TCU (MPTCU) , neste processo representado pelo Procurador Júlio Marcelo de Oliveira (peças 26-28) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"0_-_SEÇÃO\">\"<i>INTRODUÇÃO</i></p><p class=\"0_-_Tópico_1\"><i>Trata-se de pedido de reexame (peça 14) interposto por Marioneide Farias Machado contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3506/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3506/2022-TCU-Primeira Câmara</a> (peça 8, Rel. Min. Augusto Sherman) . </i></p><p class=\"0_-_Tópico_1.1\"><i>A deliberação recorrida apresenta o seguinte teor: </i></p><p class=\"0_-_Transcrição\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento nos artigos 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c com o artigo 259, inciso II, e na forma do artigo 143, inciso III, do Regimento Interno, em:</i></p><p class=\"0_-_Transcrição\"><i>a) considerar ilegal o ato constante da peça 3, relativo à aposentadoria de Marioneide Farias Machado, negando-se o respectivo registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas;</i></p><p class=\"0_-_Transcrição\"><i>b) esclarecer ao Tribunal Superior do Trabalho que, a despeito da negativa de registro do ato de aposentadoria da interessada, os 'quintos'/'décimos' de funções comissionadas incorporados após a edição da Lei 9.624/1998, uma vez amparados por decisão judicial transitada em julgado, poderão subsistir, nos exatos termos da modulação de efeitos estabelecida pelo Supremo Tribunal Federal no Recurso Extraordinário 638.115, sendo desnecessária, assim, a emissão de novo ato concessório;</i></p><p class=\"0_-_Transcrição\"><i>c) dar ciência desta deliberação a interessada e ao Tribunal Superior do Trabalho; </i></p><p class=\"0_-_Transcrição\"><i>d) arquivar os presentes autos.</i></p><p class=\"0_-_SEÇÃO\"><i>HISTÓRICO</i></p><p class=\"0_-_Tópico_1\"><i>O ato foi considerado ilegal, com negativa de registro, pela inclusão, nos proventos, de quintos de funções comissionadas exercidas após o advento da Lei 9.624/1998, que extinguiu a vantagem.</i></p><p class=\"0_-_Tópico_1.1\"><i>A parcela irregularmente incluída nos proventos estava amparada por decisão judicial transitada em julgado.</i></p><p class=\"0_-_Tópico_1.1\"><i>O ato foi considerado ilegal sem, contudo, determinar-se a suspensão do benefício ou a exclusão gradual da vantagem, tendo em vista a modulação de efeitos estabelecida pelo STF no RE 638.115.</i></p><p class=\"0_-_Tópico_1.1\"><i>A deliberação recorrida expressamente esclareceu que, a despeito da negativa de registro do ato de aposentadoria da interessada, os 'quintos' incorporados após a edição da Lei 9.624/1998 com amparo em decisão judicial transitada em julgado poderão subsistir, nos termos da modulação de efeitos assegurada pelo Supremo Tribunal Federal, sendo desnecessária, assim, a emissão de novo ato concessório.</i></p><p class=\"0_-_SEÇÃO\"><i>ADMISSIBILIDADE</i></p><p class=\"0_-_Tópico_1\"><i>Reitera-se a proposta de conhecimento do recurso, nos termos do exame de admissibilidade de peça 17 e do despacho de peça 21.</i></p><p class=\"0_-_SEÇÃO\"><i>EXAME DE MÉRITO</i></p><p class=\"0_-_Tópico_1\"><b><i>Delimitação</i></b></p><p class=\"0_-_Tópico_1.1\"><i>O presente exame contempla as seguintes questões:</i></p><p class=\"0_-_Lista\"><i>legalidade da incorporação de quintos pelo exercício de função comissionada ou de cargo em comissão após a entrada em vigor da Lei 9.624, de 8/4/1998;</i></p><p class=\"0_-_Lista\"><i>modulação dos efeitos da decisão adotada pelo STF no RE 638.115, que fixou condições para preservação dos pagamentos.</i></p><p class=\"0_-_Tópico_1\"><b><i>Incorporação de quintos após a vigência da Lei 9.624/1998</i></b></p><p class=\"0_-_Tópico_1.1\"><i>A recorrente defende que o ato é legal, pois os quintos foram incorporados com base em decisão judicial, que reconheceu o direito à vantagem. Argumenta, em síntese, que:</i></p><p class=\"0_-_Tópico_1.1\"><i>A inclusão da referida vantagem nos proventos deu-se de maneira regular, tendo em vista que decorre de decisão judicial que transitou em julgado em 12/7/2010 (Ação Ordinária 2005.34.00.012112-9, ajuizada pelo Sindicato dos Trabalhadores do Poder Judiciário e do Ministério Público no Distrito Federal - SINDJUS/DF) .</i></p><p class=\"0_-_Tópico_1.1\"><i>Ao modular os efeitos do julgamento do Recurso Extraordinário 638.115, em sessão plenária de 18/12/2019, o STF preservou as situações protegidas por decisão judicial que estivesse transitada em julgado.</i></p><p><i>Análise:</i></p><p class=\"0_-_Tópico_1.1\"><i>Não há amparo legal para a incorporação de quintos pelo exercício de função comissionada ou cargo em comissão após 8/4/1998, quando entrou em vigor a Lei 9.624/1998, que extinguiu a vantagem.</i></p><p class=\"0_-_Tópico_1.1\"><i>A questão foi decidida pelo Supremo Tribunal Federal, em regime de repercussão geral (RE 638.115, tema 395) . O entendimento fixado foi o de que 'ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal'.</i></p><p class=\"0_-_Tópico_1.1\"><i>A carência de fundamento legal para a concessão da vantagem é motivo suficiente para sustentar a ilegalidade do ato e a consequente negativa de seu registro (plano da validade) , ainda que, excepcionalmente, sejam preservados os efeitos financeiros (plano da eficácia) , se atendidas as condições fixadas pelo STF ao modular os efeitos do julgamento do RE 638.115.</i></p><p class=\"0_-_Tópico_1\"><b><i>Preservação dos efeitos financeiros do ato (modulação da decisão do RE 638.115) </i></b></p><p class=\"0_-_Tópico_1.1\"><i>A recorrente defende que é legítima a continuidade dos pagamentos dos quintos incorporados, por estarem amparados em decisão judicial transitada em julgado.</i></p><p><i>Análise:</i></p><p class=\"0_-_Tópico_1.1\"><i>A cessação imediata ou a manutenção dos pagamentos decorrentes do ato dependerá do atendimento às condições fixadas pelo STF ao modular os efeitos da decisão adotada no RE 638.115, relativamente às funções exercidas de 8/4/1998 a 4/9/2001. </i></p><p class=\"0_-_Tópico_1.1\"><i>Na modulação de efeitos, o STF considerou situações distintas. Assim, é 'indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado'. Todavia, quanto às vantagens percebidas em razão de decisões administrativas ou de decisões judiciais sem trânsito em julgado, os pagamentos devem ser mantidos apenas 'até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores'.</i></p><p class=\"0_-_Tópico_1.1\"><i>No caso concreto, o Tribunal reconheceu que a parcela de quintos contemplada no ato estava amparada em decisão judicial transitada em julgado, motivo pelo qual não determinou a absorção da vantagem por reajustes futuros. </i></p><p class=\"0_-_Tópico_1.1\"><i>De toda forma, registra-se, por oportuno, que, ainda que comprovado o trânsito em julgado, isto, por si só, não possui o condão de alterar o julgamento pela ilegalidade do ato, pois que o e. STF deixou assente que a incorporação de quintos no período de 8/4/1998 até 4/9/2001 ofende o princípio da legalidade, nos termos da tese firmada em sede de repercussão geral, Tema 395. Ademais, o provimento judicial somente impede a suspensão dos pagamentos das parcelas indevidas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3842/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3842/2020-TCU-Primeira Câmara</a>) .</i></p><p class=\"0_-_Tópico_1.1\"><i>Logo, a decisão não merece reparos nem há outras providências a considerar, nesta oportunidade.</i></p><p class=\"0_-_SEÇÃO\"><i>CONCLUSÃO</i></p><p class=\"0_-_Tópico_1\"><i>Do exame, é possível concluir que:</i></p><p class=\"0_-_Lista\"><i>não há amparo legal para a incorporação de quintos pelo exercício de função comissionada ou cargo em comissão após 8/4/1998, como decidido pelo STF no julgamento do RE 638.115;</i></p><p class=\"0_-_Lista\"><i>a ausência de amparo legal justifica a irregularidade do ato (plano da validade) , mesmo nos casos em que o pagamento seja mantido (plano da eficácia) , em caráter excepcional, por força da modulação dos efeitos da decisão adotada no RE 638.115;</i></p><p class=\"0_-_Lista\"><i>os efeitos financeiros das incorporações de quintos pelo exercício de funções ou cargos comissionados entre 8/4/1998 e 4/9/2001 podem ser preservados se atendidas as condições fixadas pelo STF ao modular os efeitos da decisão adotada no RE 638.115;</i></p><p class=\"0_-_Lista\"><i>no caso concreto, o acórdão já considerou o enquadramento da situação fática nas hipóteses fixadas pelo STF e conferiu o tratamento devido, não havendo, no recurso, elementos que justifiquem solução diversa.</i></p><p class=\"0_-_SEÇÃO\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"0_-_Tópico_1\"><i>Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><p class=\"0_-_Lista\"><i>conhecer do recurso e, no mérito, negar-lhe provimento;</i></p><p class=\"tCU_-_Epígrafe\"><i>informar à recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</i>\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marlucio Lustosa Bonfim (16619/OAB-DF).", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. APOSENTADORIA. INCORPORAÇÃO DE QUINTOS APÓS A VIGÊNCIA DA LEI 9.624/1998. ATO JULGADO ILEGAL. DECISÃO JUDICIAL TRANSITADA EM JULGADO. CONHECIMENTO. MODULAÇÃO DOS EFEITOS DO RE 638.115/STF. RESOLUÇÃO TCU 353/2023. PROVIMENTO PARCIAL. REGISTRO EXCEPCIONAL DO ATO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Recursos (AudRecursos); Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p>Trata-se de pedido de reexame interposto por Marioneide Farias Machado, ex-servidora do Tribunal Superior do Trabalho, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3506/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3506/2022-TCU-Primeira Câmara</a> (Ministro-Substituto Augusto Sherman) , que julgou ilegal seu ato de aposentadoria, com negativa de registro, em decorrência da incorporação de quintos pelo exercício de funções comissionadas entre 8/4/1998 e 4/9/2001.</p><p>2.\tAtendidos os requisitos de admissibilidade, conheço do pedido de reexame.</p><p>3.\tA recorrente defende a legalidade do ato de concessão de aposentaria, argumentando ser beneficiária de decisão judicial, transitada em julgado, que lhe ampararia a incorporação de quintos pelo exercício de função comissionada após a entrada em vigor da Lei 9.624/1998. </p><p>4.\tA Unidade de Auditoria Especializada em Recursos (AudRecursos) , bem como o Ministério Público junto ao TCU (MPTCU) , propõem negar provimento ao pedido de reexame.</p><p class=\"list_Paragraph\">5.\tTrata-se de questão pacificada, conforme julgamento pelo Supremo Tribunal Federal (STF) no RE 638.115, por meio do qual foi fixado o entendimento de que \"<i>ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal</i>\".</p><p class=\"list_Paragraph\">6.\tAssim, o respaldo judicial para pagamento da vantagem não altera o julgamento do ato pela ilegalidade no âmbito do TCU, uma vez que o STF deixou assente que a incorporação de quintos naquele período é ilegal, admitindo apenas a modulação dos efeitos dessa decisão.</p><p class=\"list_Paragraph\">7.\tNo caso concreto, o Tribunal, por meio do acórdão recorrido, reconheceu que a parcela de quintos contemplada no ato estava amparada em decisão judicial transitada em julgado, motivo pelo qual não determinou a absorção da vantagem por reajustes futuros.</p><p>8.\tO órgão de origem novamente confirmou que a servidora aposentada é beneficiária da decisão proferida na ação coletiva 012092-54.2005.4.01.3400 pela 7ª Vara Federal da Seção Judiciária do Distrito Federal, com trânsito em julgado em 17/9/2020, conforme documentos acostados aos autos (peças 12 e 15) .</p><p class=\"list_Paragraph\">9.\tDesse modo, com o advento da Resolução-TCU 353/2023, cabe reformar o acórdão original para considerar ilegal e, excepcionalmente, ordenar o registro do ato, conforme previsto no art. 7º, II, da referida norma:</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Art. 7º Ao apreciar os atos sujeitos a registro, o Tribunal:</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">II - considerará ilegais e, excepcionalmente, ordenará o registro dos atos em que tenha sido identificada irregularidade insuscetível de correção pelo órgão ou entidade de origem, em face da existência de decisão judicial apta a sustentar, em caráter permanente, seus efeitos financeiros;</p><p>Ante o exposto, VOTO no sentido de que o Colegiado adote a deliberação que ora lhe submeto.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 25 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230427", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824184", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824184", "EXTENSAOARQUIVO": "doc"}