{"KEY": "ACORDAO-COMPLETO-2586082", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3379/2023 ATA 12/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3379", "ANOACORDAO": "2023", "NUMATA": "12/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, em que se analisa ato de concessão de pensão militar instituída por Ernesto Stahler, tendo como beneficiárias Jussara Dias Stahler e Maria de Lourdes Barreto Mendes,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 c/c o art. 259, inciso II, do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de concessão de pensão militar (alteração) emitido em favor de Maria de Lourdes Barreto Mendes, negando-lhe registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência do presente acórdão pelo Comando do Exército, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Comando do Exército que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. emita novo ato de pensão militar, livre da irregularidade apontada, submetendo-o ao TCU, no prazo de 30 (trinta) dias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. informe à interessada que, em caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após a ciência deste acórdão pelo órgão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. esclareça à interessada quanto ao direito de opção por  benefícios legalmente acumuláveis, nos termos do art. 29 da Lei 3.765/1960; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.5. comunique imediatamente à interessada o teor da presente decisão, encaminhando ao TCU, no prazo de 30 (trinta) dias, comprovante da respectiva data de ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de pensão militar.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "02/05/2023", "ENTIDADE": " Comando do Exército.", "INTERESSADOS": "3. Interessadas: Jussara Dias Stahler (XXX.589.620-XX); Maria de Lourdes Barreto Mendes (XXX.861.233-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01673820225\" target=\"_blank\">016.738/2022-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Jhonatan de Jesus (Relator).<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.", "RELATOR": "JHONATAN DE JESUS", "RELATORIO": "<p>\tTranscrevo, a seguir, com ajustes de forma pertinentes, a instrução elaborada na Unidade de Auditoria Especializada em Pessoal, manifestação a que o representante do Ministério Público especializado junto ao TCU anuiu (peças 5 e 7) :</p><p class=\"tCU_-_Epígrafe\">\"<b>INTRODUÇÃO</b></p><p class=\"paragrafo_nivel_1\">Trata-se de ato de pensão militar, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p class=\"paragrafo_nivel_1\">O ato desse processo pertence às seguintes unidades:</p><p class=\"paragrafo_nivel_2\">Unidade emissora: COMANDO DO EXÉRCITO.</p><p class=\"paragrafo_nivel_2\">Unidade cadastradora:  DIRETORIA DE INATIVOS E PENSIONISTAS.</p><p class=\"paragrafo_nivel_2\">Subunidade cadastradora: SUC3 - 3ª Região Militar.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 22198/2017 - Alteração - Interessado (a) : ERNESTO STAHLER - CPF: XXX.867.480-XX</b></p><p class=\"paragrafo_nivel_2\">Beneficiários:<b> </b>JUSSARA DIAS STAHLER - CPF: XXX.589.620-XX - Filho (a) e MARIA DE LOURDES BARRETO MENDES - CPF: XXX.861.233-XX - Companheiro (a) </p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Ilegal. Justificativa: Por contrariar o artigo 78, da Lei 5774/71, norma legal, vigente na data do óbito do instituidor.</p><p class=\"paragrafo_nivel_2\">Constatações e análises: </p><p class=\"paragrafo_nivel_3\">1.1.1. Indício encontrado para a beneficiárias MARIA DE LOURDES BARRETO MENDES de CPF XXX.861.233-XX - tipo de indício: Acumulação ilegal de pensão militar com mais de um benefício ou vencimento (permitida a acumulação com apenas um outro benefício ou vencimento) , situação: ESCLARECIMENTO EM ELABORAÇÃO.</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">Acúmulo ilegal de pensão militar com outros benefícios previdenciários: INSS/RGPS, TIPO: PENSAO POR MORTE PREVIDENCIARIA, NO. IDENTIFICAÇÃO: 1047435729 (BD_BENEFICIOS) ; INSS/RGPS, TIPO: APOSENTADORIA POR IDADE, NO. IDENTIFICAÇÃO: 1377945313 (BD_BENEFICIOS) ; MINISTÉRIO DA DEFESA/COMANDO DO EXÉRCITO (VINCULADOR) , TIPO: pensão militar, NO. IDENTIFICAÇÃO: 982317139 (EXTRASIAPE) ;</p><p class=\"paragrafo_nivel_1\">No que se refere à acumulação de cargos/proventos públicos, verificou-se pelo sistema 'Indícios' que a beneficiária MARIA DE LOURDES BARRETO MENDES acumula além da pensão militar, aposentadoria pelo INSS e pensão por morte previdenciária pelo INSS (ver anexos ao ato) . A situação está em desacordo com o art. 29 de Lei 3765/60 abaixo:</p><p class=\"paragrafo_nivel_1\">'Art. 29. É permitida a acumulação:</p><p class=\"paragrafo_nivel_1\">I - de uma pensão militar com proventos de disponibilidade, reforma, vencimentos ou aposentadoria;</p><p class=\"paragrafo_nivel_1\">II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal.'</p><p class=\"paragrafo_nivel_1\">Dessa forma, pela acumulação ilegal da Sra. MARIA DE LOURDES BARRETO MENDES, entende-se que a presente concessão deve receber a chancela pela ILEGALIDADE e ter seu registro negado e ser apresentado o direito à opção a beneficiária.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. O Controle interno emitiu parecer pela ilegalidade.</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Legal</b></p><p class=\"paragrafo_nivel_1\">O Controle Interno emitiu parecer pela ilegalidade para a beneficiária MARIA DE LOURDES BARRETO MENDES, pois de acordo com a lei vigente à data de óbito do instituidor não se permitia a concessão de pensão para companheira.</p><p class=\"paragrafo_nivel_1\">Esta Unidade Técnica entende que, apesar de não haver menção expressa de direito à pensão pela companheira na Lei 5774/71, já havia à época o 'concubinato puro', que foi recepcionado pela Constituição Federal como união estável. Além disso, a beneficiária já teve seu direito à pensão garantida por decisão transitada em julgado em 26/08/2009, conforme documentação anexa.</p><p class=\"paragrafo_nivel_1\">Pelo exposto, sobre esse ponto, entende-se que o ato pode receber a chancela pela legalidade.</p><p class=\"paragrafo_nivel_1\">Cabe ressaltar que há análise sobre acumulação irregular de benefícios pela Sra. MARIA DE LOURDES BARRETO MENDES, em tópico separado.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 22198/2017 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato de Pensão militar 22198/2017 - Alteração de ERNESTO STAHLER do quadro de pessoal do órgão/entidade COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DO EXÉRCITO que: </p><p class=\"paragrafo_nivel_2\">emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Pensão militar de ERNESTO STAHLER, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <i>caput</i>, também do Regimento.</p><p class=\"paragrafo_nivel_2\">apresente ao beneficiário o direito a opção entre os cargos/proventos acumulados ilegalmente com a pensão militar/reforma para tal situação se enquadre no que prescreve o art. 29 de Lei nº 3765/60.</p><p class=\"paragrafo_nivel_2\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_2\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DO EXÉRCITO, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_2\">informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO MILITAR. ACUMULAÇÃO ILEGAL DE BENEFÍCIOS PREVIDENCIÁRIOS. DESCUMPRIMENTO DAS REGRAS DO ART. 29 DA LEI 3.765/1960. ILEGALIDADE DE UMA CONCESSÃO, COM RECUSA DE REGISTRO AO ATO. LEGALIDADE DO OUTRO ATO, COM DETERMINAÇÃO PARA O REGISTRO CORRESPONDENTE. 1) Nos termos do art. 29 da Lei 3.765/1960, com a redação dada pela Medida Provisória 2.215-10, de 31/08/2001, é permitida a acumulação de uma pensão militar com os proventos de disponibilidade, reforma, vencimento ou aposentadoria; e uma pensão militar com a de outro regime. 2) O benefício previdenciário do INSS é considerado para fins do disposto no mencionado art. 29 da Lei 3.765/1960, haja vista que, em se tratando de pensão civil, quer previdenciária quer estatutária, a acumulação de benefícios recebidos dos cofres públicos deve ser entendida de maneira restritiva.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p>Trata-se do ato de pensão militar instituída por Ernesto Stahler, tendo como beneficiárias Jussara Dias Stahler (filha) e Maria de Lourdes Barreto Mendes (companheira) .</p><p>2.\tA unidade técnica e o representante do <i>parquet</i> opinaram pela ilegalidade do ato, por considerarem irregular a acumulação de benefícios previdenciários por parte da pensionista Maria de Lourdes Barreto Mendes devido a descumprimento das regras da Lei 3.765/1960.</p><p>3.\tManifesto concordância ao encaminhamento proposto, incorporando como minhas razões de decidir os fundamentos expendidos na instrução e no parecer reproduzidos no relatório precedente, sem prejuízo de algumas considerações adicionais.</p><p>4.\tDe fato, a jurisprudência dominante deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3967/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3967/2019-TCU-Primeira Câmara</a> e 6.369/2020-2ª Câmara, todos de relatoria do Ministro-Substituto Marcos Bemquerer; e 1.694/2023-2ª Câmara, Rel. Ministro Aroldo Cedraz) , só é permitida a acumulação da pensão militar com apenas um outro benefício ou vencimento, nos termos do art. 29 da Lei 3.765/1960.</p><p>5.\tConforme discutido por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3653/2011/Segunda Câmara\" target=\"_blank\">Acórdão 3653/2011-TCU-Segunda Câmara</a> (Rel. Ministro-Substituto André de Carvalho) , o benefício do Regime Geral da Previdência Social deve ser considerado para fins do disposto naquele artigo, que assim dispõe:</p><p>\"Art. 29. É permitida a acumulação: </p><p>I - de uma pensão militar com proventos de disponibilidade, reforma, vencimentos ou aposentadoria; </p><p>II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal.\"</p><p class=\"normal_1_0\">6. \tEssa interpretação também segue entendimento jurisprudencial do Superior Tribunal de Justiça, consoante a ementa do REsp 1.434.168/RS:</p><p class=\"normal_1_0\">\"ADMINISTRATIVO E PREVIDENCIÁRIO. FILHA DE MILITAR. ACUMULAÇÃO DE PENSÃO MILITAR COM APOSENTADORIA POR TEMPO DE CONTRIBUIÇÃO AO INSS E PENSÃO POR MORTE DE EX-CÔNJUGE. IMPOSSIBILIDADE. NECESSIDADE DE OPÇÃO POR UM DOS BENEFÍCIOS PREVIDENCIÁRIOS PARA PERCEPÇÃO DA PENSÃO MILITAR. EXEGESE DO ART. 29 DA LEI N. 3.765/1960, COM REDAÇÃO VIGENTE NA DATA DO ÓBITO DO MILITAR.</p><p class=\"normal_1_0\">1. No caso, a recorrente percebe dois benefícios previdenciários  (aposentadoria por tempo de contribuição e pensão por morte do ex-cônjuge) , questionando o ato da administração do Comando da Aeronáutica que lhe exigiu a entrega do comprovante de opção por um dos benefícios previdenciários para deferimento do pedido da reversão da pensão militar por morte de seu genitor (ocorrida em 28/7/1976) , antes percebida por sua falecida genitora.</p><p class=\"normal_1_0\">2. 'Art. 29 - É permitida a acumulação: a) de duas pensões militares; b) de uma pensão militar com proventos de disponibilidade, reforma, vencimentos, aposentadoria ou pensão proveniente de um único cargo civil' (Lei n. 3.765/1960, com redação vigente na data do óbito do militar) .</p><p class=\"normal_1_0\">3. A acumulação de benefícios percebidos dos cofres públicos deve ser interpretada restritivamente, sob pena de ofensa ao princípio da legalidade. Deve, pois, a recorrente renunciar a um dos benefícios previdenciários se quiser perceber a pensão militar.</p><p class=\"normal_1_0\">Recurso especial improvido. (REsp 1.434.168/RS; Ministro Humberto Martins; 2ª turma; DJe 24/09/2015) .\"</p><p class=\"normal_1_0\">7. \tEm reforço a essa compreensão, o Ministro-Substituto Marcos Bemquerer, Relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6369/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6369/2020-TCU-Segunda Câmara</a>, afirmou em seu voto:</p><p class=\"normal_1_0\">\"Como se nota, prevalece a interpretação de que o benefício previdenciário do INSS é considerado para efeito da apuração a que se refere o art. 29 da Lei 3.765/1960, uma vez que, em se tratando de pensão, previdenciária ou estatutária, a acumulação de benefícios recebidos de cofres públicos deve ser entendida de maneira restritiva.\"</p><p class=\"normal_1_0\">8.\tEm consequência, a concessão de pensão militar em apreciação deve ser considerada ilegal, com negativa de registro, ante a acumulação indevida de benefícios previdenciários.</p><p>9.\tPor fim, esclareça-se que a interessada poderá optar, a qualquer tempo, pelo recebimento do benefício relativo à pensão militar em exame, contanto que comprove o enquadramento no dispositivo legal mencionado neste voto, escolhendo apenas os benefícios possíveis de acumulação.</p><p class=\"normal_1_0\">\tEm face do exposto, VOTO para que o Tribunal adote a minuta de acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 2 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JHONATAN DE JESUS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230509", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824265", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824265", "EXTENSAOARQUIVO": "doc"}