{"KEY": "ACORDAO-COMPLETO-2542021", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3397/2023 ATA 12/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3397", "ANOACORDAO": "2023", "NUMATA": "12/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde em desfavor de Gilmar de Assis Rodrigues, ex-prefeito do Município de Ubaporanga/MG (gestão de 2009 a 2012 e de 2017 a 2020) , em razão de irregularidades na execução física e financeira do Convênio 1.724/2005;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar regulares com ressalva as contas de Mannasseses Alcebiades Franco, com fundamento nos arts. 1º, inciso I, 16, inciso II, e 18 da Lei 8.443/1992, dando-lhe quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, <i>caput</i>, e 23, inciso III, da Lei 8.443/1992, as contas de Gilmar de Assis Rodrigues, condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres da Fundação Nacional de Saúde, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Data</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Valor (R$) </p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">D/C</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">10/11/2008</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">39.964,00</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">D</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">31/5/2011</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">59.946,00</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">D</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">18/3/2014</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">21.621,68</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">C</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar a Gilmar de Assis Rodrigues a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 50.000,00 (cinquenta mil reais) , fixando-lhe o prazo de 15 dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão, até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar a Gilmar de Assis Rodrigues a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, no valor de R$ 5.000,00 (cinco mil reais) , fixando-lhe o prazo de 15 dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão, até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste Acórdão à Procuradoria da República no Estado de Minas Gerais, nos termos do art. 16, § 3º da Lei 8.443/1992, bem como aos responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão de possíveis irregularidades em convênio que tinha por objeto a implementação de sistema de abastecimento de água no município. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "02/05/2023", "ENTIDADE": " Município de Ubaporanga/MG.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundação Nacional de Saúde (26.989.350/0001-16).<br>3.2.\tResponsáveis: Gilmar de Assis Rodrigues (XXX.475.757-XX); Mannasseses Alcebiades Franco (XXX.893.306-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02016520161\" target=\"_blank\">020.165/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Jhonatan de Jesus (na Presidência) e Walton Alencar Rodrigues (Relator).<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução elaborada no âmbito da então Secretaria de Controle Externo de Tomada de Contas Especial (peças 84-86) , com as alterações sugeridas pelo Ministério Público junto ao TCU (peça 87) , conforme pareceres que transcrevo a seguir:</p><p class=\"tCU_-_Transcrição\">\"INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">Trata-se de tomada de contas especial (TCE) instaurada pela Fundação Nacional de Saúde (Funasa) , em desfavor do Sr. Gilmar de Assis Rodrigues, ex-prefeito de Ubaporanga/MG (gestão 2009-2012) à época dos fatos, com débito imputado de R$ 78.288,32 (valor histórico) , em razão de irregularidades na execução física e financeira do Convênio 1.724/2005 (Siafi 559.429) .</p><p class=\"tCU_-_Transcrição\">HISTÓRICO </p><p class=\"tCU_-_Transcrição\">As irregularidades destas contas foram certificadas pela Controladoria-Geral da União (CGU) e tiveram ciência do Ministro de Estado (peça 5, p. 183-189) .</p><p class=\"tCU_-_Transcrição\">Análise no órgão repassador</p><p class=\"tCU_-_Transcrição\">O Convênio 1.724/2005, celebrado em 30/12/2005, entre a Funasa e aquele município (peça 1, p. 63) , teve por objeto a implementação de Sistema de Abastecimento de Água no município. Para esse intento, estabeleceu-se o valor total de R$ 206.000,00, cabendo ao concedente o repasse de R$ 200.000,00 e a parcela restante, de R$ 6.000,00, representou a contrapartida do município. \tO ajuste vigeu no período de 30/12/2005 a 25/05/2014, conforme 13º Termo Aditivo (peça 2, p. 243) , e previa a apresentação da prestação de contas até 25/7/2014.</p><p class=\"tCU_-_Transcrição\">Os recursos federais foram repassados parcialmente em duas parcelas, mediante as ordens bancárias 2008OB908621, de 6/11/2008, no valor de R$ 39.964,00, e 2011OB803296, de 27/5/2011, no valor de R$ 59.946,00 (peça 5, p. 184) . O crédito na conta corrente específica ocorreu nas datas de 10/11/2008 (peça 4, p. 52) e 31/5/2011 (peça 4, p. 80) .</p><p class=\"tCU_-_Transcrição\">No âmbito da Funasa, verificou-se que o Parecer Técnico Final (peça 3, p. 11/21) , em conjunto com o Relatório de Visita Técnica (peça 3, p. 43-47) , indicaram a execução de apenas 41,57% das obras previstas, consignando, porém, que o objetivo do convênio teve 0% de atingimento, tendo em vista que a população alvo não se beneficiou das obras. Por sua vez, quanto à execução financeira, o Parecer Financeiro 187/2015 (peça 5, 76-78) , último parecer financeiro proferido no âmbito do órgão, consignou a devolução de R$ 21.621,68 pela prefeitura de Ubaporanga àquela fundação, restando um débito de R$ 78.288,32. Acrescentou que \"não foi analisado nenhum documento fiscal original, nem a veracidade das despesas, não constando no processo nenhum relatório de acompanhamento 'in loco' da execução financeira\".</p><p class=\"tCU_-_Transcrição\">Após instauração destas contas, foi elaborado o Relatório de TCE 35/2015 (peça 5, p. 134-140) , no qual há informação de que o responsável foi notificado em diversas ocasiões, apresentando defesas que não foram acolhidas. Também indicou as providências adotadas pela autoridade administrativa e confirmou a ocorrência de dano ao erário, devido a irregularidades na execução física e financeira do objeto pactuado, pelo montante de R$ 78.288,32 (valor histórico) , imputando a obrigação de ressarcir tal débito ao responsável. </p><p class=\"tCU_-_Transcrição\">Análise no TCU</p><p class=\"tCU_-_Transcrição\">Na instrução precedente (peça 66) , há o registro detalhado do histórico da fase externa destas contas, até o presente momento, reproduzido, em parte, a seguir, uma vez que contém o exame dos elementos acostados aos autos que resultaram na citação ora em análise. </p><p class=\"tCU_-_Transcrição\">No âmbito desta Corte de Contas, instrução inicial elaborada pela então Secex-MG consignou, além das irregularidades apontadas anteriormente, que não constava o pagamento da Nota Fiscal 804, possivelmente realizado com recursos da prefeitura de Ubaporanga. Observou, ainda, a existência de divergência entre o valor da Nota Fiscal 820 e o débito autorizado de 24/9/2010, no total de R$ 630,02. \tPropôs, assim, fosse o responsável citado para apresentar alegações de defesa ou recolhesse o débito a ele imputado (peça 7) . Após anuência do dirigente daquela unidade técnica então responsável pelo processo (peça 8) , a citação foi materializada por meio do Ofício 2038/2016-TCU/SECEX-MG (peça 9) .</p><p class=\"tCU_-_Transcrição\">O Sr. Gilmar de Assis Rodrigues tomou ciência do ofício que lhe foi remetido - no endereço Praça Virgílio da Silva Rezende, 195, Centro, Ubaporanga/MG (peça 10) , tendo apresentado, tempestivamente, suas alegações de defesa (peças 11 a 16) .  </p><p class=\"tCU_-_Transcrição\">Na instrução seguinte destes autos, a então Secex-MG analisou as alegações de defesa apresentadas, propondo rejeitá-las, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas. Com efeito, a unidade técnica propôs a irregularidade das contas e a imputação de débito e multa ao responsável, em razão da execução parcial da obra conveniada e da falta de utilidade da parcela executada para a população (peças 19-21) .</p><p class=\"tCU_-_Transcrição\">No entanto, o Ministério Público junto ao TCU opinou pela necessidade de saneamento do processo. Destarte, a Subprocuradora-Geral do MPTCU manifestou-se preliminarmente pela diligência à prefeitura e à Funasa, para que informassem se as obras executadas com recursos do convênio foram efetivamente aproveitadas, em prol da população local, e, caso o Relator não acolhesse a preliminar suscitada, pugnou pelo arquivamento do feito, sem julgamento de mérito, com fundamento no art. 212 do Regimento Interno do TCU, ante a ausência de comprovação da ocorrência de prejuízo aos cofres federais (peça 22) .</p><p class=\"tCU_-_Transcrição\">A proposição do Parquet foi acolhida pelo Ministro Relator destes autos, que também julgou necessário, ainda, identificar os motivos que obstaram a não transferência da totalidade dos recursos financeiros pactuados ao município, porque a responsabilidade pela paralisação da obra está intimamente ligada à falta de repasse de parcela dos recursos financeiros prometidos ao município. Logo, restituiu este processo àquela Secex para a realização das medidas necessárias ao seu saneamento (peça 23) . </p><p class=\"tCU_-_Transcrição\">Em instrução derradeira da Secex-MG neste processo, foi proposta e realizada as diligências (peças 24-25) ao Superintendente Estadual da Funasa em Minas Gerais (peças 32, 35, 36 e 38) e à Prefeitura Municipal de Ubaporanga - MG (peças 33, 34, 37 e 39) .</p><p class=\"tCU_-_Transcrição\">Já no âmbito da Secex-TCE, na instrução precedente (peça 42) , constam informações de que as referidas medidas não lograram o êxito esperado, seja pelo não atendimento de uma delas, seja pela incompletude da demanda na outra.</p><p class=\"tCU_-_Transcrição\">Foi verificado que a prefeitura, embora devidamente notificada, não prestou as informações requeridas pelo Tribunal por mais de uma oportunidade (peças 33 e 37) , razão pela qual foi proposta a audiência do prefeito à época da diligência, o gestor municipal na gestão 2016-2020, que é o Sr. Gilmar de Assis Rodrigues, justamente o responsável arrolado nestas contas, devendo responder pelo não atendimento à diligência deste Tribunal. </p><p class=\"tCU_-_Transcrição\">Foram juntados aos autos apenas elementos encaminhados pela Funasa (peças 40-41) . Verificou-se uma lacuna na demanda do Tribunal, pois, em que pese o parecer do MPTCU tenha destacado a necessidade de que aquele órgão se manifestasse quanto ao aproveitamento das obras em prol da população local, a então Secex-MG limitou-se a demandá-la acerca dos motivos determinantes da falta de liberação do restante dos recursos pactuados. </p><p class=\"tCU_-_Transcrição\">Considerando que se tratava de informação crucial para o exame destas contas eventual aproveitamento da obra, uma vez que possui o condão de afastar a responsabilidade do gestor segundo entendimento do Parquet, como registrado no Despacho do Ministro Relator, foi proposta nova diligência à Funasa, abordando os dois assuntos.</p><p class=\"tCU_-_Transcrição\">Após a anuência do corpo diretivo desta unidade técnica (peças 43-44) , foi realizada a audiência ao prefeito e a diligência à Funasa, materializadas por meio de ofícios juntados aos autos com cópias dos respectivos avisos de recebimento (peças 47, 50 e 59-60, conforme Despacho da Seproc à peça 64) . A audiência do gestor municipal foi respondida por meio de seu advogado constituído neste processo (peça 63) , e a Funasa apresentou novo parecer em resposta à diligência (peça 56) . </p><p class=\"tCU_-_Transcrição\">Após analisar os elementos trazidos aos autos pelo então prefeito e pelo órgão repassador, esta unidade técnica propôs a realização das citações ora em exame (peças 66-68) . O dano ao erário apurado nesta TCE refere-se à ausência de funcionalidade do objeto do Convênio 1.724/2005, sem aproveitamento útil da parcela executada, por motivo de inexecução parcial (execução de apenas 41,57% das obras previstas, mas o objetivo do convênio com 0% de atingimento, tendo em vista que a população alvo não se beneficiou das obras) . Foi possível definir a responsabilidade solidária dos senhores Gilmar de Assis Rodrigues e Sr. Mannasseses Alcebíades Franco, prefeito que o sucedeu na gestão municipal, e quantificar adequadamente o débito a eles atribuídos.</p><p class=\"tCU_-_Transcrição\">O entendimento esposado em relação aos gestores municipais foi o seguinte:</p><p class=\"tCU_-_Transcrição\"> o Sr. Gilmar não tomou as providências necessárias à conclusão de obra ou dos serviços pactuados objeto do convênio, restando imprestável a parcela executada, seja por ter ficado a obra inacabada, seja porque os serviços executados não foram suficientes para obter o atingimento dos objetivos acordados. Ele tinha recursos para o prosseguimento normal da obra e deveria ter adotado medidas para que não houvesse a paralisação das obras (antes da execução, no caso da legalização da posse/propriedade do terreno) ou para que fossem retomadas ainda durante sua gestão (desde 2011 ou em 2012, logo após o momento da paralisação das obras) ;</p><p class=\"tCU_-_Transcrição\"> o Sr. Mannasseses também não tomou as providências necessárias à conclusão de obra ou dos serviços pactuados objeto do convênio, restando imprestável a parcela executada, seja por ter ficado a obra inacabada, seja porque os serviços executados não foram suficientes para obter o atingimento dos objetivos acordados. Ele tinha recursos para o prosseguimento normal da obra (caso continuasse com a execução do convênio) ou deveria ter adotado medidas por ele mesmo propostas para dar funcionalidade à parcela da obra já executada.  </p><p class=\"tCU_-_Transcrição\">Em que pese o Sr. Gilmar de Assis Rodrigues já tenha sido citado neste processo (peça 7) , foi proposta nova citação, desta feita em solidariedade com o Sr. Mannasseses Alcebíades Franco (CPF XXX.893.306-XX) , ajustando-se a tipologia da irregularidade nos termos analisados na instrução precedente. Nesta, ainda, registrou-se que, após análise das razões de justificativa, houve desobediência do prefeito (gestões 2009-2012 e 2017-2020) ao não dar cumprimento, sem causa justificada, à diligência do TCU, razão pela qual a proposta de aplicação de multa, com arrimo no art. 58, inciso IV, da Lei 8.443/1992, c/c o art. art. 268, inciso IV, do RI/TCU, dar-se-ia quando da análise de mérito deste feito. </p><p class=\"tCU_-_Transcrição\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"tCU_-_Transcrição\">Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</p><p class=\"tCU_-_Transcrição\">Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que as irregularidades sancionadas ocorreram em 31/12/2012 (para o prefeito Gilmar, data final da sua primeira, até quando poderia tomar as mencionadas providências) ou 25/05/2014 (para o prefeito Mannasseses, data final da vigência do convênio, durante o seu mandato que se encerrou em 31/12/2016) , e a notificação dos responsáveis ocorreu em novembro/2020 ou janeiro/2021, para o primeiro e o segundo gestor municipal, respectivamente, conforme Despacho Seproc (peça 82) .</p><p class=\"tCU_-_Transcrição\">Valor de Constituição da TCE \t</p><p class=\"tCU_-_Transcrição\">Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1º/7/2017 é superior a R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p class=\"tCU_-_Transcrição\">OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</p><p class=\"tCU_-_Transcrição\">\tInforma-se que foi encontrado processo de TCE com débito em aberto no Tribunal com o responsável Gilmar de Assis Rodrigues: processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2290620150\" target=\"_blank\">Processo 022.906/2015-0</a>. Para o outro responsável não há.</p><p class=\"tCU_-_Transcrição\">A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição\">Na instrução precedente (peça 66) , houve a delimitação da responsabilidade pela ocorrência de dano apurado nestas contas, envolvendo a apuração dos fatos, a identificação dos responsáveis arrolados nestes autos, e a quantificação do dano ao erário, dando ensejo à proposta de citação deles, que teve a anuência do corpo dirigente da unidade técnica (peças 67-68) e foi realizada nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">Qualificação dos responsáveis: </p><p class=\"tCU_-_Transcrição\">a) Gilmar de Assis Rodrigues (CPF XXX.475.757-XX) , prefeito do município de Ubaporanga/MG nas gestões 2009-2012 e 2017-2020;</p><p class=\"tCU_-_Transcrição\">b) Mannasseses Alcebíades Franco (CPF XXX.893.306-XX) , prefeito do município de Ubaporanga/MG na gestão 2013-2016.</p><p class=\"tCU_-_Transcrição\">Irregularidade: ausência de funcionalidade do objeto do Convênio 1.724/2005, celebrado em 30/12/2005, entre a Fundação Nacional de Saúde e o município de Ubaporanga/MG, tendo por objeto a implementação de Sistema de Abastecimento de Água no município, sem aproveitamento útil da parcela executada, por motivo de inexecução parcial.</p><p class=\"tCU_-_Transcrição\">Conduta: deixar de tomar as providências necessárias à conclusão de obra ou dos serviços pactuados objeto do Convênio 1.724/2005, restando imprestável a parcela executada, seja por ter ficado a obra inacabada, seja porque os serviços executados não foram suficientes para obter o atingimento dos objetivos acordados.</p><p class=\"tCU_-_Transcrição\">Nexo de causalidade: a ausência das providências necessárias à conclusão de obra ou dos serviços pactuados objeto do Convênio 1.724/2005 resultou na impossibilidade de aproveitamento da parcela executada, e, consequentemente, em prejuízo ao erário correspondente ao valor integral repassado.</p><p class=\"tCU_-_Transcrição\">Culpabilidade: </p><p class=\"tCU_-_Transcrição\">a) o Sr. Gilmar de Assis Rodrigues deveria tomar todas as providências necessárias à continuidade da execução do objeto do Convênio 1.724/2005. Ele tinha recursos para o prosseguimento normal da obra e deveria ter adotado medidas para que não houvesse a paralisação das obras (antes da execução, no caso da legalização da posse/propriedade do terreno) ou para que fossem retomadas ainda durante sua gestão (desde 2011 ou em 2012, logo após o momento da paralisação das obras) ;</p><p class=\"tCU_-_Transcrição\">b) o Sr. Mannasseses Alcebíades Franco deveria tomar todas as providências necessárias à continuidade da execução do objeto do Convênio 1.724/2005. Ele tinha recursos para o prosseguimento normal da obra (caso continuasse com a execução do convênio) ou deveria ter adotado medidas por ele mesmo propostas para dar funcionalidade à parcela da obra já executada.</p><p class=\"tCU_-_Transcrição\">Regularmente citados, um dos responsáveis apresentou suas alegações de defesa, enquanto o outro não apresentou defesa, permanecendo silente. A tabela a seguir retrata os expedientes de comunicação e resposta à citação, com referência à localização daqueles elementos no processo:\t</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">Responsável</p></td>\t<td><p class=\"tCU_-_Transcrição\">Ofício/AR</p></td>\t<td><p class=\"tCU_-_Transcrição\">Resposta</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Gilmar de Assis Rodrigues</p></td>\t<td><p class=\"tCU_-_Transcrição\">peças 71 e 73</p></td>\t<td><p class=\"tCU_-_Transcrição\">Não houve</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Mannasseses Alcebíades Franco </p></td>\t<td><p class=\"tCU_-_Transcrição\">peças 77 e 80</p></td>\t<td><p class=\"tCU_-_Transcrição\">peça 81</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Fonte: Despacho Seproc (peça 82) e consulta ao processo; pesquisa (peças 69, 70 e 75) - todos foram notificados em endereço constante da base da Receita Federal (Mannassese também foi notificado em endereço de outras fontes: INSS e Renach.</p><p class=\"tCU_-_Transcrição\">Da defesa do responsável Gilmar de Assis Rodrigues </p><p class=\"tCU_-_Transcrição\">A citação do responsável se deu pela entrega do Ofício 60025/2020-TCU/Seproc) em endereço constante na Base de Dados da Receita Federal do Brasil - Sistema CPF, conforme faz prova o ofício, aviso de recebimento entregue e pesquisa de endereço (peças 71, 73 e 69) .</p><p class=\"tCU_-_Transcrição\">Em consonância com os normativos do TCU, consideram-se entregues as comunicações com o retorno dos avisos de recebimento, entregues comprovadamente no endereço do destinatário, como foi o presente caso. </p><p class=\"tCU_-_Transcrição\">Cabe ressaltar que não houve a notificação para o seu procurador constituído, uma vez que ele não detinha expressos poderes para recebê-la. Ademais, como visto, a comunicação do responsável foi comprovadamente entregue em seu endereço.</p><p class=\"tCU_-_Transcrição\">Em que pese a regular citação do responsável, e o fato de não ter apresentado defesa em relação à sua citação derradeira, há nos autos defesa por ele apresentada em citação anterior, razão pela qual se entende não ter ficado configurada sua revelia neste feito.</p><p class=\"tCU_-_Transcrição\">Há nestes autos alegações de defesa do responsável encaminhadas quando da sua primeira citação no processo (realizada pela então Secex-MG - vide itens 8-10 desta instrução) . Esta se deu no mesmo endereço da sua última citação (peças 10 e 73) . Os elementos apresentados da defesa à época (peças 11-16) foram analisados pela unidade técnica (peça 19) , que propôs a rejeição de suas alegações de defesa. Em que pese a tipologia da irregularidade objeto da primeira citação (era não comprovação da boa e regular aplicação dos recursos transferido) ser distinta da segunda, foi-lhe notificada, entre outras, a ressalva de ordem técnica (execução parcial da obra, sem o atingimento do objetivo do convênio) , a partir do Parecer Técnico Final (peça 3, p. 11/21) e do Relatório de Visita Técnica (peça 3, p. 43-47) , que também serviram de evidências para a irregularidade em apreço (ausência de funcionalidade do objeto) . Transcrevem-se, a seguir, os argumentos apresentados e a análise da defesa do responsável pela então Secex-MG, in verbis:</p><p class=\"tCU_-_Transcrição\">Alegação de defesa </p><p class=\"tCU_-_Transcrição\">19. Afirmou o responsável que a obra foi 100% realizada e o Sistema de Abastecimento de Água no Córrego do Barracão devidamente implantado, motivo pelo qual não haveria que se falar que o objetivo do convênio teve 0% de atingimento, estando a população local se beneficiando das obras, que teriam sido concluídas. Apresentou diversos documentos, constantes das peças 11 a 16, nenhum dos quais capaz de refutar as conclusões do Parecer Técnico Final de peça 3, p. 11/21 e Relatório de Visita Técnica, peça 3, p. 43-47, que comprovam não ter a obra sido feita em sua totalidade. </p><p class=\"tCU_-_Transcrição\">Análise da alegação</p><p class=\"tCU_-_Transcrição\">20. O responsável não apresentou nenhuma documentação que comprove a realização da integralidade da obra e que a mesma esteja beneficiando a população local. De fato, a documentação que compõe as peças 11 a 16 referem-se, em sua maioria, a documentos anteriores à assinatura do convênio ou, ainda, a documentos outros já fornecidos quando da prestação de contas. Não houve refutação específica ao Parecer Técnico Final de peça 3, p. 11/21, e Relatório de Visita Técnica, peça 3, p. 43-47, que atestaram a realização de apenas 41,57% das obras e 0% de atingimento do objetivo do convênio, que culminaram com os termos constantes do ofício de citação, de forma que as irregularidades não foram ilididas.</p><p class=\"tCU_-_Transcrição\">Logo, incorporando nesta instrução a respectiva análise, entende-se que persiste a responsabilidade do ex-prefeito no convênio em exame, não sendo possível acolher suas alegações de defesa, pelos motivos expostos anteriormente.</p><p class=\"tCU_-_Transcrição\">Ademais, conforme a instrução precedente (peça 66) , após análise das razões de justificativa apresentadas pelo responsável acerca do não atendimento à diligência deste Tribunal, observou-se que houve desobediência do prefeito (gestões 2009-2012 e 2017-2020) ao não dar cumprimento, sem causa justificada, à diligência do TCU, razão pela qual se propõe, também, aplicar-lhe outra multa, com arrimo no art. 58, inciso IV, da Lei 8.443/1992, c/c o art. art. 268, inciso IV, do RI/TCU.</p><p class=\"tCU_-_Transcrição\">Quanto à possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso IV, da Lei 8.443/1992, se houvesse relação de subordinação ou de interdependência entre as condutas, e recaísse as duas ocorrências irregulares num mesmo gestor, deveria prevalecer a pena do delito mais grave, qual seja, a multa do art. 57, da Lei 8.443/1992 (em atenção ao princípio da absorção, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, Relator Ministro Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2469/2019-TCU-Primeira Câmara</a>, Relator Ministro Augusto Sherman) .</p><p class=\"tCU_-_Transcrição\">Todavia, não é o que se observa no presente caso, cujas condutas são de naturezas distintas. A conduta irregular de \"deixar de tomar as providências necessárias à conclusão de obra ou dos serviços pactuados objeto do Convênio 1.724/2005\" enseja na aplicação da multa do art. 57 da Lei 8.443/1992, enquanto a de \"não atender a diligência deste Tribunal\" a aplicação da multa do art. 58, inciso IV, do mesmo diploma legal.</p><p class=\"tCU_-_Transcrição\">Da defesa do responsável Mannasseses Alcebíades Franco </p><p class=\"tCU_-_Transcrição\">O então prefeito do município de Ubaporanga/MG, na gestão 2013-2016, apresentou em sua defesa arrazoado cujos argumentos foram sucintos e desprovidos de elementos probantes.</p><p class=\"tCU_-_Transcrição\">Questão preliminar suscitada foi a ilegitimidade passiva, sob o argumento de que sua participação neste feito não contribuiu para o fato gerador do dano, o qual foi ocasionado pelo atraso na execução da obra, promovido pelas gestões anteriores e, consequentemente, ocorrendo a desatualização do preço na planilha de custo. Entende que sem essa atualização de extrema necessidade, a gestão anterior assumiu todos os riscos do resultado. Alega que o dano se ocasionou pelo instrumento inadequado, e não pela paralisação, já que a única ação que o defendente atuou foi no processo burocrático do convênio, solicitando uma prorrogação de vigência para analisar se a gestão teria condição de dar continuidade. Após uma extensa análise no convênio, pôde constatar que realmente não teria condições de o município arcar com o custo da obra, pela demora na execução pelas gestões anteriores e, principalmente, por notar falhas na execução dela.</p><p class=\"tCU_-_Transcrição\">A defesa listou motivos para não conclusão da obra. Inicialmente, alegou falta de recurso para arcar com o aumento da contrapartida (considerando que o município não conseguiu dinheiro complementar com a Funasa) , devido ao total descaso da gestão anterior com a obra e à não atualização da planilha de preço. Depois, destacou que as irregularidades na obra, mais especificamente na instalação do reservatório de água, o qual foi realizado em propriedade particular sem autorização do proprietário, aumentaram as despesas do município com indenização amigável ou judicial e com desapropriação da área. Por fim, registrou a impossibilidade de continuar a execução do restante da obra, no percentual de 58,43% (considerando que vistoria técnica apontou obras executadas no percentual de 41,57%) , com o saldo remanescente que se encontrava, sem as devidas atualizações na planilha e com dívidas da gestão anterior (como folha de pagamento dos meses de novembro e dezembro e 13% salário que não foram empenhados como restos a pagar; dívida previdenciária de R$ 2 milhões, objeto de uma ação na justiça federal contra o gestor anterior de ressarcimento ao erário público e improbidade administrativa) .</p><p class=\"tCU_-_Transcrição\">A defesa requer o acolhimento das alegações de defesa e o reconhecimento da ilegitimidade passiva do defendente.</p><p class=\"tCU_-_Transcrição\">Análise da defesa</p><p class=\"tCU_-_Transcrição\">Recapitulando, a conduta irregular atribuída ao responsável Mannasseses Alcebíades Franco foi a de deixar de tomar as providências necessárias à conclusão de obra ou dos serviços pactuados objeto do Convênio 1.724/2005, restando imprestável a parcela executada, seja por ter ficado a obra inacabada, seja porque os serviços executados não foram suficientes para obter o atingimento dos objetivos acordados. O nexo de causalidade foi descrito pela ausência dessas providências, resultando na impossibilidade de aproveitamento da parcela executada, e, consequentemente, em prejuízo ao erário correspondente ao valor integral repassado. Ele deveria tomar todas as providências necessárias à continuidade da execução do objeto do convênio, pois tinha recursos para o prosseguimento normal da obra (caso continuasse com a execução do convênio) ou deveria ter adotado medidas por ele mesmo propostas para dar funcionalidade à parcela da obra já executada. </p><p class=\"tCU_-_Transcrição\">Cabe, inicialmente, transcrever trechos da instrução precedente (peça 66) , com vistas a contextualizar a sua responsabilização, in verbis:</p><p class=\"tCU_-_Transcrição\">24. Não se tem informações precisas sobre quando as obras foram paralisadas, ora com relato de que foram em 2011, ora em 2012. Seja como for, a paralisação ocorreu na gestão do Sr. Gilmar, e não se verifica que o motivo real da paralisação tenha sido a falta de repasse de parcela dos recursos financeiros prometidos ao município, mormente porque ainda existia recurso na conta. Ou seja, não há indícios e/ou evidências de que a obra tenha sido paralisada em virtude da falta de liberação do restante dos recursos pactuados para a conclusão do objeto avençado.</p><p class=\"tCU_-_Transcrição\">25. Primeiro, porque tendo sido repassada ao município metade dos recursos federais pactuados (em torno de R$ 100 mil) , houve a execução em torno de R$ 83 mil (correspondente a 41,57% do objeto pactuado, conforme atestou a Funasa; pagamentos realizados entre 2010 e 2011 à empresa contratada pelas obras e serviços até então prestados e segundo o MPTCU os elementos nos autos são suficientes para comprovar o nexo de causalidade entre os recursos do convênio e os pagamentos efetuados à empreiteira) , e a devolução em 2014 do saldo do convênio de R$ 21.621,68 (já considerados os rendimentos de aplicação financeira no período, conforme Parecer Financeiro 187/2015 - peça 5, 76-78) . Logo, recursos havia para a continuidade da obra, ainda que insuficientes por si só, mas não há evidências de que a Funasa criou óbice para a continuidade do repasse, caso o andamento das obras prosseguisse. </p><p class=\"tCU_-_Transcrição\">26. Segundo, porque o próprio gestor municipal, Sr. Gilmar, trouxe informação de que \"a situação local contribuiu em muito para o atraso da conclusão das obras, bem como para as falhas apresentadas - tanto as trocas de gestão, como os embargos realizados por alguns munícipes tiveram o condão de suspender a execução do projeto diversas vezes\". Os referidos embargos referem-se à questão da posse/propriedade do terreno em que parte da obra estava sendo executada, conforme se observa da justificativa apresentada pelo então prefeito ao solicitar prorrogação do ajuste, situação esta que deveria ter sido sanada antes da execução do convênio, indicando uma desídia daquele gestor municipal, que com sua omissão deu causa à paralisação da obra.  </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">28. Nesse contexto, o Sr. Gilmar não tomou as providências necessárias à conclusão de obra ou dos serviços pactuados objeto do convênio, restando imprestável a parcela executada, seja por ter ficado a obra inacabada, seja porque os serviços executados não foram suficientes para obter o atingimento dos objetivos acordados. Ele tinha recursos para o prosseguimento normal da obra e deveria ter adotado medidas para que não houvesse a paralisação das obras (antes da execução, no caso da legalização da posse/propriedade do terreno) ou para que fossem retomadas ainda durante sua gestão (desde 2011 ou em 2012, logo após o momento da paralisação das obras) .  </p><p class=\"tCU_-_Transcrição\">29. No caso do gestor sucessor, o Sr. Mannasseses, observou-se que, num primeiro momento, quando assumiu o cargo de prefeito (as obras estavam paralisadas com execução de 41,57% do objeto pactuado, sem funcionalidade) também solicitou em 2013 prorrogação de vigência do convênio (devido a demanda de posse do terreno) ; ato contínuo, em 2014, aquele gestor solicitou o encerramento da avença, devolveu o saldo de recursos da conta específica e pediu autorização para interligar as obras até então construídas à rede de abastecimento existente na localidade, utilizando, para isso, recursos próprios do orçamento municipal.</p><p class=\"tCU_-_Transcrição\">30. Se o gestor municipal que sucedeu o responsável arrolado nestes autos pleiteou para utilizar as obras até então executadas, interligando-as ao sistema de abastecimento existente, com recursos próprios da municipalidade, deveria assim proceder. A justificativa de que a prefeitura não teria condições de concluir as obras com os recursos que tinham em conta e a sair ainda na parcela restante para dar cabo ao objeto do convênio então vigente não passa de mera alegação, desprovida de comprovação. Ao demonstrar o desinteresse em continuar as obras (com os recursos a serem ainda liberados, no valor de R$ 100.000,00, e os constantes da conta específica na ocasião) , adotando medidas para o cancelamento do convênio (que impossibilitou o repasse dos demais valores financeiros) e devolução do seu saldo, e, ao mesmo tempo, não implementar as medidas propostas custeadas com recursos do próprio município, contribuiu para que a parcela da obra já executada permanecesse não útil (funcional) . Aliás, se ele poderia dar aproveitamento à obra com recurso municipal, mais ainda poderia com a soma dos recursos federais que restavam em conta e a transferir pela Funasa.</p><p class=\"tCU_-_Transcrição\">31. No mencionado Parecer Técnico Final (peça 3, pp. 11-21) , de abril/2014, a Funasa autorizou a edilidade a utilizar as unidades já implantadas. Posteriormente, em dezembro/2014, o órgão novamente emitiu parecer técnico favorável ao pleito, contendo considerações que deveriam ser observadas no aproveitamento dessa parcela da obra executada, abaixo transcritas (peça 4, p. 382-386) :</p><p class=\"tCU_-_Transcrição\">3. Portanto, conforme as considerações citadas acima, do ponto de vista de engenharia, sou de parecer técnico favorável que a Prefeitura de Ubaporanga, utilize o poço tubular profundo perfurado na localidade de Barracão, parte do objeto originalmente pactuado com a Funasa por meio do convenio nº 1724/05. Contudo, devo alertar para o fato de que não fora ainda realizada as análises de água do referido poço, bem como a construção da laje de proteção sanitária, montagens eletro mecânicas, unidade de cloração e fluoretação, cerca de proteção da área, dentre outras obras, que são imprescindíveis para o perfeito funcionamento do mesmo. Deve-se atentar também para o atendimento integral das exigências estabelecidas na Portaria de Potabilidade da Água, nº 2914/MS de 12/12/2011, com relação à utilização de manancial subterrâneo, para abastecimento público, nosso caso, bem como providenciar o devido licenciamento ambiental, neste caso a Outorga de utilização do poço, junto à FEAM. Recomendo que a Prefeitura de Ubaporanga conclua as obras do sistema de abastecimento de água da localidade do Barracão, preferencialmente conforme o projeto originalmente aprovado pela Funasa, com melhorias e atualizações necessárias. </p><p class=\"tCU_-_Transcrição\">32. Considerando que o parecer final da Funasa, após a diligência do TCU em exame, apontou que as obras executadas por meio do Convênio 1724/2005 foram a perfuração do poço tubular profundo, a casa de dosagem (parte civil) e o reservatório metálico de 50 m³, dever-se-ia demonstrar a utilidade desses itens, bem como observar as considerações acima (execução de serviços para o perfeito funcionamento do poço e outorga de sua utilização) . (Grifos acrescidos) </p><p class=\"tCU_-_Transcrição\">A ilegitimidade passiva arguida pelo defendente se baseou na assertiva de que sua participação neste feito não contribuiu para o fato gerador do dano, o qual teria sido ocasionado pelo atraso na execução promovido pelas gestões anteriores.</p><p class=\"tCU_-_Transcrição\">Como visto anteriormente, o prejuízo ao erário se deu pela impossibilidade de aproveitamento da parcela executada, a partir da não continuidade da obra ou dos serviços pactuados objeto do Convênio 1.724/2005. O gestor sucessor fora arrolado nestes autos, em virtude de não ter adotado as providências necessárias à conclusão daquela obra/serviços.</p><p class=\"tCU_-_Transcrição\">Segundo a jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3221/2017-TCU-Segunda Câmara</a> - Relator: Marcos Bemquerer) , o prefeito que dá causa a atraso na execução de convênio, fazendo com que seu término recaia sobre a gestão do prefeito sucessor, responde solidariamente com este pela eventual não conclusão do objeto ajustado. Da mesma maneira, esta Corte de Contas entende (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6363/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6363/2017-TCU-Segunda Câmara</a> - Relator: Marcos Bemquerer) ficar caracterizada a responsabilidade do prefeito sucessor, quando, com recursos garantidos para tal, não retomar obra iniciada e não acabada pelo seu antecessor, por implicar desperdício de recursos públicos e contrariar o princípio da continuidade administrativa. Destaca-se, ainda, outra deliberação (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6725/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6725/2020-TCU-Segunda Câmara</a>, Relator: Marcos Bemquerer) , cujo sumário transcreve-se a seguir: </p><p class=\"tCU_-_Transcrição\">Sumário: TOMADA DE CONTAS ESPECIAL. CONVÊNIO. OBRA DE SANEAMENTO. EXECUÇÃO PARCIAL. ELEVADO PERCENTUAL DE IMPLEMENTAÇÃO DO OBJETO PACTUADO. ATESTO DE QUALIDADE ADEQUADA. AUSÊNCIA DE INDÍCIOS DE INVIABILIDADE. POSSIBILIDADE DE APROVEITAMENTO DA PARCELA REALIZADA. DISPONIBILIDADE DE RECURSOS. OMISSÃO INJUSTIFICADA DO GESTOR MUNICIPAL NO TOCANTE À CONCLUSÃO DO OBJETO. NÃO ATINGIMENTO DO INTERESSE PÚBLICO. OFENSA AOS PRINCÍPIOS DA EFICIÊNCIA, DA ECONOMICIDADE E DA CONTINUIDADE ADMINISTRATIVA. CONTAS IRREGULARES COM DÉBITO E MULTA. 1. Com base nos princípios da eficiência, da economicidade e da continuidade administrativa, é imperiosa a conclusão de empreendimentos iniciados em gestão anterior, um verdadeiro poder-dever da administração recém investida, quando não há suspeita de serem imprestáveis os serviços executados ou de indisponibilidade de recursos para fazê-lo. 2. A descontinuidade de obra pública, e o consequente não aproveitamento dos recursos nela investidos, por ser em princípio contrária ao interesse público, requer as devidas justificativa e comprovação.</p><p class=\"tCU_-_Transcrição\">Sua responsabilização poderia ser eximida, caso comprovasse que não havia recursos financeiros garantidos para retomar a obra iniciada e não acabada pelo seu antecessor, ou algum outro óbice para tal desiderato. Todavia, a defesa não apresentou elementos nesse sentido, limitando-se a fazer assertivas desprovidas de elementos comprobatórios.</p><p class=\"tCU_-_Transcrição\">Não apresentou elementos probantes para corroborar a citada desatualização do preço na planilha de custo. A simples paralisação da obra (em 2011 ou em 2012) um pouco antes do início de sua gestão não possibilita fazer essa dedução. Ademais, ainda que hipoteticamente assim demonstrasse (aumento dos custos) , poderia o gestor sucessor demandar ao concedente a reprogramação do objeto do convênio, com vistas ao enquadramento da obra na realidade em que se encontrava, mas não procedeu dessa maneira. Não basta alegar ausência de condições de o município arcar com o custo da obra (com o aumento da contrapartida) , se não demonstrar tal situação, bem como se não apresentar elementos de que tenha tentado junto ao repassador resolver os eventuais entraves para a continuidade da obra conveniada, como a reprogramação mencionada, por exemplo. Aliás, o próprio órgão repassador se mostrou favorável a eventual ajuste na pactuação do objeto, como se observa a seguir.</p><p class=\"tCU_-_Transcrição\">Cabe destacar informação prestada pela Funasa no Parecer Técnico 1/2019 da DIESP/SUEST/MG (peça 56) , para fins de atendimento à demanda do TCU, analisada na instrução precedente (peça 66, item 16) . O órgão entendeu que o ex-prefeito, ao solicitar o cancelamento do convênio, devolver o saldo da conta, solicitar a não liberação da segunda parcela (no valor de R$ 100 mil) e pedir a utilização das obras construídas a seu modo, demonstrou claramente o não interesse em continuar as obras, mesmo com recursos a serem ainda liberados (segunda parcela) , alegando não ter condições de concluir as obras com os recursos que tinha em conta e a sair ainda na segunda parcela. Mesmo com as alegações feitas (pelo parecerista) à época da possibilidade de ajuste de plano de trabalho, com redução de metas físicas, como já havia sido feito, ou aumento de contrapartida municipal, ações estas de baixa complexidade, a prefeitura estava resistente em continuar as obras por meio do convênio, não havendo outra alternativa a não ser encerrar o ajuste e abrir TCE.</p><p class=\"tCU_-_Transcrição\">Os elementos neste processo indicam que o gestor solicitara, no início da sua gestão (em 2013) , a prorrogação de vigência do convênio (devido a demanda de posse do terreno) . Depois (em 2014) , solicitou o encerramento da avença, devolvendo o saldo de recursos da conta específica. Esses foram seus atos de gestão, não constam nos autos elementos que possam ser considerados como providências necessárias à continuidade da execução do objeto do convênio por ele adotadas, pelo contrário, a própria Funasa entendeu que aquele gestor municipal demonstrou claramente o não interesse em continuar as obras. </p><p class=\"tCU_-_Transcrição\">Também se observa o relato de que ele pediu autorização para interligar as obras até então construídas à rede de abastecimento existente na localidade, utilizando, para isso, recursos próprios do orçamento municipal. Mas assim não procedeu. Como relatado anteriormente, a Funasa foi favorável ao pleito, desde que houvesse a execução de serviços para o perfeito funcionamento do poço e outorga de sua utilização (considerações que deveriam ser observadas no aproveitamento dessa parcela da obra executada; pareceres técnicos de abril/2014 e de dezembro/2014 - peça 3, p. 11-21; peça 4, p. 382-386) .</p><p class=\"tCU_-_Transcrição\">Outro impeditivo citado pela defesa para a continuidade da obra foi a existência de falhas na execução dela, mas não as evidenciou, tampouco demonstrou como elas teriam esse condão. Há menção pela defesa de irregularidade na instalação do reservatório de água, realizado em propriedade particular sem autorização do proprietário, que teria aumentado as despesas do município com indenização e desapropriação da área. Ainda que comprovasse esse ônus adicional assumido pelo ente municipal (e assim deveria ser, pois a legalização da posse/propriedade do terreno é de responsabilidade do convenente) , tal fato, por si só, não implica na impossibilidade de continuar a execução do restante da obra, no mínimo deveria com recursos próprios dar funcionalidade à parcela executada, tornando-a funcional. </p><p class=\"tCU_-_Transcrição\">Ao omitir-se em tomar as providências, o defendente atraiu para si a responsabilidade solidária pelo dano, pois dar continuidade à obra do instrumento de repasse em questão era imposição legal (princípio da continuidade administrativa e art. 45 da Lei Complementar 101/2000) , mormente porque a situação fática é de que ele tinha condições e recursos para o prosseguimento normal da obra (caso continuasse com a execução do convênio, utilizando o saldo do convênio e da segunda parcela) ,  ainda que fosse necessária eventual reprogramação/redução das metas físicas (sugeridas pelo próprio órgão repassador) e/ou aumento da contrapartida (cuja impossibilidade não ficou demonstrada) , ou deveria ter adotado medidas por ele mesmo propostas para dar funcionalidade à parcela da obra já executada. </p><p class=\"tCU_-_Transcrição\">Com efeito, não se pode eximir a responsabilidade do ex-prefeito no convênio em exame, não sendo possível acatar a preliminar alegada pelo responsável, tampouco acolher suas alegações de defesa, pelos motivos expostos anteriormente.</p><p class=\"tCU_-_Transcrição\">Análise da boa-fé dos responsáveis</p><p class=\"tCU_-_Transcrição\">De acordo com os precedentes desta Corte de Contas, mais precisamente nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1894/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro Augusto Nardes, dentre outros, \"a boa-fé deve ser aferida objetivamente, sendo necessário constatar algum ato ou fato capaz de caracterizar a conduta zelosa e diligente do responsável, mediante prova nos autos\". Em outro julgado, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro Augusto Sherman, foi estabelecido que \"a análise da conduta é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) , mas apenas da ausência de boa-fé objetiva, para a responsabilização do agente\". </p><p class=\"tCU_-_Transcrição\">A boa-fé não pode ser presumida ou acatada a partir de mera alegação, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, corroborada em contexto fático propício ao reconhecimento dessa condição em favor do responsável. Neste processo, entende-se que os argumentos de defesa dos então prefeitos Gilmar de Assis Rodrigues e Mannasseses Alcebíades Franco não merecem prosperar, pelos motivos expostos anteriormente, e não vieram acompanhados de elementos suficientes para evidenciar a boa-fé deles, a partir de atitudes concretas dos responsáveis tendentes a atenuar ou impedir a irregularidade que lhe foram imputadas. </p><p class=\"tCU_-_Transcrição\">Em face do exposto, propõe-se a rejeição das suas alegações de defesa e o julgamento pela irregularidade de suas contas, condenando-os ao débito apurado (em solidariedade) , com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">Prescrição da Pretensão Punitiva</p><p class=\"tCU_-_Transcrição\">\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"tCU_-_Transcrição\">No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 31/12/2013 (para o primeiro gestor, data final da sua gestão quando o convênio se encontrava vigente) ou em 25/05/2014 (para o segundo gestor, data final da vigência do convênio) e o ato de ordenação das citações ocorreu em 31/10/2020 (peça 68) .\t\t</p><p class=\"tCU_-_Transcrição\">Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente no processo (peça 66, p. 14-15) , reproduzida no anexo desta instrução.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">Em face da análise promovida na seção \"Exame Técnico\", verifica-se que os responsáveis Gilmar de Assis Rodrigues (CPF XXX.475.757-XX) e Mannasseses Alcebíades Franco (CPF XXX.893.306-XX) não lograram afastar a irregularidade a eles imputadas. </p><p class=\"tCU_-_Transcrição\">Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, propõe-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º, do Regimento Interno do TCU, descontado o valor eventualmente recolhido, solidariamente, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">Em relação ao responsável Gilmar de Assis Rodrigues, cabe, ainda, a aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992, pelo não atendimento à diligência do TCU.</p><p class=\"tCU_-_Transcrição\">Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente no processo (peça 77, p. 8-10) , no que tange às irregularidades citadas, acrescentando a irregularidade objeto de audiência realizada anteriormente neste feito. A matriz de responsabilização ajustada encontra-se no anexo desta instrução.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">Ante o exposto, submetem-se os autos à apreciação, para envio ao Ministério Público junto ao TCU, e posterior encaminhamento ao Gabinete do Exmo. Sr. Ministro-Relator Walton Alencar Rodrigues, com a seguinte proposta:</p><p class=\"tCU_-_Transcrição\">rejeitar as alegações de defesa apresentadas pelos responsáveis Gilmar de Assis Rodrigues (CPF XXX.475.757-XX) e Mannasseses Alcebíades Franco (CPF XXX.893.306-XX) ;</p><p class=\"tCU_-_Transcrição\">julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"c\", 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c os arts. 1º, inciso I, e 209, incisos II e III, do Regimento Interno do TCU, as contas dos responsáveis Gilmar de Assis Rodrigues (CPF XXX.475.757-XX) e Mannasseses Alcebíades Franco (CPF XXX.893.306-XX) , condenando-os, solidariamente, ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres da Fundação Nacional de Saúde, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.</p><p class=\"tCU_-_Transcrição\">Débito:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">DATA DA OCORRÊNCIA </p></td>\t<td><p class=\"tCU_-_Transcrição\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"tCU_-_Transcrição\">DÉBITO (D) / CRÉDITO (C) </p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">10/11/2008</p></td>\t<td><p class=\"tCU_-_Transcrição\">39.964,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">D</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">31/5/2011</p></td>\t<td><p class=\"tCU_-_Transcrição\">59.946,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">D</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">18/3/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">21.621,68</p></td>\t<td><p class=\"tCU_-_Transcrição\">C</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Valor atualizado do débito (com juros) em 25/8/2021: R$ 192.646,18 (peça 83) .</p><p class=\"tCU_-_Transcrição\">aplicar, individualmente, aos responsáveis Gilmar de Assis Rodrigues (CPF XXX.475.757-XX) e Mannasseses Alcebíades Franco (CPF XXX.893.306-XX) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">aplicar ao responsável Gilmar de Assis Rodrigues (CPF XXX.475.757-XX) a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido por este Tribunal até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Transcrição\">autorizar, desde logo, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 217 do Regimento Interno, caso solicitado pelos responsáveis, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e o das demais a cada trinta dias, devendo incidir sobre cada parcela, os encargos legais devidos, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Transcrição\">alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Transcrição\">encaminhar cópia do Acórdão que vier a ser proferido, bem como do relatório e do voto que o fundamenta, ao Procurador-Chefe da Procuradoria da República no Estado do Minas Gerais, para a adoção das medidas que entender cabíveis, em conformidade com o art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Transcrição\">encaminhar cópia do Acórdão que vier a ser proferido à Fundação Nacional de Saúde e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p class=\"tCU_-_Transcrição\">\"Trata-se de Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde (Funasa) em razão de irregularidades na execução física e financeira do Convênio n.º 1.724/2005, celebrado com o município de Ubaporanga/MG com o objetivo de implantar sistema de abastecimento de água no povoado do Córrego Barracão, abrangendo poço tubular profundo, rede adutora, reservatório metálico, sistema de cloração, rede de distribuição e ligações domiciliares.</p><p class=\"tCU_-_Transcrição\">2.\tA despeito da previsão de aplicação de R$ 206 mil para executar o objeto - R$ 200 mil de recursos federais e o restante de recursos de contrapartida -, foram realizados apenas dois repasses, de R$ 39.964,00 (6/11/2008) e R$ 59.946,00 (27/5/2011) , totalizando R$ 99.910,00. O ajuste, firmado em 30/12/2005 com previsão de conclusão em 365 dias, teve sua vigência prorrogada sucessivas vezes, vindo a findar em 25/5/2014 (peça 2, p. 243) .</p><p class=\"tCU_-_Transcrição\">3.\tAs obras tiveram início em dezembro/2009, mas foram paralisadas em 2011, devido a impasses quanto à propriedade do terreno em que partes das obras estavam sendo implantadas, e não chegaram a ser retomadas. A presente TCE foi instaurada devido à ausência de funcionalidade da parcela executada das obras, apurando-se débito no valor histórico de R$ 78.288,32, já considerada a devolução do saldo remanescente de R$ 21.621,68, feita em 18/3/2014 (peça 5, pp. 76-78) .</p><p class=\"tCU_-_Transcrição\">4.\tEm primeira instrução dos autos, a então Secex-MG ratificou a responsabilização do Senhor Gilmar de Assis Rodrigues, prefeito no período 2009-2012, de acordo com o proposto na fase interna da TCE, e efetuou a citação do responsável em 30/8/2016 (peças 7 a 10) . As alegações de defesa por ele apresentadas foram consideradas insuficientes para elidir a irregularidade, razão pela qual a Secretaria Instrutiva manifestou-se no sentido de rejeitá-las e julgar irregulares suas contas, condenando-o em débito e multa (peças 11-16, 19-21) .</p><p class=\"tCU_-_Transcrição\">5.\tOs autos, entretanto, foram baixados em diligência por determinação do ilustre Relator, para esclarecer dúvidas acerca da efetiva ocorrência de prejuízo ao erário, suscitadas em nosso pronunciamento regimental à peça 22 diante das evidências de que as obras parcialmente executadas poderiam ter sido aproveitadas mediante interligação à rede de abastecimento existente (peça 2, pp. 275-277, peça 4, pp. 384) . Também foram arguidos da Funasa os motivos para a não liberação do restante dos recursos pactuados para conclusão do objeto.</p><p class=\"tCU_-_Transcrição\">6.\tApós analisar as informações trazidas aos autos, a Secex-TCE concluiu pela subsistência do prejuízo assinalado e pela responsabilidade solidária do Senhor Gilmar de Assis Rodrigues e de seu sucessor, Senhor Manasseses Alcebíades Franco. O primeiro, por não ter providenciado a regularização da posse/propriedade do terreno antes do início das obras e não ter adotado medidas para viabilizar a conclusão do objeto. O segundo, porque decidiu não dar continuidade ao convênio, apesar de haver recursos em conta e ainda por liberar, e tampouco adotou medidas para aproveitar adequadamente a parcela implementada do objeto (peça 66) .</p><p class=\"tCU_-_Transcrição\">7.\tPromovida nova citação dos responsáveis, apenas o Senhor Manasseses Alcebíades Franco apresentou defesa, que a Secex-TCE considerou inapta para elidir a irregularidade e afastar a responsabilidade a ele imputada.</p><p class=\"tCU_-_Transcrição\">8.\tAssim, em derradeira instrução de mérito às peças 84-86, a Unidade Técnica propõe que sejam rejeitadas as alegações de defesa prestadas pelos responsáveis e sejam julgadas irregulares as contas de ambos, condenando-os solidariamente a ressarcir o débito apurado e aplicando-lhes multas individuais, com fundamento no art. 57 da Lei n.º 8.443/1992, visto que não houve prescrição da pretensão punitiva segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Transcrição\">9.\tPropõe, ainda, aplicar multa ao Senhor Gilmar de Assis Rodrigues, com fundamento no art. 58, inciso IV, da Lei n.º 8.443/1992, em razão do não atendimento a diligência do Tribunal. O gestor foi ouvido em audiência em virtude de, na condição de prefeito de Ubaporanga/MG na gestão 2016-2020, não ter respondido a solicitações de informação por parte do Tribunal, mas os esclarecimentos prestados por meio de seu procurador foram considerados insuficientes para justificar essa falta (peças 33-34, 37, 39, 48-49, 51-52, 57-61) .</p><p class=\"tCU_-_Transcrição\">10.\tDe início, mostra-se pertinente complementar o exame a respeito da prescrição, à luz da tese firmada pelo Supremo Tribunal Federal no julgamento do Recurso Extraordinário 636.886 (Tema 899) , com repercussão geral, no sentido de ser prescritível a pretensão de ressarcimento ao erário fundada em decisão do TCU, em sentido oposto ao entendimento consolidado no âmbito da Corte de Contas.</p><p class=\"tCU_-_Transcrição\">11.\tEmbora a controvérsia dirimida no RE 636.886 tenha sido circunscrita à prescrição ocorrida no curso da execução, quando o dano ao erário já havia se materializado em acórdão condenatório proferido pelo TCU, é mister reconhecer que as razões essenciais da decisão do STF, ao delimitarem o sentido e o alcance da ressalva contida no art. 37, § 5.º, da Constituição Federal, repercutem também na fase de apuração dos prejuízos e responsabilização de agentes.</p><p class=\"tCU_-_Transcrição\">12.\tNesse contexto, em linha com os fundamentos da decisão do STF, até que sobrevenha norma específica disciplinando a prescrição nos processos de controle externo, esta representante do Ministério Público de Contas entende que essa lacuna normativa deve ser suprida por analogia com a Lei n.º 9.873/1999, que observa os parâmetros que preponderam no conjunto de normas do direito público e vem sendo utilizada pelo STF para regular a limitação temporal ao poder sancionador do TCU. Outrossim, entende-se que deve ser aplicado o mesmo marco normativo para as pretensões punitiva e de ressarcimento do dano ao erário.</p><p class=\"tCU_-_Transcrição\">13.\tIsso posto, de acordo com o art. 1.º da Lei n.º 9.873/1999, prescreve em cinco anos a ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado. Nos termos do art. 2.º, interrompe-se a prescrição por qualquer ato inequívoco que importe apuração dos fatos, pela notificação ou citação do acusado (inclusive por meio de edital) , bem como pela decisão condenatória recorrível.</p><p class=\"tCU_-_Transcrição\">14.\tNo caso em análise, considera-se como termo a quo do prazo prescricional a entrega da prestação de contas final, em 21/3/2014 (peça 2, pp. 275-277) , e se identificam os seguintes atos interruptivos:</p><p class=\"tCU_-_Transcrição\">i) emissão do Parecer Técnico Final em 11/4/2014 (peça 3, pp. 11-21) ;</p><p class=\"tCU_-_Transcrição\">ii) emissão do Parecer Financeiro n.º 187/2015 em 29/6/2015 (peça 5, pp. 76-78) ;</p><p class=\"tCU_-_Transcrição\">iii) instauração da TCE em 6/7/2015 (peça 5, p. 95) ;</p><p class=\"tCU_-_Transcrição\">iv) primeira citação do Senhor Gilmar de Assis Rodrigues em 30/8/2016 (peças 10) ;</p><p class=\"tCU_-_Transcrição\">v) diligências saneadoras entre março/2018 e outubro/2019 (peças 26 a 54) ;</p><p class=\"tCU_-_Transcrição\">vi) citação dos responsáveis solidários em 24/11/2020 e 13/1/2021 (peças 73 e 80) .</p><p class=\"tCU_-_Transcrição\">15.\tDestarte, em consonância com a conclusão da Secex-TCE, embora sob outros fundamentos jurídicos, constata-se que não ocorreu a prescrição das pretensões reparatória e punitiva no presente caso.</p><p class=\"tCU_-_Transcrição\">16.\tNo tocante ao mérito, pedimos respeitosas vênias para divergir parcialmente do encaminhamento proposto, especialmente no tocante à responsabilidade do Senhor Manasseses Alcebíades Franco.</p><p class=\"tCU_-_Transcrição\">17.\tInsta destacar, de início, que o convênio foi celebrado em 2005, pelo então Prefeito, Senhor José Raimundo Soares, mas sua execução não se deu em sua gestão, devido a pendências técnicas e cadastrais que atrasaram a aprovação do projeto técnico pela Funasa e a alegada ocorrência de chuvas (peça 1, pp. 241-243,247; peça 13, pp. 33 e 49) . Note-se que o primeiro repasse de recursos pela Funasa, no valor de R$ 39.964,00, ocorreu em 6/11/2008, no final do mandato do referido prefeito.</p><p class=\"tCU_-_Transcrição\">18.\tO Senhor Gilmar de Assis Rodrigues, ao tomar posse em 2009, adotou providências para dar andamento ao convênio (peça 13, p. 34, 43-44) , contratando a Padrão Construtora Ltda. para executar as obras (peça 1, pp. 291-367, 379; peça 14, p. 31-63) . Devido à defasagem dos preços pactuados em 2005, obteve aprovação da Funasa para redução de metas físicas em maio de 2010 (peça 1, p. 387-391, peça 2, p. 71) .</p><p class=\"tCU_-_Transcrição\">19.\tAs obras foram iniciadas em 7/12/2009 (peça 1, p. 383) . Evidências constantes dos autos indicam que a Prefeitura de Ubaporanga/MG dispunha de documentos que autorizavam a perfuração de poço em local previamente especificado em projeto, consistente de outorga emitida pelo Instituto Mineiro de Gestão das Águas (IGAM) , anotação de responsabilidade técnica de geólogo responsável e de engenheiro projetista, bem como termo de permissão e direito de passagem para construção e utilização de poço e reservatório e compromisso de futura transferência de domínio para a prefeitura (peça 14, pp. 1-14) .</p><p class=\"tCU_-_Transcrição\">20.\tVale notar que este último documento, em conjunto com outros que indicavam a regularidade do terreno em que seriam instalados o poço e o reservatório, foi objeto de exame específico no âmbito do Parecer n.º 187/PGF/PF/Funasa/MG/2007 (peça 1, pp. 229-237) , que subsidiou a aprovação do projeto técnico pela Funasa em setembro/2007.</p><p class=\"tCU_-_Transcrição\">21.\tDepreende-se, assim, que o Senhor Gilmar de Assis Rodrigues não autorizou o início das obras sem projeto técnico devidamente aprovado e sem garantia da posse/propriedade do terreno em que seriam implantadas unidades do sistema de abastecimento.</p><p class=\"tCU_-_Transcrição\">22.\tOcorre que, conforme atestou o Senhor Fernando David Fialho, engenheiro da Funasa, em visita técnica in loco em 4/5/2010 (peça 1, pp. 385-391) , a empresa contratada, por meio de terceira subcontratada, perfurou poço tubular profundo com mais de 100 metros no local especificado em projeto, mas que não produziu água, e atribuiu a falha à não realização do estudo geofísico para confirmar a melhor locação para o poço.</p><p class=\"tCU_-_Transcrição\">23.\tEm outubro/2010, o então prefeito solicitou à Funasa nova prorrogação da vigência do convênio, informando que, após a realização do estudo geofísico, foi perfurado outro poço, com 80 metros de profundidade, que apresentou vazão acima da do projeto (peça 1, p. 395, peça 2, pp. 89, 99-101, peça 12, p. 56, peça 13, pp. 19-27) .</p><p class=\"tCU_-_Transcrição\">24.\tA alteração da locação desse poço ensejou a necessidade de alterar a localização inicialmente prevista para a implantação do reservatório, mas, como se viu, o Senhor Gilmar de Assis Rodrigues não cuidou de providenciar a regularização da posse/propriedade da área antes da instalação da unidade, o que acarretou o embargo das obras por parte da dona do imóvel e a paralisação da execução do contrato em 2011 (peça 2, pp. 125, 149, 171, 173, 177) .</p><p class=\"tCU_-_Transcrição\">25.\tQuanto ao potencial aproveitamento das obras, informações prestadas pelo engenheiro da Funasa, após realizar nova vistoria no local em outubro/2019, para atender a diligência do TCU, dão conta de que, das obras executadas durante a vigência do convênio - perfuração do poço tubular profundo, construção da casa de dosagem (apenas a parte civil, sem os equipamentos) e implantação do reservatório metálico de 50 m³ -, só o poço tubular profundo se encontrava em operação precária (peça 56, pp. 5-9) .</p><p class=\"tCU_-_Transcrição\">26.\tAinda na gestão do Senhor Manasseses Alcebíades Franco, o poço foi posto em operação com a instalação de conjunto moto-bomba submerso, e a água captada do poço estava sendo direcionada para reservatório antigo do local, por meio de rede adutora já existente, mas sem a realização da cloração e fluoretação preconizadas pelas normas de tratamento de água para abastecimento humano. O arquivo fotográfico evidencia que a casa de dosagem e o reservatório metálico permanecem sem serventia (peça 56, pp. 9-15) .</p><p class=\"tCU_-_Transcrição\">27.\tNesse sentido, não obstante o poço profundo executado esteja em operação e atendendo a população local em alguma medida, a precariedade das instalações e a falta de tratamento da água distribuída à população prejudicam sobremaneira o atendimento do objetivo almejado pelo convênio, qual seja, a redução da mortalidade devido a doenças de veiculação hídrica mediante a disponibilização de água com qualidade adequada (peça 2, p. 73) .</p><p class=\"tCU_-_Transcrição\">28.\tEndossamos, portanto, a conclusão quanto à ausência de funcionalidade das obras parcialmente executadas e existência de prejuízo no montante apurado nos autos.</p><p class=\"tCU_-_Transcrição\">29.\tIsso posto, discordamos da responsabilidade atribuída ao Senhor Manasseses Alcebíades Franco, solidariamente ao Senhor Gilmar de Assis Rodrigues, gestor que efetivamente aplicou os recursos e, por falha de planejamento, contribuiu decisivamente para a paralisação das obras.</p><p class=\"tCU_-_Transcrição\">30.\tCom efeito, a jurisprudência da Corte de Contas no tocante à responsabilização do gestor sucessor em face de prejuízos decorrentes de obras iniciadas e não concluídas pelo antecessor pressupõe a caracterização de inércia administrativa, concorrendo para a materialização do dano pela não finalização do objeto ou por não dar utilidade ao que fora executado (Acórdãos n.º 2.900/2012-1.ª Câmara e n.º 13.590/2016-2.ª Câmara) .</p><p class=\"tCU_-_Transcrição\">31.\tNo caso vertente, não entendemos devidamente evidenciada a inércia administrativa do Senhor Manasseses Alcebíades Franco.</p><p class=\"tCU_-_Transcrição\">32.\tVeja-se que, ao assumir o mandato de prefeito em 2013, já havia se passado cerca de 5 anos desde a aprovação do plano de trabalho pela Funasa em dezembro/2007, o que acarretou evidente desatualização dos preços pactuados.</p><p class=\"tCU_-_Transcrição\">33.\tSeria necessário contratar nova empresa para concluir as obras em questão e pleitear nova redução de metas físicas com a Funasa, além da já efetivada em 2010 a pedido do Senhor Gilmar de Assis Rodrigues. Contudo, a possibilidade de repactuação das metas físicas não foi formalmente colocada à disposição do então prefeito, consoante se depreende das informações prestadas pelo engenheiro da Funasa no despacho à peça 2, pp. 203-205, e no Parecer Técnico Final à peça 3, p. 11.</p><p class=\"tCU_-_Transcrição\">34.\tAo contrário, a Funasa, ao informá-lo da necessidade de dar encaminhamento ao convênio, instruiu que eventual solicitação de prorrogação do convênio deveria ser justificada com informações acerca do percentual de execução das metas e com declaração assinada pelo prefeito e pelo engenheiro responsável pelo acompanhamento do convênio de que o valor que restava liberar e o novo prazo seriam suficientes para a conclusão das obras e serviços. Alternativamente, caso não houvesse interesse em prorrogar o ajuste, deveria o prefeito comunicar oficialmente a Funasa e apresentar a prestação de contas devida (Ofício n.º 201, de 28/3/2013, à peça 2, p. 233) .</p><p class=\"tCU_-_Transcrição\">35.\tAinda sobre esse ponto, vale destacar que a defasagem dos preços foi apontada pela Procuradoria Federal do ente convenente como fator que desaconselharia a prorrogação do ajuste, sob pena de redução significativa de metas físicas (Nota n.º 0043/2013/PGF/PFE/Funasa-MG, de 5/3/2013, à peça 2, pp. 207-211) . Não obstante o posicionamento posterior da Procuradoria Federal tenha sido no sentido de autorizar a prorrogação do convênio, diante de considerações da área técnica, a questão da desatualização do orçamento remanesceu sem a devida análise no âmbito da entidade convenente, como se depreende da leitura dos documentos à peça 2, pp. 660-664.</p><p class=\"tCU_-_Transcrição\">36.\tAfora isso, é certo que a instalação do reservatório metálico em propriedade particular, sem autorização do proprietário, ensejaria a necessidade de recursos adicionais para fazer frente à indenização para desapropriação da área. Bem assim, a demora na solução amigável do impasse, que perdurava desde 2011, indicava que a questão possivelmente seria judicializada (peça 2, p. 264) .</p><p class=\"tCU_-_Transcrição\">37.\tEssas circunstâncias, em conjunto com a inviabilidade de aportar contrapartida adicional, devido ao cenário de grave endividamento do município relatado pelo Senhor Manasseses Alcebíades Franco, nos leva a concluir que, a despeito de haver saldo a liberar no âmbito do convênio, o montante não seria suficiente para garantir a conclusão do objeto nos moldes pactuados.</p><p class=\"tCU_-_Transcrição\">38.\tÉ de se reconhecer que o dever de continuidade administrativa não é absoluto, devendo ser sopesadas a premência das diversas demandas e os recursos financeiros disponíveis para satisfazê-las. Embora fosse desejável que o então prefeito prosseguisse com as obras, os obstáculos ora descritos prejudicam a caracterização da exigibilidade de conduta diversa do agente.</p><p class=\"tCU_-_Transcrição\">39.\tAssim, a nosso ver, são pertinentes as justificativas por ele apresentadas em sede de alegações de defesa (peça 81) , as quais, vale dizer, são idênticas às apresentadas à Funasa em março/2014, quando informou que não tinha condições de dar continuidade ao convênio (peça 2, pp. 275-277) .</p><p class=\"tCU_-_Transcrição\">40.\tDestarte, levando em conta que as circunstâncias fáticas ora mencionadas limitaram a atuação do referido gestor, entendemos justificado o afastamento da responsabilidade a ele imputada nestes autos, com base no art. 22, § 1.º, da Lei de Introdução às Normas do Direito Brasileiro.</p><p class=\"tCU_-_Transcrição\">41.\tFeitas essas considerações, esta representante do Ministério Público de Contas, em linha de parcial concordância com o encaminhamento sugeridos pela Secex-TCE às peças 84-86, manifesta-se no sentido de que:</p><p class=\"tCU_-_Transcrição\">- sejam acatadas as alegações de defesa apresentadas pelo Senhor Manasseses Alcebíades Franco, julgando-se suas contas regulares com ressalva e dando-lhe quitação;</p><p class=\"tCU_-_Transcrição\">- sejam rejeitadas as alegações de defesa e razões de justificativa apresentadas pelo Senhor Gilmar de Assis Rodrigues e sejam julgadas irregulares suas contas, condenando-o a restituir o débito apurado nos autos e aplicando-lhe as multas sugeridas pela Unidade Técnica, com amparo nos arts. 57 e 58, inciso IV, da Lei n.º 8.443/1992.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " Diego de Araujo Lima (OAB-MG 144.831), Gabriel Chaves Becheleni Martins (OAB-MG 167.511).", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNASA. SISTEMA DE ABASTECIMENTO DE ÁGUA. EXECUÇÃO PARCIAL DA OBRA. AUSÊNCIA DE FUNCIONALIDADE. DESCUMPRIMENTO DE DILIGÊNCIA DO TRIBUNAL. CITAÇÃO. AUDIÊNCIA. CONTAS REGULARES COM RESSALVA DO PREFEITO SUCESSOR. IRREGULARIDADE DAS CONTAS DO ANTECESSOR. DÉBITO. MULTAS. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Tratam os autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde em desfavor de Gilmar de Assis Rodrigues, ex-prefeito do Município de Ubaporanga/MG (gestão de 2009 a 2012 e de 2017 a 2020) , em razão de irregularidades na execução física e financeira do Convênio 1.724/2005 celebrado com a Funasa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O referido convênio teve como objeto a implementação do sistema de abastecimento de água no município, celebrado pelo valor histórico de R$ 206.000,00, cabendo ao concedente o repasse de R$ 200.000,00 e o restante como contrapartida municipal. Na prática, todavia, a Funasa repassou somente duas parcelas no valor total de R$ 99.910,00, dos quais R$ 21.621,68 foram posteriormente devolvidos àquela fundação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dessa forma, o débito objeto deste processo compreenderia o valor de R$ 78.288,32, pois, apesar de 41,57% da obra ter sido executada, não houve nenhum aproveitamento útil do sistema de abastecimento de água para a população local.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Contudo, diante da notícia de que a parcela executada da obra seria interligada ao sistema de abastecimento de água existente no município pelo prefeito sucessor (Mannasseses Alcebíades Franco - gestão de 2013 a 2016) , somada às dúvidas que pairavam sobre os motivos que levaram à interrupção dos repasses pela Funasa, determinei o saneamento dos autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após adotar as diligências necessárias, a unidade instrutiva definiu, inicialmente, que os dois prefeitos foram responsáveis pela não conclusão da obra, com a imprestável parcela executada, apesar de durante ambos os mandatos haver recursos suficientes para tanto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em sua defesa, Gilmar de Assis Rodrigues alega que a inexecução da obra se deu em face da ausência de água no terreno pretendido para a instalação do poço, do atraso no repasse de recursos pela Funasa, das dificuldades na transição com a gestão municipal anterior e da natureza meramente formal do erro cometido em não identificar as notas fiscais pagas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por sua vez, Mannasseses Alcebíades Franco alega a sua ilegitimidade passiva, por não ter contribuído para a paralisação da obra durante a gestão anterior, cuja continuidade não foi possível em virtude da desatualização dos preços pactuados com a empresa contratada, da realização da obra em área objeto de ação de desapropriação e da falta de recursos orçamentários municipais. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A unidade técnica considerou que as referidas alegações não são suficientes para afastar a responsabilidade dos prefeitos, porquanto não adotaram as medidas administrativas necessárias para evitar a paralisação da obra e, com isso, impedir que ela não tivesse funcionalidade para a sociedade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante disso, propõe julgar irregulares as contas de Gilmar e Mannasseses, condenando-os, solidariamente, ao recolhimento do débito no valor de R$ 78.288,32, além da multa proporcional em desfavor de ambos. Adicionalmente, para Gilmar de Assis Rodrigues, propõe aplicar a multa prevista no art. 58 da Lei 8.443/1992, em razão do descumprimento do prazo para o atendimento da diligência à prefeitura do município que à época era por ele chefiado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O MPTCU discorda da condenação de Mannasseses, por entender presentes determinadas circunstâncias fáticas que limitaram a atuação do gestor, nos termos do art. 22, § 1º, do Decreto-Lei 4.657/1942, quais sejam: ausência de notificação da Funasa sobre a possibilidade de repactuar as metas físicas; dúvidas sobre a adequação dos preços pactuados com a empresa contratada; necessidade de pagar a indenização pela desapropriação da área construída; e o endividamento municipal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório. <b>Passo a decidir</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho o parecer da unidade técnica, com os ajustes sugeridos pelo Ministério Público de Contas, às minhas razões de decidir.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tratando-se de matéria de ordem pública, impõe-se, de ofício, rechaçar a ocorrência da prescrição da pretensão punitiva e ressarcitória do TCU, nos termos da Resolução-TCU 344/2022.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No caso dos autos, não se operou a referida prescrição em razão da ausência do transcurso do prazo quinquenal, bem como do triênio para a prescrição intercorrente, entre a data de prestação de contas, em 25/7/2014, e os marcos interruptivos que extraio do parecer do MPTCU (peça 87, p. 2) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mérito, não há dúvidas sobre o efetivo dano ao Erário, uma vez que houve o repasse de recursos federais sem a necessária contrapartida da execução da obra em benefício para a população local.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse mesmo sentido, também tenho como certa a responsabilidade do prefeito Gilmar de Assis Rodrigues por essa falta de funcionalidade do sistema de abastecimento de água executado, na medida em que recebeu recursos públicos federais para essa finalidade e não os aplicou corretamente, não tendo apresentado circunstâncias aptas a elidir a sua responsabilidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esse mesmo prefeito também não logrou êxito em justificar a razão pela qual respondeu de forma intempestiva a diligência realizada por este Tribunal, com o atraso superior a doze meses, que prejudicou o regular andamento do processo, mesmo tendo sido alertado em sede de audiência.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A injustificada demora não encontra amparo na falta de intimação do procurador municipal no endereço correto, pois, além desta alegação não ter sido comprovada, a procuração outorgada pelo ex-prefeito ao advogado Diego de Araújo Lima não o autoriza a representá-lo neste processo, mas em litígio referente a benefício previdenciário, tampouco a representar o Município de Ubaporanga/MG, bem como não o habilita a receber citações (peça 17) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, considerando o envio de diversos ofícios de diligência à prefeitura do aludido município, à época sob a sua gestão, respondidos intempestivamente, somente após a audiência pessoal desse prefeito, está configurado o descumprimento injustificado de diligência deste Tribunal, o que enseja a aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conduta distinta foi adotada pelo prefeito sucessor Mannasseses Alcebíades Franco, pois adotou, logo no início do seu mandato, medidas voltadas para a continuidade da obra, por meio do envio de ofício à Funasa solicitando a prorrogação da vigência do convênio, a partir da legalização do terreno objeto da referida obra. No entanto, ao verificar a falta de disponibilidade financeira para arcar com a contrapartida municipal, comunicou à autarquia sobre a impossibilidade de prosseguir com o ajuste e devolveu o saldo remanescente (peça 2, p. 237-275; 4, p. 370-386) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, além da tentativa, ainda que malsucedida, de concluir o sistema de abastecimento parcialmente executado durante a gestão anterior, também há que se considerar como circunstância que limitou a atuação do agente a defasagem dos preços acertados e o fato deste prefeito não ter recebido recursos públicos durante o seu mandato, tendo, pelo contrário, os restituído ao concedente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Isto posto, julgo irregulares as contas de Gilmar de Assis Rodrigues, condenando-o ao pagamento do débito sob o valor histórico de R$ 78.288,32 (R$ 175.001,55 atualizado monetariamente até 18/4/2023) , além das multas previstas nos artigos 57 e 58 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, acolhendo o parecer do Ministério Público de Contas, que incorporo às razões de decidir, julgo regulares com ressalva as contas de Mannasseses Alcebíades, dando-lhe quitação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com essas considerações, voto no sentido de que o Tribunal acolha a minuta de acórdão que submeto à deliberação deste Colegiado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 2 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230509", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824290", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824290", "EXTENSAOARQUIVO": "doc"}