{"KEY": "ACORDAO-COMPLETO-2585783", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 3461/2023 ATA 12/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3461", "ANOACORDAO": "2023", "NUMATA": "12/2023", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3461/2023/Primeira Câmara\" target=\"_blank\">Acórdão 3461/2023-TCU-Primeira Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"paragraph\">VISTO e relacionado este processo relativo ao ato de concessão de aposentadoria a Manuel Ricardo Hollanda, emitido pelo Senado Federal e submetido a este Tribunal para fins de registro.</p><p class=\"paragraph\">Considerando que as Leis 12.777/2012 e 13.323/2016, e 12.779/2012 e 13.302/2016, que reajustaram respectivamente a remuneração dos servidores da Câmara dos Deputados e do Senado Federal, e disciplinaram o pagamento de parcelas remuneratórias devidas a esses servidores, não se caracterizam como leis de revisão geral da remuneração dos servidores públicos federais, tais como o foram as Leis 10.331/2001 e 10.697/2003, contrariando o estabecido no art. 15, §1º da Lei 9.527/1997 e a jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/661/2023/Plenário\" target=\"_blank\">Acórdão 661/2023-TCU-Plenário</a>, 2.083/2023-TCU-2ª Câmara, 2.809/2023-TCU-1ª Câmara e 2.436/2023-TCU-1ª Câmara) ,</p><p>\tconsiderando que, com base na modulação aprovada nos Acórdãos 2.718 e 2.719/2022-TCU-Plenário, que alinhou a jurisprudência desta Corte de Contas à dicção adotada pelo Supremo Tribunal Federal em casos análogos, para determinar apenas o destaque, na VPNI derivada de quintos/décimos de funções comissionadas, do valor correspondente aos reajustes incidentes na remuneração dos servidores da Câmara dos Deputados e do Senado Federal, ficando tal parcela sujeita a absorção por quaisquer reajustes remuneratórios posteriores a 23/10/2020, data de publicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11833/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11833/2020-TCU-Primeira Câmara</a>, marco inaugural do novo entendimento sobre a matéria;</p><p class=\"paragraph\">considerando a inclusão irregular nos proventos da incorporação de quintos ou décimos de funções comissionadas exercidas após a edição da Lei 9.624, de 8/4/1998, que extinguiu a vantagem dos quintos/décimos, mas que foram convertidos em parcela compensatória, a ser absorvida por reajustes futuros na linha do decidido pelo Supremo Tribunal Federal - STF, em repercussão geral, por ocasião do julgamento do Recurso Extraordinário - RE 638.115/CE;</p><p>\tconsiderando que, no RE 638.115/CE, restou estabelecido que a incorporação de quintos em decorrência do exercício de funções entre 8/4/1998 e 4/9/2001, apesar de inconstitucional, não será imediatamente suprimida dos vencimentos e proventos, no caso de concessões administrativas e de sentenças não transitadas em julgado; nessa situação, a modulação de efeitos conferida pela Suprema Corte permitiu a conversão dos quintos em parcela compensatória a ser absorvida por quaisquer reajustes e reestruturações futuras;</p><p class=\"normal_ (Web) \">considerando que, na hipótese de a incorporação dos \"quintos\"/\"décimos\" decorrentes do exercício de funções comissionadas após a edição da Lei 9.624/1998 estiver amparada por decisão judicial transitada em julgado, o pagamento da rubrica poderá subsistir sem qualquer absorção, nos exatos termos da decisão do STF no âmbito do RE 638.115/CE;</p><p>\tconsiderando que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a>, este Tribunal fixou entendimento no sentido da possibilidade de apreciação de ato sujeito a registro mediante relação, na forma do artigo 143, inciso II, do Regimento Interno deste Tribunal, nas hipóteses em que a ilegalidade do ato decorra exclusivamente de questão jurídica de solução já pacificada na jurisprudência desta Corte de Contas;</p><p class=\"paragraph\">considerando a presunção de boa-fé do (a) interessado (a) ; </p><p>considerando que o ato ora examinado deu entrada no TCU há menos de cinco anos, inexistindo a ocorrência de registro tácito; e</p><p class=\"paragraph\">considerando, por fim, os pareceres convergentes da AudPessoal e do Ministério Público junto ao TCU - MPTCU.</p><p class=\"normal_ (Web) \">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento nos artigos 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c os artigos 17, inciso III, 143, inciso II, 260 e 262 do Regimento Interno e Súmula 106 da Jurisprudência do TCU, em:</p><p class=\"normal_ (Web) \">\ta) considerar ilegal e negar registro ao ato de aposentadoria de Manuel Ricardo Hollanda;</p><p class=\"normal_ (Web) \">\tb) dispensar a devolução dos valores indevidamente recebidos até a data da ciência do presente acórdão pelo Senado Federal;</p><p class=\"normal_ (Web) \">\tc) expedir as determinações contidas no item 1.7 abaixo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083820228\" target=\"_blank\">Processo 010.838/2022-8</a> (APOSENTADORIA) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessado: Manuel Ricardo Hollanda (XXX.641.621-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: Senado Federal.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Jhonatan de Jesus.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procurador Rodrigo Medeiros de Lima.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Unidade de Auditoria Especializada em Pessoal (AudPessoal) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinar ao Senado Federal que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">1.7.1. promova o destaque do valor correspondente aos reajustes incidentes sobre a VPNI derivada de quintos/décimos de funções comissionadas, autorizados pelas Leis 12.779/2012 e 13.302/2016, sujeitando a parcela destacada à absorção por quaisquer reajustes remuneratórios posteriores a 23/10/2020, consoante restou decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">1.7.2. promova o destaque da parcela excedente de quintos incorporados pelo (a) interessado (a) entre 8/4/1998 e 4/9/2001, transformando-a em parcela compensatória a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo Supremo Tribunal Federal no Recurso Extraordinário 638.115/CE, caso a respectiva incorporação não tenha se fundamentado em decisão judicial transitada em julgado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">1.7.3. emita novo ato, livre da irregularidade apontada, submetendo-o ao TCU, no prazo de 30 (trinta) dias, após a absorção completa da parcela de quintos mencionada no subitem 1.7.2, consoante os arts. 262, §2º, do Regimento Interno do TCU e 19, §3º, da Instrução Normativa TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">1.7.4. comunique à (ao) interessado (a) o teor desta decisão, alertando-o (a0 de que o efeito suspensivo proveniente da interposição de eventual recurso não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso o recurso não seja provido; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">1.7.5. no prazo de 30 (trinta) dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) está ciente da presente deliberação.</p><p class=\"footer\"/>", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "02/05/2023", "ENTIDADE": " Senado Federal.", "INTERESSADOS": " Manuel Ricardo Hollanda (XXX.641.621-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01083820228\" target=\"_blank\">010.838/2022-8</a>", "RELATOR": "JHONATAN DE JESUS", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "DTATUALIZACAO": "20230509", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=27650678", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=27650678", "EXTENSAOARQUIVO": "doc"}