{"KEY": "ACORDAO-COMPLETO-2574435", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3505/2023 ATA 13/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3505", "ANOACORDAO": "2023", "NUMATA": "13/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de pedido de reexame interposto pela Sra. Nilce de Oliveira Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9441/2021/Primeira Câmara\" target=\"_blank\">Acórdão 9441/2021-TCU-Primeira Câmara</a>, que considerou ilegal seu ato de admissão no âmbito de Furnas Centrais Elétricas S.A.,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator e com fundamento na Constituição Federal, art. 71, III e IX, e na Lei 8.443/1992, arts. 1º, V, e 39, II, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame para, no mérito, considerá-lo prejudicado, pela perda superveniente do seu objeto; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação à recorrente e à empresa Furnas Centrais Elétricas S.A.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame contra acórdão que considerou ilegal ato de admissão.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/05/2023", "ENTIDADE": " Furnas Centrais Elétricas S.A.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessada: Nilce de Oliveira Silva (XXX.693.427-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00553120217\" target=\"_blank\">005.531/2021-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Jorge Oliveira e Jhonatan de Jesus.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório o parecer da unidade técnica, cujos termos são os seguintes:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>1.\tTrata-se de pedido de reexame (peças 18 a 22) interposto por Nilce de Oliveira Silva, empregada de Furnas Centrais Elétricas S.A., contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9441/2021/Primeira Câmara\" target=\"_blank\">Acórdão 9441/2021-TCU-Primeira Câmara</a> (peça 10) , que teve como relator o Excelentíssimo Senhor Ministro-Substituto Augusto Sherman Cavalcanti.</i></p><p class=\"list_Paragraph\">1.1. <i>A deliberação recorrida apresenta o seguinte teor:</i></p><p><i>VISTOS, relatados e discutidos estes autos de Admissão, os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso V, e 39, inciso I, ambos da Lei 8.443, de 16 de julho de 1992, c/c o art. 259, inciso I, do Regimento Interno desta Corte de Contas, ACORDAM em:</i></p><p><i>9.1. </i><b><i>considerar ilegal o ato constante da peça 5, relativo à admissão de Nilce de Oliveira Silva, negando-lhe o correspondente registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas, sem, contudo, expedir determinação ao órgão de origem, em respeito à decisão judicial transitada em julgado nos autos do Mandado de Segurança 27.066</i></b><i>;</i></p><p><i>9.2. dar ciência desta deliberação ao órgão de origem e à interessada; e</i></p><p><i>9.3. arquivar os autos. (destacamos e sublinhamos) </i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tO ato de admissão de Nilce de Oliveira Silva por Furnas Centrais Elétricas S.A., após a validade regulamentar do concurso público a que se submeteu, foi julgado ilegal pela Corte de Contas, que negou o correspondente registro ao ato, nos termos do art. 260, § 1º, do Regimento Interno do Tribunal, sem, contudo, expedir determinação ao órgão de origem, em respeito à decisão judicial transitada em julgado nos autos do Mandado de Segurança 27.066.</i></p><p><i>2.1.\tEm consonância com a jurisprudência selecionada do TCU, a expiração do prazo de validade de concurso público constitui óbice intransponível ao registro de atos de admissão efetuados posteriormente a essa data, devendo, no entanto, ser assegurada a produção dos efeitos das admissões enquanto subsistir decisão judicial favorável aos interessados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a>, Revisor Ministro Benjamin Zymler) .</i></p><p><i>2.2.\tIrresignada, a empregada interpôs o presente pedido de reexame (peças 18 a 22) , cujas argumentações serão abordadas mais adiante.</i></p><p class=\"list_Paragraph\"><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame de admissibilidade realizado pelo Sar/Serur (peças 23 e 24) , que opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9441/2021/Primeira Câmara\" target=\"_blank\">Acórdão 9441/2021-TCU-Primeira Câmara</a>. O Excelentíssimo Senhor Ministro Benjamin Zymler, mediante despacho de peça 27, concordou com esta unidade técnica. </i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>4.\tDelimitação</i></b></p><p><i>4.1.\tConstitui objeto do presente recurso definir se:</i></p><p><i>a)\to Tribunal de Contas da União observou o devido processo legal na apreciação da legalidade, para fins de registro, do ato de admissão da interessada;</i></p><p><i>b)\thouve violação aos princípios da segurança jurídica e da isonomia;</i></p><p><i>c)\té cabível a alteração do julgamento do ato de admissão da recorrente.</i></p><p><b><i>5.\tDo devido processo legal para apreciação de ato de admissão sujeito a registro pela Corte de Contas</i></b></p><p><i>5.1.\tAduz a recorrente que o TCU não teria respeitado o direito ao devido processo legal, com base nos seguintes argumentos.</i></p><p><i>5.2.\tInicialmente, argui a prejudicial de mérito de prescrição total, uma vez que a recorrente foi admitida por Furnas Centrais Elétricas S.A. em fevereiro de 2016, mas apenas em julho de 2021 foi proferido o acórdão que considerou ilegal o ato de admissão e negou o seu registro (peça 18, p. 3) .</i></p><p><i>5.3.\tAssim, pleiteia que seja acolhida a arguição de prescrição, com o arquivamento do presente processo, a teor do art. 54 da Lei 9.784/1999, que prevê decair em cinco anos o direito da Administração de anular os atos administrativos de que decorram efeitos favoráveis aos destinatários (peça 18, p. 4) .</i></p><p><i>5.4.\tTambém suscita a preliminar de cerceio de defesa, por se depreender dos autos que não foi garantido à requerente o direito de apresentar defesa, ferindo o disposto no art. 5º, inciso LV, da Constituição Federal, que assegura o contraditório e a ampla defesa aos litigantes, em processo judicial ou administrativo, e aos acusados em geral (peça 18, p. 4) .</i></p><p><i>5.5.\tDesse modo, deve ser declarada a nulidade de todo o processo administrativo instaurado pela Corte de Contas, com o consequente arquivamento (peça 18, p.5) .</i></p><p><i>Análise</i></p><p><i>5.6.\tCabe ressaltar que a atuação desta Corte de Contas, no que tange ao julgamento de atos de pessoal para fins de registro, incluídos os de admissão, segue o balizamento estabelecido pelo Supremo Tribunal Federal na Súmula Vinculante 3, que excepciona a apreciação da legalidade do ato de concessão inicial de aposentadoria, reforma e pensão da necessidade de observância do contraditório e ampla defesa.</i></p><p><i>5.7.\tO STF também fixou a seguinte tese de repercussão geral (tema 445) , no bojo no RE 636.553, de relatoria do Ministro Gilmar Mendes:</i></p><p class=\"annotation_text\"><i>Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, </i><b><i>a contar da chegada do processo à respectiva Corte de Contas</i></b><i>. (destacou-se) </i></p><p class=\"annotation_text\"><i>5.8.\tTendo em vista que o ato em reexame, com vigência em 15/2/2016, foi enviado ao TCU em 27/7/2018 (peça 5) e apreciado na Sessão da Primeira Câmara de 13/7/2021 (peça 10) , não há que se falar em decadência administrativa nem em prescrição quinquenal, nem em obrigatoriedade de oitiva prévia da interessada. De igual modo, ficam afastadas inobservâncias da segurança jurídica, da proteção da confiança, do ato jurídico perfeito, do direito adquirido, da coisa julgada ou dos princípios do contraditório, da ampla defesa e do devido processo legal.</i></p><p class=\"annotation_text\"><i>5.9.\tA atuação do Tribunal de Contas da União deu-se em consonância com a competência estabelecida no art. 71, inciso III, da Carta Magna quanto à apreciação, para fins de registro, da legalidade de ato de admissão, na forma regulamentada pela Lei 8.443/1992 (art. 1º, inciso V) , pelo Regimento Interno (arts. 1º, inciso VIII, 259 e seguintes) e pela Instrução Normativa TCU 78/2018, que dispõe sobre o envio, o processamento e a tramitação de informações alusivas a atos de admissão de pessoal e de concessão de aposentadoria, reforma e pensão, para fins de registro, no âmbito da Corte de Contas, nos termos do art. 71, inciso III, da Constituição Federal.</i></p><p class=\"annotation_text\"><i>5.10.\tPrevê o art. 260, § 1º, do Regimento Interno que a autoridade administrativa responsável por atos de admissão submeterá os dados e informações necessários ao respectivo órgão de controle interno, que deverá emitir parecer sobre a legalidade dos atos e torná-los disponível à apreciação do Tribunal, que determinará o registro dos atos que considerar legais e recusará o registro dos atos considerados ilegais.</i></p><p class=\"annotation_text\"><i>5.11.\tEntende-se que esses procedimentos foram seguidos pela Corte de Contas na negativa de registro do ato de admissão em reexame, não merecendo prosperar as contestações da recorrente acerca de possíveis inobservâncias do devido processo legal.</i></p><p class=\"annotation_text\"><i>5.12.\tDessa forma, opina-se pela rejeição dos argumentos apresentados pela recorrente.</i></p><p><b><i>6. \tDa violação aos princípios da segurança jurídica e da isonomia</i></b></p><p><i>6.1.\tAduz-se que houve desrespeito à segurança jurídica e à isonomia, com base nos seguintes argumentos.</i></p><p><i>6.2.\tO concurso realizado por Furnas em 2009 teve algumas prorrogações, sendo a última publicada em 2012, com validade até 31/12/2017, ante a homologação pelo Supremo Tribunal Federal de acordo firmado nos autos do MS 27.066 (peça 18, p. 5) .</i></p><p><i>6.3.\tA recorrente foi contratada em fevereiro de 2016, na mais ampla e legítima boa-fé, sendo surpreendida após mais de cinco anos de prestação efetiva de serviço por uma decisão do TCU que viola princípios elementares do direito, como boa-fé e segurança jurídica, e sequer se sabe quais serão os efeitos práticos, uma vez que o ato de admissão não obteve registro, mas os efeitos da admissão são assegurados  (peça 18, p. 6, e peça 22) .</i></p><p><i>6.4.\tA segurança jurídica é o fundamento de inúmeros institutos, tais como a irretroatividade da lei, o direito adquirido, o ato jurídico perfeito e a coisa julgada. A noção de direito adquirido emerge do anseio por segurança jurídica e, sendo ele cláusula pétrea, deve ser respeitado (peça 18, p. 7) .</i></p><p><i>6.5.\tJá o princípio da igualdade implica em que seja dado o mesmo tratamento aos iguais, em respeito ao princípio isonômico insculpido na nossa Constituição. Contudo, mediante os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10395/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10395/2019-TCU-Segunda Câmara</a> e 9.217/2018-TCU-2ª Câmara, de relatoria do Ministro Aroldo Cedraz, foram considerados legais e registrados inúmeros atos de admissões em casos idênticos ao da recorrente, conforme trecho transcrito da instrução da unidade técnica que serviu de fundamentação para o julgamento, mediante relação, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3869920184\" target=\"_blank\">Processo 038.699/2018-4</a> (peça 18, p. 8-11, e peças 19 a 21) . </i></p><p><i>6.6.\tAssim, requer o reexame da decisão vergastada, para que seja considerado legal e registrado o ato de admissão da recorrente por Furnas Centrais Elétricas S.A., por ser medida de isonomia e justiça (peça 18, p. 12) .</i></p><p><i>Análise</i></p><p><i>6.7.\tA questão tratada nos autos se refere à admissão da realizada com amparo em decisão judicial transitada em julgado (MS 27.066) , após a validade regulamentar do concurso público, uma vez que a convocação se deu em 3/12/2015 e a contratação em 15/2/2016, enquanto a validade inicial do Concurso 1/2009 expirou em 5/4/2011.</i></p><p><i>6.8.\tA jurisprudência da Corte de Contas prescreve que a expiração do prazo de validade de concurso público constitui óbice intransponível ao registro pelo TCU de atos de admissão efetuados posteriormente a essa data, devendo, no entanto, ser assegurada a produção dos efeitos das admissões enquanto subsistir decisão judicial favorável aos interessados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a>, Revisor Ministro Benjamin Zymler) .  </i></p><p><i>6.9.\tCumpre ressaltar que os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10395/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10395/2019-TCU-Segunda Câmara</a> e 9.217/2018-TCU-2ª Câmara, de relatoria do Ministro Aroldo Cedraz, trazidos à colação pela recorrente e integrantes de relações da Segunda Câmara, antecederam a discussão da matéria pelo Plenário do Tribunal.</i></p><p><i>6.10.\tNo que tange à jurisprudência superada deste Tribunal, observa-se que os juízes são independentes e somente se submetem à lei e às disposições com caráter normativo, e não à jurisprudência. Sobre o tema, traz-se à colação a doutrina de Jorge Luiz Souto Maior e Valdete Souto Severo:</i></p><p><i> (...) o juiz tem o dever de se rebelar, de reagir, de não ceder, de reafirmar a sua independência, pois é isto que a humanidade, que debruçou sobre o direito toda a regulação das relações de poder, espera dele. Um juiz que, por conveniência, se curva ao entendimento de outros juízes, proferindo decisões contrárias à sua convicção jurídica; que, por comodidade, aplica uma lei que fere a Constituição ou algum preceito dos direitos humanos ou direitos fundamentais; que, por receio de qualquer natureza ou medo, acaba cumprindo uma \"ordem\" ilegal; ou que, meramente, se abstém de \"denunciar\" as ameaças que sofra com relação à sua independência; que não exerce com liberdade e responsabilidade as suas atribuições, deixa de ser digno da função que exerce, perde, enfim, na essência, a designação de um autêntico magistrado e quem perde com isto é toda a sociedade (in O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p. 107-108) </i></p><p><i>6.11.\tAcrescente-se a doutrina de Mauro Schiavi:</i></p><p><i>Hodiernamente se exige uma postura mais ativa do Juiz para garantir os resultados práticos do processo. A efetividade do processo depende não só de um Juiz imparcial e independente, mas, também, de um magistrado </i><b><i>mais ousado</i></b><i>, comprometido com a </i><b><i>justiça</i></b><i> e com os resultados úteis do processo (in Manual de Direito Processual do Trabalho, 4ª. Ed., São Paulo: LTr, 2011, p. 698) .</i></p><p><i>6.12.\tCorroborando essas ideias, registra-se o conselho de Benedito Calheiros Bonfim:</i></p><p><i>A dócil submissão à jurisprudência estiola o espírito criador do advogado e do juiz. São os descontentes e os inconformados os propulsores do progresso, raciocínio válido também no campo da ciência do Direito (in Conselhos aos jovens advogados, 3ª Ed., Niterói, RJ: Impetus, 2012, p. 187) .</i></p><p><i>6.13.\tDe fato, a democracia se faz com respeito à diferença e com divergências. Assim, continua Fábio Konder Comparato:</i></p><p><i>A independência funcional da magistratura, assim entendida, é uma garantia institucional do regime </i><b><i>democrático</i></b><i>. O conceito institucional foi elaborado pela doutrina publicista alemã à época da República de Weimar, para designar as fontes de organização dos Poderes Públicos, cuja função é assegurar o respeito aos direitos subjetivos fundamentais, declarados na Constituição (grifos acrescidos) (apud Jorge Luiz Souto Maior e Valdete Souto Severo, in O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p. 114) .</i></p><p><i>6.14.\tObserva-se que a submissão dos juízes somente à lei não é uma idiossincrasia do Direito brasileiro, mas encontra ressonância na Alemanha, na Áustria, na Dinamarca, na Espanha, na França, na Grécia, na Irlanda, na Itália e em Portugal, conforme pontuam Jorge Luiz Souto Maior e Valdete Souto Severo:</i></p><p><i>\tNa Alemanha, há disposição expressa no sentido de que \"os juízes são independentes e somente se submetem à lei\" (art. 97) . Na Áustria, \"Os juízes são independentes no exercício de suas funções judiciárias\" (art. 87) . Na Dinamarca, \"No exercício de suas funções os magistrados devem se conformar à lei\" (art. 64) . Na Espanha, \"A justiça emana do povo e ela é administrada em nome do rei por juízes e magistrados que constituem o poder judiciário e são independentes, inamovíveis, responsáveis e submetidos exclusivamente ao império da lei\" (art. 117) . Há também norma dispondo que \"Toda pessoa tem o direito de obter a proteção efetiva dos juízes e tribunais para exercer seus direitos e seus interesses legítimos, sem que em nenhum caso esta proteção possa lhe ser recursada\" (art. 24) .</i></p><p><i>\tNo mesmo pórtico, o ordenamento jurídico francês prevê: \"O presidente da República é garante da independência da autoridade judiciária. Ele é assistido pelo Conselho superior da magistratura. Uma lei orgânica traz estatuto dos magistrados. Os magistrados de carreira são inamovíveis\" (art. 64) . Na Grécia, há disposição no sentido de que: \"A justiça é composta por tribunais constituídos de magistrados de carreira que possuem independência funcional e pessoal\" (art. 87-1) e de que \"No exercício de suas funções, os magistrados são submetidos somente à Constituição e às leis; eles não são, em nenhum caso, obrigados a se submeter a disposições contrárias à Constituição\" (art. 87-2) . Na Irlanda, \"Os juízes são independentes no exercício de suas funções judiciárias e submetidos somente à presente Constituição e à lei (art. 35-2) . Na Itália: \"A justiça é exercida em nome do povo. Os juízes se submetem apenas à lei\" (art. 101) . Em Portugal, \"os juízes são inamovíveis. Eles não poderão ser multados, suspensos, postos em disponibilidade ou exonerados de suas funções fora dos casos previstos pela lei\" (art. 218-1) . E mais: \"os juízes não podem ser tidos por responsáveis de suas decisões, salvo exceções consignadas na lei\" (art. 218-2) (in O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p.115) .</i></p><p><i>6.15.\tAnte esses ponderosos argumentos, entende-se que este Tribunal não deve ser guiado por precedentes jurisprudenciais oscilantes e superados, que não informam um norte seguro a ser seguido. Nesse sentir, não há que se falar em violação ao princípio da isonomia.</i></p><p><i>6.16.\tAlém disso, no caso concreto, a estimativa, o critério de valoração e a pauta axiológica devem levar em conta que o atendimento ao princípio da segurança jurídica (previsto no caput do art. 5º da Carta Política) , resultaria, a um só tempo, na violação dos princípios da observância do concurso público, da impessoalidade, da moralidade e da igualdade (plasmados nos arts. 5º, 37, inciso II, e 40 da Lei Maior) .</i></p><p><i>6.17.\tÉ nesse sentido o seguinte julgado do STF, por ocasião da apreciação do MS 28.279:</i></p><p><i>MANDADO DE SEGURANÇA. ATIVIDADE NOTARIAL E DE REGISTRO. INGRESSO. CONCURSO PÚBLICO. EXIGÊNCIA. ARTIGO 236, PARÁGRAFO 3º, DA CONSTITUIÇÃO FEDERAL. NORMA AUTO-APLICÁVEL. DECADÊNCIA PREVISTA NO ARTIGO 54 DA LEI 9.784/1999. INAPLICABILIDADE A SITUAÇÕES INCONSTITUCIONAIS. PREVALÊNCIA DOS PRINCÍPIOS REPUBLICANOS DA IGUALDADE, DA MORALIDADE E DA IMPESSOALIDADE. SUBSTITUTO EFETIVADO COMO TITULAR DE SERVENTIA APÓS A PROMULGAÇÃO DA CONSTITUIÇÃO FEDERAL. IMPOSSIBLIDADE. ORDEM DENEGADA. </i></p><p><i>1. O art. 236, § 3º, da Constituição Federal é norma auto-aplicável. </i></p><p><i>2. Nos termos da Constituição Federal, sempre se fez necessária a submissão a concurso público para o devido provimento de serventias extrajudiciais eventualmente vagas ou para fins de remoção. </i></p><p><i>3. Rejeição da tese de que somente com a edição da Lei 8.935/1994 teria essa norma constitucional se tornado auto-aplicável. </i></p><p><i>4. Existência de jurisprudência antiga e pacífica do Supremo Tribunal Federal no sentido da indispensabilidade de concurso público nesses casos (Ações Diretas de Inconstitucionalidade 126/RO, rel. Min. Octavio Gallotti, Plenário, DJ 5/6/1992; 363/DF, 552/RJ e 690/GO, rel. Min. Sydney Sanches, Plenário, DJ 3/5/1996 e 25/8/1995; 417/ES, rel. Min. Maurício Corrêa, Plenário, DJ 5/5/1998; 3.978/SC, rel. Min. Eros Grau, Plenário, DJe 29/10/2009) . </i></p><p><i>5. Situações flagrantemente inconstitucionais como o provimento de serventia extrajudicial sem a devida submissão a concurso público não podem e não devem ser superadas pela simples incidência do que dispõe o art. 54 da Lei 9.784/1999, sob pena de subversão das determinações insertas na Constituição Federal. </i></p><p><i>6. Existência de jurisprudência consolidada da Suprema Corte no sentido de que não há direito adquirido à efetivação de substituto no cargo vago de titular de serventia, com base no art. 208 da Constituição pretérita, na redação atribuída pela Emenda Constitucional 22/1983, quando a vacância da serventia se der já na vigência da Constituição de 1988 (Recursos Extraordinários 182.641/SP, rel. Min. Octavio Gallotti, Primeira Turma, DJ 15/3/1996; 191.794/RS, rel. Min. Maurício Corrêa, Segunda Turma, DJ 6/3/1998; 252.313-AgR/SP, rel. Min. Cezar Peluso, Primeira Turma, DJ 2/6/2006; 302.739-AgR/RS, rel. Min. Nelson Jobim, Segunda Turma, DJ 26/4/2002; 335.286/SC, rel. Min. Carlos Britto, DJ 15/6/2004; 378.347/MG, rel. Min. Cezar Peluso, DJ 29/4/2005; 383.408-AgR/MG, rel. Min. Ellen Gracie, Segunda Turma, DJ 19/12/2003; 413.082-AgR/SP, rel. Min. Eros Grau, Segunda Turma, DJ 5/5/2006; e 566.314/GO, rel. Min. Cármen Lúcia, DJe 19.12.2007; Agravo de Instrumento 654.228-AgR/MG, rel. Min. Gilmar Mendes, Segunda Turma, DJe 18/4/2008) . </i></p><p><i>7. Reafirmada a inexistência de direito adquirido de substituto que preenchera os requisitos do art. 208 da Carta pretérita à investidura na titularidade de Cartório, quando a vaga tenha surgido após a promulgação da Constituição de 1988, pois esta, no seu art. 236, § 3º, exige expressamente a realização de concurso público de provas e títulos para o ingresso na atividade notarial e de registro. </i></p><p><i>8. Os princípios republicanos da igualdade, da moralidade e da impessoalidade devem nortear a ascensão às funções públicas. </i></p><p><i>9. Segurança denegada (grifos acrescidos) .</i></p><p><i>6.18.\tAssim, o subprincípio da proporcionalidade em sentido estrito aponta no sentido da prevalência do princípio da necessidade de concurso público para a investidura em emprego público, em detrimento do princípio da segurança jurídica. Não há, portanto, que se falar na incidência da decadência prevista no art. 54 da Lei 9.784/1999 quanto à admissão da recorrente nos quadros de Furnas. Daí porque não merecem prosperar os argumentos por ela apresentados.</i></p><p><i>6.19.\tIsso, contudo, não significa declarar inválido o princípio da segurança jurídica, nem mesmo compreendê-lo como exceção, mas trata-se, apenas, da circunstância de que, no caso concreto, o princípio da necessidade do concurso público precede ao da segurança jurídica. Sob circunstâncias diversas, a questão da precedência pode ser solucionada de outro modo.</i></p><p><i>6.20.\tReforçando esse entendimento vem à baila outras deliberações do Pretório Excelso:</i></p><p><i>A Primeira Turma negou provimento a recurso ordinário em mandado de segurança em que servidores anistiados pleiteavam o reingresso ao serviço público em regime estatutário. No caso, os recorrentes, anistiados pela Lei 8.878/1994, teriam questionado ato que determinara o retorno ao serviço público, em quadro especial em extinção do Ministério das Cidades, sob o regime celetista. A Turma afirmou que a possibilidade de transformação de empregos em cargos públicos não garantiria amparo automático à pretensão dos recorrentes. Ressaltou que a Lei 8.878/1994 dera tratamento especial aos casos de exoneração, demissão ou dispensa em virtude de o tomador dos serviços haver sido extinto, liquidado ou privatizado. O benefício previsto na citada lei ficara jungido à transferência, absorção ou execução da atividade do órgão extinto por outro da Administração Pública Federal. Enfatizou que o reingresso nos quadros do Poder Executivo não implicaria necessária submissão ao estatuto dos servidores públicos federais. Na situação concreta, a manutenção do regime celetista resultaria das características originais dos vínculos rompidos. Salientou que isso se dera em atenção às normas que regulamentaram a anistia, as quais teriam previsto a observância do cargo ou emprego anteriormente ocupado (Lei 8.878/1994, art. 2º e Decreto 6.077/2007) . Ademais, descaberia atribuir natureza autárquica à extinta Empresa Brasileira de Transportes Urbanos (EBTU) , simplesmente em razão das atividades por ela desempenhadas. A entidade teria sido expressamente qualificada como empresa pública, consoante previsão do art. 5º da Lei 6.291/1975, dotada, portanto, de personalidade jurídica de direito privado e, consequentemente, submetidas à CLT. O Ministro Edson Fachin consignou que a adoção do regime estatutário violaria, também, o princípio do concurso público. RMS 30548/DF, rel. Min. Marco Aurélio, 15/9/2015 (RMS 30548) (Informativo 799, 1ª Turma) .</i></p><p><i>Em conclusão de julgamento, o Plenário denegou mandado de segurança impetrado contra ato do TCU, que negara registro às aposentadorias das impetrantes - v. Informativo 477. No caso, as impetrantes teriam sido beneficiadas pela anistia, com fundamento no art. 8º, § 5º, do ADCT, e reintegradas no quadro funcional do Ministério da Educação. Ressaltou-se que o TCU limitara-se a examinar a concessão da aposentadoria com base no art. 71, inciso III, da CF e não a anistia em si. Reputou-se que as impetrantes não teriam ocupado cargo, função ou emprego público na Administração Pública Federal, mas apenas teriam desempenhado atividade temporária sem qualquer vínculo, junto a pessoas jurídicas de direito privado para a efetivação do transitório Programa Nacional de Alfabetização. MS 25916/DF, rel. Min. Marco Aurélio, 19/9/2013 (MS-25916) (Informativo 720, Plenário) .</i></p><p><i>6.21.\tÉ sobremodo importante ressaltar que este Tribunal tem o poder/dever de apreciar, para fins de registro, os atos de admissão na esfera federal, nos termos do art. 71 da Lei Maior. Por isso, no presente caso, negou registro ao ato de admissão efetuado posteriormente à validade de concurso público, mas assegurou a produção de efeitos enquanto subsistir decisão judicial favorável à interessada, em consonância com os precedentes jurisprudenciais desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a>, Revisão Ministro Benjamin Zymler) .</i></p><p><i>6.22.\tNesse sentir, é de se opinar pela rejeição dos argumentos apresentados pela recorrente. </i></p><p><b><i>7.\tDa alteração do julgamento do ato de admissão da recorrente.</i></b></p><p><i>7.1.\tAduz-se que a decisão vergastada seria insubsistente, com base nos seguintes argumentos.</i></p><p><i>7.2.\tO TCU recusou registro ao ato de admissão da recorrente nos quadros de Furnas Centrais Elétricas S.A., assegurada a produção dos efeitos da admissão (peça 18, p. 5) .</i></p><p><i>7.3.\tO concurso realizado no ano de 2009 teve algumas prorrogações, sendo a última publicada em 2012, com validade até 31/12/2017, em virtude de acordo celebrado perante o STF, nos autos do MS 27.066, onde Furnas se comprometeu a substituir paulatinamente a mão de obra terceirizada, conforme cláusula do acordo que previa expressamente a convocação de centenas de aprovados no certame em que a requerente classificou-se para o cadastro de reserva (peça 18, p. 6) . </i></p><p><i>7.4.\tA contratação após o prazo inicial de validade do concurso foi decorrente de ato legal promovido por Furnas, que inclusive publicou edital em 2012 estendendo o prazo até dezembro de 2017, tendo a recorrente sido contratada em fevereiro de 2016, ou seja, antes do termo final imposto pela empresa, com a cancela da Corte de Contas (peça 18, p. 6, e peça 22) .</i></p><p><i>7.5.\tEm que pese o entendimento contido no acórdão recorrido de que a jurisprudência do TCU se consolida no sentido de considerar ilegais e negar registro aos atos de admissão ocorridas após a expiração do prazo improrrogável dos certames, o caso da recorrente deve ser analisado sob a ótica da peculiaridade que lhe é pertinente, uma vez que (peça 18, p. 7-8) :</i></p><p><i>\ti) não estamos diante de casos corriqueiros, nos quais os interessados ingressam com ações judiciais cujas decisões são prolatadas tardiamente, após o prazo de validade do concurso; </i></p><p><i>\tii) foi prorrogada a validade do certame por Furnas Centrais Elétricas S.A., até 31/12/2017, com publicação de edital;</i></p><p><i>\tiii) houve acordo judicial no STF que determinou a contratação dos aprovados no último concurso realizado por Furnas (2009) .</i></p><p><i>7.6.\tAssim, não pode o TCU aplicar a regra quando se está diante de uma exceção, devendo reformar o entendimento do acórdão para fins de garantir o registro do ato de admissão da recorrente, com todos os direitos daí decorrentes e na forma da lei (peça 18, p. 12) .</i></p><p><i>Análise</i></p><p><i>7.7.\tAnte o trânsito em julgado da decisão judicial que homologou os acordos, nos autos do MS 27.066, com previsão de convocação de aprovados no Concurso Público 1/2009, no período de 2013 a 2017 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3273220112\" target=\"_blank\">Processo 032.732/2011-2</a> - peça 6, p. 93 e 99) , o ato de admissão de Nilce de Oliveira Silva foi considerado ilegal com a negativa de registro pela Corte de Contas, mas sem expedir qualquer determinação a Furnas Centrais Elétricas S.A. </i></p><p><i>7.8.\tEsse encaminhamento garante o exercício da competência constitucional atribuída a esta Corte de Contas de apreciar, para fins de registro, a legalidade dos atos de admissão, ao mesmo tempo em que atende à decisão judicial definitiva, persistindo os pagamentos por força própria do ato emanado do Poder Judiciário, sem a anuência do órgão de controle externo acerca da legalidade da despesa pública.</i></p><p><i>7.9.\tCabe ressaltar que a regularização do quadro de pessoal de Furnas, por meio da substituição dos terceirizados, foi detidamente abordada pelo Relator a quo, Ministro-Substituto Augusto Sherman Cavalcanti, nos itens 8 a 11 de seu voto (peça 11, p. 1-2) .</i></p><p><i>7.10.\tA existência de decisão judicial na gênese de ato administrativo não impõe, necessariamente, seu registro pela Corte de Contas, salvo nos casos em que for parte e que tenham como finalidade específica o registro do ato de admissão, aposentadoria, reforma ou pensão, tudo em conformidade com o decidido pelo STF, no âmbito do MS 23.665-DF, de relatoria do Ministro Maurício Corrêa. Diante disso, tem-se que entendimentos contrários à jurisprudência do TCU contidos em sentenças judiciais não impendem o exercício pleno das competências constitucionais e legais da Corte de Contas, nem constituem fator impeditivo à apreciação do ato para fins de registro.</i></p><p><i>7.11.\tNessa linha, destaca-se o voto revisor proferido pelo Ministro Benjamin Zymler, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a>, in verbis: </i></p><p><i>O indeferimento do registro, por outro lado, a par de não criar nenhum embaraço à plena eficácia do provimento jurisdicional, previne - na hipótese de revogação desse provimento - embaraços desnecessários no plano administrativo para o restabelecimento do 'status quo ante'.</i></p><p><i>7.12.\tReferido entendimento encontra amparo na doutrina do eminente Roberto Rosas:</i></p><p><i>No STF asseverou o Ministro Rafael de Barros Monteiro que as decisões do Tribunal de Contas não podem ser revistas pelo Poder Judiciário, a não ser quanto ao seu aspecto formal, palavras corroboradas na mesma assentada pelo Min. Djaci Falcão, considerando essas decisões com força preclusiva (RE 55.821 - R.T.J. 43/151) . Ainda quando o ato administrativo seja praticado pelo Tribunal de Justiça, não ficará imune à apreciação do Tribunal de Contas com competência para isso (RE 47.390 - R.T.J. 32/115, bem como com o exercício de auditoria financeira e orçamentária sobre as contas dos Três Poderes, inclusive  Legislativo (art. 70, § 3º - Const.) assim interpretado pelo STF na Representação 764 do Espírito Santo (R.T.J. 50/245) (apud Jorge Ulisses Jacoby Fernandes, in Tribunais de Contas do Brasil, Jurisdição e Competência, Belo Horizonte: Editora Fórum, 2003, p. 153) .</i></p><p><i>7.13.\tÉ dizer: a competência do TCU, prevista no art. 71, inciso III, da Lei Maior de 1988, de apreciar, para fins de registro, os atos de admissão, é privativa desta Corte de Contas, sendo que não pode ser revista pelo Judiciário. Assim, deve-se manter o julgamento pela ilegalidade do ato de admissão da recorrente. Isso porque essa intelecção preserva a independência e a autonomia constitucional do Tribunal de Contas da União, garantindo, ao mesmo tempo, o respeito à tutela judicial, pois não se expediu determinações a Furnas.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>8.\tDa análise de mérito, conclui-se que: </i></p><p><i>a)\to Tribunal de Contas da União observou o devido processo legal na apreciação da legalidade, para fins de registro, do ato de admissão da interessada;</i></p><p><i>b)\tnão houve violação aos princípios da segurança jurídica e da isonomia;</i></p><p><i>c)\tnão é cabível a alteração do julgamento do ato de admissão da recorrente.</i></p><p><i>8.1.\tPor conseguinte, sugere-se negar provimento ao presente recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>9.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><p><i>a) conhecer do recurso interposto, para, no mérito, negar-lhe provimento;</i></p><p><i>b) informar à recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto a esta Corte de Contas divergiu da manifestação da unidade técnica, asseverando, conclusivamente, o seguinte:</p><p class=\"tCU_-_Epígrafe\"><i>\"</i>[...] <i>considerando a ausência de irregularidade que fundamente a negativa de registro ao ato ora analisado; considerando que a concessão de registro pelo TCU ao referido ato não traz nenhum impedimento para que, no futuro, caso o Poder Judiciário reforme a decisão acerca da prorrogação de validade dos certames em comento, as admissões sustentadas pela mencionada ação judicial possam ser desfeitas; considerando inclusive que tal procedimento está em consonância com a jurisprudência predominante da Suprema Corte; pedimos vênias para propor que o presente pedido de reexame seja provido para reformar a decisão anterior, que havia apreciado os atos em questão pela ilegalidade, e efetuar o respectivo registro dos mesmos.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcus Alexandre Garcia Neves (OAB-RJ 106.115), representando Nilce de Oliveira Silva.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. ADMISSÃO. CONTRATAÇÃO DETERMINADA JUDICIALMENTE APÓS O PRAZO DE VALIDADE DO CERTAME. ILEGALIDADE DO ATO. PRECEDENTES DO TRIBUNAL. PRIVATIZAÇÃO DO ÓRGÃO JURISDICIONADO. INEFICÁCIA DA DECISÃO TOMADA POR ESTE TRIBUNAL APÓS A PRIVATIZAÇÃO. JULGAMENTO PELA PREJUDICIALIDADE DO RECURSO EM RAZÃO DA PERDA SUPERVENIENTE DO SEU OBJETO.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9441/2021/Primeira Câmara\" target=\"_blank\">Acórdão 9441/2021-TCU-Primeira Câmara</a> deste Tribunal considerou ilegal e negou registro ao ato de admissão emitido no âmbito de Furnas Centrais Elétricas S.A. em favor da Sra. Nilce de Oliveira Silva.</p><p class=\"tCU_-_Epígrafe\">2.\tO fundamento da ilegalidade foi a contratação da referida interessada após o prazo de validade do concurso público a que se submeteu, em decorrência de decisão judicial transitada em julgado. De acordo com o relator da decisão recorrida, citando precedente da minha relatoria, <i>\"a expiração do prazo de validade de concurso público constitui óbice intransponível ao registro pelo TCU de atos de admissão efetuados posteriormente a essa data, devendo, no entanto, ser assegurada a produção dos efeitos das admissões enquanto subsistir decisão judicial favorável aos interessados\".</i></p><p class=\"tCU_-_Epígrafe\">3.\tContra a referida deliberação, foi interposto pedido de reexame pela interessada, no qual se alega, em preliminar, a ocorrência de prescrição e o cerceamento do direito de defesa. Quanto ao mérito, sustenta a recorrente que o concurso público do qual participou foi prorrogado por diversas vezes, tendo a sua contratação se dado antes do prazo fatal conferido na última prorrogação, que teria se dado, por determinação judicial, em 31/12/2017.</p><p class=\"tCU_-_Epígrafe\">4.\tSustenta, ainda, que este Tribunal, em relação a outros empregados que participaram do referido concurso, considerou legais atos de admissão de pelo menos outros doze empregados públicos, devendo ser aplicado, no caso concreto, o princípio da isonomia.</p><p class=\"tCU_-_Epígrafe\">5.\tA unidade técnica manifestou-se pelo conhecimento e pela negativa de provimento ao recurso, concluindo que: <i>\"a) o Tribunal de Contas da União observou o devido processo legal na apreciação da legalidade, para fins de registro, do ato de admissão da interessada; b) não houve violação aos princípios da segurança jurídica e da isonomia; e c) não é cabível a alteração do julgamento do ato de admissão da recorrente\".</i></p><p class=\"tCU_-_Epígrafe\">6.\tO Ministério Público junto a esta Corte de Contas divergiu da proposta da unidade técnica, asseverando o seguinte: <i>\"considerando a ausência de irregularidade que fundamente a negativa de registro ao ato ora analisado; considerando que a concessão de registro pelo TCU ao referido ato não traz nenhum impedimento para que, no futuro, caso o Poder Judiciário reforme a decisão acerca da prorrogação de validade dos certames em comento, as admissões sustentadas pela mencionada ação judicial possam ser desfeitas; considerando inclusive que tal procedimento está em consonância com a jurisprudência predominante da Suprema Corte; pedimos vênias para propor que o presente pedido de reexame seja provido para reformar a decisão anterior, que havia apreciado os atos em questão pela ilegalidade, e efetuar o respectivo registro dos mesmos\".</i></p><p class=\"tCU_-_Epígrafe\">7.\tRatifico o juízo inicial de admissibilidade do presente recurso.</p><p class=\"tCU_-_Epígrafe\">8.\tQuanto ao mérito, sem embargo da divergência existente entre as manifestações da unidade técnica e do órgão ministerial no presente processo, relativamente ao registro ou não de admissões efetuadas por força de determinação judicial, é fato notório que Furnas Centrais Elétricas S.A. foi privatizada no ano de 2022.</p><p class=\"tCU_-_Epígrafe\">9.\tDesse modo, entendo que qualquer decisão que vier a ser tomada pelo Tribunal, mesmo que tenha sido em data anterior ao processo de privatização, não tem o condão de trazer nenhuma consequência prática no momento atual, uma vez que a entidade contratante não se encontra mais sujeita à jurisdição deste Tribunal e não mais pertence à administração pública.</p><p class=\"tCU_-_Epígrafe\">10.\tNesse sentido, a negativa de registro do ato determinada pela decisão recorrida não tem mais o condão de produzir nenhum efeito concreto, nem mesmo o de causar a demissão ou desligamento da interessada dos quadros da referida empresa, uma vez que, mesmo que se considere nula a contratação, este Tribunal não disporia mais de competência para efetuar qualquer determinação corretiva em relação à situação tida por irregular.</p><p class=\"tCU_-_Epígrafe\">11.\tCom efeito, não há dúvida que, a partir da privatização, a empresa deixa de subordinar-se às normas de administração típicas do poder público e de submeter-se à jurisdição desta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">12.\tEntendo, assim, que o presente recurso deve ser considerado prejudicado, em razão da perda superveniente do seu objeto ocasionada pela privatização do órgão outrora jurisdicionado.</p><p>\tAnte o exposto, VOTO por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 2 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230512", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825443", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825443", "EXTENSAOARQUIVO": "doc"}