{"KEY": "ACORDAO-COMPLETO-2580029", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3518/2023 ATA 13/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3518", "ANOACORDAO": "2023", "NUMATA": "13/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de concessão de aposentadoria de Quitéria Meire Mendonca Ataíde Gomes, emitido pelo Instituto Federal de Educação, Ciência e Tecnologia de Alagoas, submetido, para fins de registro, à apreciação do Tribunal de Contas da União;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 71, inciso III, da Constituição Federal; 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; 260, § 1º, e 262, <i>caput</i> e § 2º, do Regimento Interno/TCU, c/c o art. 19, inciso II, da IN TCU 78/2018, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o presente ato de concessão de aposentadoria, negando-lhe o respectivo registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto na Súmula 106 deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Instituto Federal de Educação, Ciência e Tecnologia de Alagoas que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar todo e qualquer pagamento relativo ao ato impugnado, no prazo máximo de 15 (quinze) dias, sob pena de ressarcimento das quantias pagas após essa data pela responsável;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. emita novo ato de concessão de aposentadoria, no prazo de 30 (trinta) dias, e submeta-o ao Tribunal, após suprimidas as irregularidades que ensejaram a apreciação pela ilegalidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. dê ciência do inteiro teor da deliberação à interessada, no prazo de 15 (quinze) dias, alertando-a de que o efeito suspensivo proveniente da interposição de eventual recurso perante o TCU não exime a devolução dos valores percebidos indevidamente após as respectivas notificações, caso o recurso não seja provido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. envie a este Tribunal, no prazo de 30 (trinta) dias, documentos comprobatórios da ciência da interessada quanto ao julgamento deste Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao Instituto Federal de Educação, Ciência e Tecnologia de Alagoas.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Aposentadoria. Instituto Federal de Educação, Ciência e Tecnologia de Alagoas. Rubricas de planos econômicos. VBC. Anuênios incidentes sobre VBC.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/05/2023", "ENTIDADE": " Instituto Federal de Educação, Ciência e Tecnologia de Alagoas", "INTERESSADOS": "3. Interessada: Quitéria Meire Mendonca Ataíde Gomes (XXX.383.904-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00159920232\" target=\"_blank\">001.599/2023-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Jorge Oliveira (Relator) e Jhonatan de Jesus.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução produzida no âmbito da Unidade Especializada de Auditoria de Pessoal (AudPessoal) , que contou com a anuência do Ministério Público junto ao TCU (MPTCU) , nestes autos representado pelo Procurador Sérgio Ricardo Costa Caribé (peças 5-7) .</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Instituto Federal de Educação, Ciência e Tecnologia de Alagoas.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  Instituto Federal de Educação, Ciência e Tecnologia de Alagoas.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: DGP - CAP.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 59268/2018 - Inicial - Interessado (a) : QUITERIA MEIRE MENDONCA ATAIDE GOMES - CPF: XXX.383.904-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>Ato com anexo do tipo 'Sentença judicial' (Processo 04710.0001743/2000-00) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Jurisprudência do TCU ensina que tais valores pagos a título de URP já deveriam ter sido absorvidos pelos sucessivos planos de carreira em benefício de todas as carreiras do serviço público.</i></p><p class=\"paragrafo_nivel_3\">1.1.2. <i>Ato com anexo do tipo 'Sentença judicial' (Processo 94.0001825-8) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Jurisprudência do TCU ensina que tais valores pagos a título de 28,86% já deveriam ter sido absorvidos pelos sucessivos planos de carreira em benefício de todas as carreiras do serviço público.</i></p><p class=\"paragrafo_nivel_3\">1.1.3. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (15277 - DECISAO JUDICIAL TRAN JUG AT. (Decisão judicial - Outros) - R$ 217,54) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de parcela remuneratória paga com base em decisão judicial proferida no âmbito do processo 94.0001825-8 que tramitou na Seção Judiciária de Alagoas, onde os interessados obtiveram decisão judicial favorável no sentido de que seja pago o percentual de 28,86%, referente ao reajuste concedido exclusivamente aos militares pelas Leis 8.622/1993 e 8.627/1993, posteriormente estendido aos servidores civis pela Medida Provisória 1.704/1998.</i></p><p class=\"paragrafo_nivel_1\"><i>Consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1614/2019/Plenário\" target=\"_blank\">Acórdão 1614/2019-TCU-Plenário</a>, de relatoria da Ministra Ana Arraes, devem ser absorvidas ou eliminadas da estrutura remuneratória dos servidores públicos federais, conforme o caso, o pagamento das seguintes rubricas judiciais: a) Plano Bresser (reajuste de 26,06%, referente à inflação de junho de 1987) ; b) URP de abril e maio de 1988 (16,19%) ; c) Plano Verão (URP de fevereiro de 1989, com o índice de 26,05%) ; d) Plano Collor (1990, com o índice de 84,32%) ; e) incorporação de horas extras; f) vantagem pessoal do art. 5º do Decreto 95.689/1988, concedida com o fito de evitar o decesso remuneratório em razão do reenquadramento de docentes e técnicos administrativos no Plano Único de Classificação e Retribuição de Cargos e Empregos; g) percentual de 28,86%, referente ao reajuste concedido exclusivamente aos militares pelas Leis 8.622/1993 e 8.627/1993, posteriormente estendido aos servidores civis pela Medida Provisória 1.704/1998; h) percentual de 3,17%, em função de perda remuneratória decorrente da aplicação errônea dos critérios de reajuste em face da URV (referente ao Plano Real) ; e i) percentual de 10,8%, concedido exclusivamente para proventos de aposentadoria e pensão civil.</i></p><p class=\"paragrafo_nivel_1\"><i>Assim, a manutenção de pagamentos relativos a essas vantagens apenas seria admissível se fosse necessário assegurar, imediatamente após a transposição ao Regime Jurídico Único (RJU) , a irredutibilidade da remuneração. Nessa hipótese, a vantagem seria paga sob a forma de VPNI e paulatinamente compensada nos aumentos subsequentes conferidos ao funcionalismo, até seu completo desaparecimento. Nesse sentido foi o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3787/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3787/2020-TCU-Primeira Câmara</a>, de relatoria do Ministro Vital do Rêgo.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso concreto, após a transposição ao RJU, diversas leis reestruturaram a carreira do servidor, tais como as Leis 11.091/2005, 12.702/2012 e 13.327/2016.</i></p><p class=\"paragrafo_nivel_1\"><i>Assim, entende-se que não há respaldo legal para manutenção do pagamento do percentual de 28,86%, após a transposição ao RJU e das citadas leis que reestruturaram a carreira.</i></p><p class=\"paragrafo_nivel_1\"><i>Percebe-se que a decisão judicial supracitada perdeu seu objeto após a transposição do RJU e das citadas leis, não havendo razão para que se mantenha o pagamento do percentual de 28,86%.</i></p><p class=\"paragrafo_nivel_3\">1.1.4. <i>Houve o registro de rubrica com 'Denominação para análise do TCU' = Complemento de soldo, vencimento, subsídio, proventos, etc.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Detectou-se no ato o pagamento de parcela remuneratória intitulada como VENC.BAS.COMP.ART.15 L11091/05</i></p><p class=\"paragrafo_nivel_1\"><i>O art. 15 da citada lei assim estabeleceu em sua redação original:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 15. O enquadramento previsto nesta Lei será efetuado de acordo com a Tabela de Correlação, constante do Anexo VII desta Lei.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1o O enquadramento do servidor na Matriz Hierárquica será efetuado no prazo máximo de 90 (noventa) dias após a publicação desta Lei, observando-se:</i></p><p class=\"paragrafo_nivel_1\"><i>I - o posicionamento inicial no Nível de Capacitação I do nível de classificação a que pertence o cargo; e</i></p><p class=\"paragrafo_nivel_1\"><i>II - o tempo de efetivo exercício no serviço público federal, na forma do Anexo V desta Lei.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 2o Na hipótese de o enquadramento de que trata o § 1o deste artigo resultar em vencimento básico de valor menor ao somatório do vencimento básico, da Gratificação Temporária - GT e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT, considerados no mês de dezembro de 2004, proceder-se-á ao pagamento da diferença como parcela complementar, de caráter temporário.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 3o A parcela complementar a que se refere o § 2o deste artigo será considerada para todos os efeitos como parte integrante do novo vencimento básico, e será absorvida por ocasião da reorganização ou reestruturação da carreira ou tabela remuneratória, inclusive para fins de aplicação da tabela constante do Anexo I-B desta Lei.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 4o O enquadramento do servidor no nível de capacitação correspondente às certificações que possua será feito conforme regulamento específico, observado o disposto no art. 26, inciso III, e no Anexo III desta Lei, bem como a adequação das certificações ao Plano de Desenvolvimento dos Integrantes da Carreira dos Cargos Técnico-Administrativos em Educação, previsto no art. 24 desta Lei.</i></p><p class=\"paragrafo_nivel_1\"><i>Como se pode perceber, ao mesmo tempo em que promoveu ampla reestruturação no Plano de Carreira dos Cargos Técnico-Administrativos das IFES, a Lei 11.091/2005 expressamente resguardou a irredutibilidade remuneratória dos servidores (§ 2º do art. 15) , mediante a instituição do chamado Vencimento Básico Complementar (VBC) .</i></p><p class=\"paragrafo_nivel_1\"><i>Aliás, a peculiar forma de cálculo da parcela compensatória assegurou mais do que a simples preservação do nível remuneratório anterior dos servidores.</i></p><p class=\"paragrafo_nivel_1\"><i>Na realidade, a lei permitiu, de imediato, um ganho real aos Técnico-Administrativos das IFES, decorrente, quando menos, da aplicação do percentual de anuênios sobre uma base majorada (ou seja, o novo vencimento básico) , ao restringir a comparação entre as duas estruturas (para identificação de eventual diferença, a menor decorrente do enquadramento) ao novo vencimento básico, de um lado, e ao somatório do vencimento básico anterior, da GT e da GEAT, de outro.</i></p><p class=\"paragrafo_nivel_1\"><i>Nessas circunstâncias, cumpre registrar que a absorção da parcela do VBC determinada na própria lei que promoveu a reestruturação remuneratória não trouxe qualquer prejuízo remuneratório.</i></p><p class=\"paragrafo_nivel_1\"><i>Resumindo, longe de impor qualquer redução salarial, a Lei 11.091/2005, já de imediato, majorou seus rendimentos, fato que se repetiu ao longo de todo o período de implantação da nova estrutura remuneratória, concluída no final de 2007. Assim, entende-se não seria mais devida o vencimento básico complementar após implementada essa estrutura remuneratória.</i></p><p class=\"paragrafo_nivel_1\"><i>Quanto às disposições das Leis 11.784/2008 e 12.772/2012, referentes à não absorção de eventual resíduo da VBC, seus efeitos foram expressamente limitados aos aumentos remuneratórios promovidos por aqueles normativos (maio/2008 a julho/2010, no primeiro caso, e março/2013 a março/2015, no segundo) . Nada foi modificado na sistemática de implantação da estrutura prevista na Lei 11.091/2005, em especial na forma de absorção do VBC, como segue:</i></p><p class=\"paragrafo_nivel_1\"><i>Lei 11.784/2008</i></p><p class=\"paragrafo_nivel_1\"><i>'Art. 13. A parcela complementar de que tratam os §§ 2o e 3o do art. 15 da Lei no 11.091, de 12 de janeiro de 2005, não será absorvida por força dos aumentos remuneratórios decorrentes das alterações realizadas na Lei no 11.091, de 12 de janeiro de 2005, em virtude das alterações impostas pelos arts. 12 e 15 desta Lei.'</i></p><p class=\"paragrafo_nivel_1\"><i>Lei 12.772/2012</i></p><p class=\"paragrafo_nivel_1\"><i>'Art. 43. A parcela complementar de que tratam os §§ 2o e 3o do art. 15 da Lei no 11.091, de 2005, não será absorvida por força dos aumentos remuneratórios com efeitos financeiros no período de 2013 a 2015.'</i></p><p class=\"paragrafo_nivel_1\"><i>Portanto, indevido o pagamento atual da parcela remuneratória intitulada como VENC.BAS.COMP.ART.15 L11091/05.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.5. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (15277 - DECISAO JUDICIAL TRAN JUG AT. (Decisão judicial - Outros) - R$ 1.266,11) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de parcela remuneratória paga com base em decisão judicial proferida no âmbito da Reclamação Trabalhista 1025/90 que tramitou na Justiça do Trabalho, onde os interessados obtiveram decisão judicial favorável no sentido de efetuar o pagamento de recomposição salarial referente ao percentual de 49,13% (URP de maio de 1988 e fevereiro de 1989) .</i></p><p class=\"paragrafo_nivel_1\"><i>Consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1614/2019/Plenário\" target=\"_blank\">Acórdão 1614/2019-TCU-Plenário</a>, de relatoria da Ministra Ana Arraes, devem ser absorvidas ou eliminadas da estrutura remuneratória dos servidores públicos federais, conforme o caso, o pagamento das seguintes rubricas judiciais: a) Plano Bresser (reajuste de 26,06%, referente à inflação de junho de 1987) ; b) URP de abril e maio de 1988 (16,19%) ; c) Plano Verão (URP de fevereiro de 1989, com o índice de 26,05%) ; d) Plano Collor (1990, com o índice de 84,32%) ; e) incorporação de horas extras; f) vantagem pessoal do art. 5º do Decreto 95.689/1988, concedida com o fito de evitar o decesso remuneratório em razão do reenquadramento de docentes e técnicos administrativos no Plano Único de Classificação e Retribuição de Cargos e Empregos;g) percentual de 28,86%, referente ao reajuste concedido exclusivamente aos militares pelas Leis 8.622/1993 e 8.627/1993, posteriormente estendido aos servidores civis pela Medida Provisória 1.704/1998; h) percentual de 3,17%, em função de perda remuneratória decorrente da aplicação errônea dos critérios de reajuste em face da URV (referente ao Plano Real) ; e i) percentual de 10,8%, concedido exclusivamente para proventos de aposentadoria e pensão civil.</i></p><p class=\"paragrafo_nivel_1\"><i>Diante do exposto, não há respaldo na jurisprudência deste Tribunal para manutenção do Assim, a manutenção de pagamentos relativos a essas vantagens apenas seria admissível se fosse necessário assegurar, imediatamente após a transposição ao Regime Jurídico Único (RJU) , a irredutibilidade da remuneração. Nessa hipótese, a vantagem seria paga sob a forma de VPNI e paulatinamente compensada nos aumentos subsequentes conferidos ao funcionalismo, até seu completo desaparecimento. Nesse sentido foi o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3787/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3787/2020-TCU-Primeira Câmara</a>, de relatoria do Ministro Vital do Rêgo.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso concreto, após a transposição ao RJU, diversas leis reestruturaram a carreira do servidor, tais como as Leis 11.784/2008, 12.778/2012 e 13.324/2016.</i></p><p class=\"paragrafo_nivel_1\"><i>Assim, entende-se que não há respaldo legal para manutenção do pagamento da rubrica, após a transposição ao RJU e das citadas leis que reestruturaram a carreira.</i></p><p class=\"paragrafo_nivel_1\"><i>Percebe-se que a decisão judicial supracitada perdeu seu objeto após a transposição do RJU e das citadas leis, não havendo razão para que se mantenha o pagamento dessa parcela.</i></p><p class=\"paragrafo_nivel_3\">1.1.6. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (82106 - VPNI ART.62-A LEI 8112/90 - AT (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 58,50) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</i></p><p class=\"paragrafo_nivel_3\">1.1.7. <i>Tempo de serviço público até 08/03/1999 (anuênio) informado na aba 'Mapa de tempo' (13) é menor que o valor da proporção (13,50%) efetivamente paga (Valor pago da rubrica 'Adicional por Tempo de Serviço'/ Valor da rubrica 'Provento Básico/Vencimento básico'.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os anuênios foram calculados no percentual de 13,50%, considerando-se a soma das rubricas provento básico e vencimento básico complementar (VBC) do art. 15 da Lei 11.091/2005.</i></p><p class=\"paragrafo_nivel_1\"><i>Neste caso, o VBC já deveria ter sido totalmente absorvido, como demonstrado na análise desta rubrica no próprio ato, o que gerou uma base de cálculo para os anuênios incorreta.</i></p><p class=\"paragrafo_nivel_1\"><i>Desta forma, está irregular os anuênios, pois estão sendo pagos a maior.</i></p><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria 59268/2018 - Inicial de QUITERIA MEIRE MENDONCA ATAIDE GOMES do quadro de pessoal do órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia de Alagoas, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia de Alagoas que: </i></p><p class=\"paragrafo_nivel_4\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de QUITERIA MEIRE MENDONCA ATAIDE GOMES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia de Alagoas, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</i></p><p class=\"paragrafo_nivel_4\"><i>promova o recálculo, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, do valor atualmente pago relativo à rubrica apontada, em face de manifesta ilegalidade.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 59268/2018 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria 59268/2018 - Inicial de QUITERIA MEIRE MENDONCA ATAIDE GOMES do quadro de pessoal do órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia de Alagoas, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia de Alagoas que: </i></p><p class=\"paragrafo_nivel_2\"><i>promova o recálculo, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, do valor atualmente pago relativo à rubrica apontada, em face de manifesta ilegalidade.</i></p><p class=\"paragrafo_nivel_2\"><i>promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia de Alagoas, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de QUITERIA MEIRE MENDONCA ATAIDE GOMES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_2\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i>\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. RUBRICAS RELATIVAS A PLANOS ECONÔMICOS (URP E REAJUSTE DE 28,8% CONCEDIDO EXCLUSIVAMENTE AOS MILITARES E POSTERIORMENTE ESTENDIDO AOS SERVIDORES CIVIS). PARCELA COMPLEMENTAR DE REMUNERAÇÃO PREVISTA NO ART. 15 DA LEI 11.091/2005 (VBC), DE CARÁTER TEMPORÁRIO. AUSÊNCIA DE ABSORÇÃO DAS RUBRICAS, MESMO APÓS AS REESTRUTURAÇÕES DA CARREIRA. INCIDÊNCIA DO PERCENTUAL DE ANUÊNIOS SOBRE PARCELA DE VBC. ERRO NO CÁLCULO DA FRAÇÃO DE QUINTOS/DÉCIMOS. ILEGALIDADE DO ATO. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal)", "VOTO": "<p>\tTrata-se de ato de aposentadoria de Quitéria Meire Mendonça Ataíde Gomes, emitido pelo Instituto Federal de Educação, Ciência e Tecnologia de Alagoas, e submetido à apreciação deste Tribunal para fins de registro.</p><p>2.\tEm análise empreendida pela Unidade Especializada de Auditoria de Pessoal (AudPessoal) , o ato foi considerado ilegal, com proposta de negativa de registro, encaminhamento que foi acompanhado pelo corpo diretivo da unidade e pelo Ministério Público junto ao TCU (MPTCU) .</p><p>3.\tEm suma, a AudPessoal considera indevido o pagamento de rubricas a título de: (i) URP; (ii) percentual de reajuste de 28,86%; e (iii) Vencimento Básico Complementar (VBC) . Considera ainda irregular a base de cálculo utilizada para a incidência do percentual de anuênio. No que tange à rubrica referente a quintos/décimos, opina pela sua legalidade.</p><p>4.\tAdoto como razões de decidir os pareceres convergentes acerca da ilegalidade do ato e consequente negativa do seu registro, sem prejuízo de tecer as seguintes considerações e ajustes nas conclusões da unidade técnica.</p><p>5.\tCom relação à rubrica relativa a URP, no valor de R$ 1.266,11, o ato de aposentadoria traz decisão judicial proferida na Reclamação Trabalhista 1025/90, que tramitou na Justiça do Trabalho, por meio da qual os beneficiários obtiveram direito ao pagamento de recomposição salarial referente à URP de maio de 1988 e fevereiro de 1989. </p><p>6.\tTodavia, o Supremo Tribunal Federal (STF) , ao julgar o Recurso Extraordinário 59.663/RJ, de repercussão geral reconhecida, estabeleceu que o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da posterior incorporação definitiva nos vencimentos do servidor por força de dissídio coletivo. Tal é o posicionamento da jurisprudência deste Tribunal, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1614/2019/Plenário\" target=\"_blank\">Acórdão 1614/2019-TCU-Plenário</a>, de relatoria da Ministra Ana Arraes, cujo enunciado transcrevo a seguir:</p><p>\"<i>Devem ser absorvidas na ou eliminadas da estrutura remuneratória dos servidores públicos federais, conforme o caso, o pagamento das seguintes rubricas judiciais: a) Plano Bresser (reajuste de 26,06%, referente à inflação de junho de 1987) ; b) URP de abril e maio de 1988 (16,19%) ; c) Plano Verão (URP de fevereiro de 1989, com o índice de 26,05%) ; d) Plano Collor (1990, com o índice de 84,32%) ; e) incorporação de horas extras; f) vantagem pessoal do art. 5º do Decreto 95.689/1988, concedida com o fito de evitar o decesso remuneratório em razão do reenquadramento de docentes e técnicos administrativos no Plano Único de Classificação e Retribuição de Cargos e Empregos; g) percentual de 28,86%, referente ao reajuste concedido exclusivamente aos militares pelas Leis 8.622/1993 e 8.627/1993, posteriormente estendido aos servidores civis pela Medida Provisória 1.704/1998; h) percentual de 3,17%, em função de perda remuneratória decorrente da aplicação errônea dos critérios de reajuste em face da URV (referente ao Plano Real) ; e i) percentual de 10,8%, concedido exclusivamente para proventos de aposentadoria e pensão civil.</i>\"</p><p>7.\tO mesmo entendimento aplica-se ao caso da parcela decorrente do percentual de 28,8%, relativa a reajuste concedido exclusivamente aos militares pelas Leis 8.622/1993 e 8.627/1993, também amparada por decisão judicial, e posteriormente estendida aos servidores civis pela Medida Provisória 1.704/1998, no valor de R$ 217,54%.</p><p>8.\tNo caso concreto, observa-se que não houve a absorção das parcelas referentes aos planos econômicos, que continuaram a ser pagas de modo destacado, mesmo após reestruturações da carreira da servidora. Ilegal, portanto, a manutenção de ambas as rubricas nos proventos da interessada.</p><p>9.\tTambém considero ilegal a parcela complementar da remuneração prevista no art. 15 da Lei 11.091/2005 (VBC) , que dispôs sobre o Plano de Carreira dos Cargos Técnico-Administrativos em Educação no âmbito das Instituições Federais de Ensino (R$ 322,85) . O § 3º daquele dispositivo estabelecia o caráter temporário do benefício, que deveria ser absorvido por ocasião da reorganização ou reestruturação da carreira ou da tabela remuneratória do servidor.</p><p>10.\tDestaco que as Leis 11.784/2008, 12.772/2012 e 13.325/2016, por meio de seus arts. 13, 43 e 8º, respectivamente, estabeleceram exceções à regra da absorção do VBC, mediante a estipulação de períodos em que a sobredita prescrição do benefício não deveria ser levada a efeito. Não obstante, mesmo sopesando-se tais exceções, a absorção se fazia obrigatória em decorrência dos reajustes ocorridos anteriormente ao advento da Lei 11.784/2008 e posteriormente a 2017, fim da carência estipulada pelo referido art. 8º da Lei 13.325/2016.</p><p>11.\tNo que tange ao cálculo dos anuênios, verifico também haver ilegalidade, uma vez que o percentual de 13% (decorrente do tempo de serviço público exercido até 8/3/1999, de 13 anos, 11 meses e 15 dias, conforme ato de aposentadoria à peça 3) está incidindo sobre a soma do provento básico (R$ 8.323,87) e o VBC (R$ 322,85) , sendo esta última parcela considerada ilegal, conforme mencionado no parágrafo anterior. Necessário, portanto, o ajuste da base de cálculo.</p><p>12.\tQuanto à rubrica referente aos quintos/décimos incorporados de Função Gratificada (FG) 007, exercida entre 2/12/1991 e 30/11/1996, em que pese estar amparada na jurisprudência deste Tribunal e na Lei 9.624/1988 (legalidade na incorporação de períodos anteriores a 8/4/1998) , alerto para o fato de que a fração da função foi calculada de forma equivocada. Considerando o período total, de cinco anos e um dia, deveriam ter sido contabilizados 5/5 da função exercida, o equivalente a 10/10, e não os 5/10 informados na ficha do ato.</p><p>13.\tRegistro, por fim, que o ato de concessão de aposentadoria em exame deu entrada neste Tribunal há menos de cinco anos, o que afasta a aplicação do registro tácito previsto no art. 7º, § 4º, da Resolução-TCU 353/2023.</p><p>Ante o exposto, VOTO no sentido de que o Tribunal adote a minuta de acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 9 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230512", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824657", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824657", "EXTENSAOARQUIVO": "doc"}