{"KEY": "ACORDAO-COMPLETO-2587031", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3523/2023 ATA 13/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3523", "ANOACORDAO": "2023", "NUMATA": "13/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em razão da omissão no dever de prestar contas dos recursos recebidos pelo município de Barreiros/PE, no âmbito do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos (Peja) no exercício de 2013,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas do Sr. Carlos Artur Soares de Avellar Júnior, nos termos dos arts. 1°, inciso I, 16, inciso III, alíneas \"a\" e \"c\", 19 e 23, inciso III, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. condenar o responsável ao pagamento da quantia abaixo relacionada, com a incidência dos devidos encargos legais, calculados a partir da data correspondente até o efetivo recolhimento, na forma da legislação em vigor, nos termos dos arts. 1°, inciso I, 16, inciso III, alínea \"c\", 19 e 23, inciso III, da Lei 8.443/1992:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor histórico (R$) </p></td></tr><tr>\t<td><p>3/1/2013</p></td>\t<td><p>150.961,50</p></td></tr><tr>\t<td><p>8/8/2013</p></td>\t<td><p>150.961,50</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. fixar o prazo de 15 (quinze) dias, a contar da data da notificação, para que o responsável de que trata o subitem 9.2 comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do FNDE, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992 c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU (RI/TCU) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar ao Sr. Carlos Artur Soares de Avellar Júnior as seguintes multas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. R$ 50.000,00, com fulcro nos arts. 57 da Lei 8.443/1992; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. R$ 8.000,00, com base no art. 58, inciso I, da aludida norma; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. fixar o prazo de 15 (quinze) dias, a contar da data da notificação, para que o responsável comprove, perante o Tribunal (arts. 214, inciso III, alínea \"a\", e 269 do RI/TCU) , o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizada, quando paga após seu vencimento, monetariamente, desde a data de prolação deste acórdão até a do efetivo recolhimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, desde já, caso requerido, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, incidindo, sobre cada parcela, os correspondentes acréscimos legais, alertando os responsáveis de que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. dar ciência deste acórdão ao responsável, à Prefeitura e à Câmara Municipal de Barreiros/PE, ao Fundo Nacional de Desenvolvimento da Educação e à Procuradoria da República no Estado de Pernambuco, neste caso, com fulcro no art. 16, § 3º, da Lei 8.443/1992.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da omissão no dever de prestar contas dos recursos repassados ao município por força do Programa de Apoio aos Sistemas de Ensino para Atendimento de Jovens e Adultos (Peja) \u0096 exercício 2013. Análise da alegações de defesa.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/05/2023", "ENTIDADE": " Município de Barreiros - PE e Fundo Nacional de Desenvolvimento da Educação (FNDE).", "INTERESSADOS": "3. Responsável: Carlos Artur Soares de Avellar Júnior (XXX.704.664-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03384320198\" target=\"_blank\">033.843/2019-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Jorge Oliveira e Jhonatan de Jesus.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">\tCuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em razão da omissão no dever de prestar contas dos recursos repassados ao município de Barreiros/PE, por força do Programa de Apoio aos Sistemas de Ensino para Atendimento de Jovens e Adultos (Peja) - exercício 2013.</p><p class=\"tCU_-_Epígrafe\">2.\tPara a consecução do aludido programa, foi repassada a quantia de R$ 301.923,00.</p><p class=\"tCU_-_Epígrafe\">3.\tApós o transcurso do prazo para apresentação da prestação de contas, o ente municipal não enviou a documentação pertinente à aplicação dos recursos. </p><p class=\"tCU_-_Epígrafe\">4.\tNesse contexto, o FNDE notificou o Sr. Carlos Artur Soares de Avellar Júnior, então prefeito de Barreiros/PE (gestão 2013-2016) , e, diante do não saneamento da irregularidade, instaurou a presente tomada de contas especial, concluindo pela responsabilidade do referido agente público. O débito atribuído ao gestor correspondeu à integralidade dos valores repassados.</p><p class=\"tCU_-_Epígrafe\">5.\tSubmetidos os autos ao descortino desta Corte de Contas, determinei a citação do referido responsável em razão da não comprovação da regular aplicação dos recursos públicos, bem como a audiência do aludido gestor, em decorrência do descumprimento do prazo para a apresentação da documentação a título da prestação de contas.</p><p class=\"tCU_-_Epígrafe\">6.\tCumpridas as medidas processuais, o Sr. Carlos Artur Soares de Avellar Júnior apresentou defesa informando que havia encaminhado a prestação de contas, composta pela relação de pagamentos, notas de empenho, extrato bancário e movimentações da conta corrente.</p><p class=\"tCU_-_Epígrafe\">7.\tNa sequência, foi realizada diligência junto ao FNDE, a fim de que enviasse nota técnica acerca da documentação intempestiva apresentada pelo referido gestor.</p><p class=\"tCU_-_Epígrafe\">8.\tEm atendimento, a autarquia apresentou a Nota Técnica 247/2020 (peça 47) , por meio da qual concluiu que não houve atingimento da meta pelo município de Barreiros/PE em 2013. Ademais, juntou a Nota Técnica 2090682/2020 (peça 46) , na qual relacionou uma série de irregularidades na execução do Peja/2013 e concluiu pela insuficiência da documentação apresentada para a comprovação da regular aplicação dos recursos.</p><p class=\"tCU_-_Epígrafe\">9.\tNesse contexto, autorizei a efetivação de nova citação do Sr. Carlos Artur Soares de Avellar Júnior, tendo em vista as seguintes irregularidades:</p><p class=\"tCU_-_Epígrafe\"><i>\"a)\tinexecução total do objeto do Programa de Apoio aos Sistemas de Ensino para Atendimento de Jovens e Adultos (Peja) , no exercício de 2013;</i></p><p class=\"tCU_-_Epígrafe\"><i>b)\tpagamentos de contribuição sindical e de outras despesas, incompatíveis com objeto do programa, no valor de R$ 1.701,47, em desacordo com o art. 12, inc. III, alínea \"b\", e art. 14, § 3º, ambos da Resolução CD/FNDE 48/2012;</i></p><p class=\"tCU_-_Epígrafe\"><i>c)\ttransferências para outra conta do município de Barreiros/PE, no valor de R$ 338.456,79, em desacordo com o art. 14, §§ 3º e 7º, da Resolução CD/FNDE 48/2012;</i></p><p class=\"tCU_-_Epígrafe\"><i>d)\tausência de emissão do Parecer Conclusivo do Conselho de Acompanhamento e Controle Social - CACS.\"</i></p><p class=\"tCU_-_Epígrafe\">10.\tTranscorrido o prazo regimental, o Sr. Carlos Artur Soares de Avellar Júnior não encaminhou nenhuma resposta. Dessa forma, a então SecexTCE alvitrou a condenação do responsável em débito e aplicação da multa prevista no art. 57 da Lei 8.443/92. </p><p class=\"tCU_-_Epígrafe\">11.\tNa sequência, determinei novamente o retorno dos autos à unidade técnica, considerando o princípio da verdade real, a fim de que fosse analisada os novos documentos apresentados pelo ex-prefeito.</p><p class=\"tCU_-_Epígrafe\">12.\tNesse contexto, o auditor da então SecexTCE elaborou a instrução transcrita parcialmente a seguir com os ajustes de forma que entendi pertinentes:</p><p class=\"tCU_-_Epígrafe\"><i>\"EXAME TÉCNICO</i></p><p class=\"tCU_-_Epígrafe\"><i>20.\tArgumento 1 (peça 67, p.1-2) :</i></p><p class=\"tCU_-_Epígrafe\"><i>20.1.\tO ex-Prefeito Carlos Artur Soares de Avellar Júnior alega, por meio de advogado, que não foi devidamente citado/cientificado das irregularidades, sendo nulo o procedimento de citação. As comunicações do TCU foram recebidas por terceiros, limitando o direito a defesa. O defendente alega que tomou ciência do processo mediante consulta ao sistema, após findo o prazo de defesa.</i></p><p class=\"tCU_-_Epígrafe\"><i>Análise do argumento 1:</i></p><p class=\"tCU_-_Epígrafe\"><i>20.2.\t\tCumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"tCU_-_Epígrafe\"><i>20.3.\t\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p class=\"tCU_-_Epígrafe\"><i>20.4.\t\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Min. José Jorge) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Min. Benjamin Zymler) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Min. Aroldo Cedraz) .\"</i></p><p class=\"tCU_-_Epígrafe\"><i>20.5.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</i></p><p class=\"tCU_-_Epígrafe\"><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p class=\"tCU_-_Epígrafe\"><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. \"</i></p><p class=\"tCU_-_Epígrafe\"><i>20.6.\tRejeitam-se, pois, os argumentos proferidos.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.\tArgumento 2 (peça 67, peça 3-8) :</i></p><p class=\"tCU_-_Epígrafe\"><i>21.1.\tA defesa afirma não existir critérios fidedignos e confiáveis para aferir o cumprimento do objeto do PEJA. A quantidade de alunos matriculados em relação ao ano anterior é método extremamente frágil, não indicando a queda de matrículas a ausência de aplicação dos recursos. Em 2013, foram matriculados 521 alunos, quantidade inferior a 2012 (575 alunos) , no entanto, desde a inclusão do EJA em 2007, há consecutivas quedas de matrículas no Brasil, como demonstra gráfico do CENSO escolar (peça 67, p. 4) .</i></p><p class=\"tCU_-_Epígrafe\"><i>21.2.\tTambém há dificuldade dos alunos em conciliar trabalho e estudos, o que provoca a evasão, existindo fatores como cansaço, problemas familiares e com a comunidade, inconstância dos horários de trabalho, grandes distâncias, tráfico de drogas e gastos com transporte, tendo havido queda no desemprego em 4,3% em 2013, o que reduziu o número de matriculados. Manter um adulto em sala de aula é mais desafiador que o ensino básico, exigindo intenso preparo do corpo docente. Apenas 1,6% dos cursos de Pedagogia têm habilitação para o EJA. A queda nas matrículas também decorreria de outras opções como supletivos, o ENCEJA (Exame Nacional para Certificação de Competências de Jovens e Adultos) , exame do INEP para aferição de competências e certificação do Ensino Fundamental ou ENEM (Exame Nacional do Ensino Médio) , verificando-se no CENSO 2013 queda no EJA de 3,4% em todo o país, não sendo fenômeno isolado em Barreiros.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.3.\tApesar dos esforços na contratação de professores e abertura de novas turmas, não há garantia que o número de matriculados aumentará, segundo o ex-gestor, não se podendo concluir que o não atingimento do resultado significa que o objeto não foi executado, determinando a devolução integral dos recursos. A prestação de contas comprova que os recursos foram aplicados na manutenção e desenvolvimento de novas turmas do EJA, sendo que as notas de empenho e extratos bancários demonstram pagamento da folha do magistério e merenda escolar dos alunos vinculados ao PEJA.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.4.\tAlega-se que em 2019, o defendente não estava à frente da gestão municipal, havendo dificuldade de acesso aos arquivos. Após assumir novamente o Executivo em 2021, acostou documentação que demonstra a execução em 2013, como: 1. Atas com resultados/rendimento escolar dos estudantes matriculados no EJA em 2013, e declaração dos gestores das escolas, atestando a existência e funcionamento das turmas; 2. Folhas de pagamento dos professores vinculados ao EJA; e 3. Parecer do Conselho de Acompanhamento e Controle Social - CACS, opinando pela aprovação das contas em 2013.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.5.\tDeve-se considerar o contexto fático e as dificuldades enfrentadas, nos termos do art. 22 da LINDB, ou seja, a responsabilização não pode se descolar da análise da ambientação fática do administrador para aplicação das normas. Essa inovação impede que as sanções sejam desatreladas da materialidade da vivência do gestor público. A análise não deve ser dissociada da realidade, sob pena de prejudicar, ao final, os próprios administrados.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.6.\tAs ocorrências, segundo a defesa, não comprometem a higidez da prestação de contas, tampouco revelam má-fé ou intuito desviado do gestor, que não possui conhecimentos contábeis. Registra-se o aporte de R$ 58.100,25 pelo município, que supera e muito o valor das supostas despesas realizadas em finalidade distinta do objeto. As despesas no valor de R$ 1.701,47 devem ser relevadas, observada a proporcionalidade e razoabilidade, correspondendo à contribuição sindical dos profissionais do magistério vinculados ao PEJA, debitada da remuneração e transferida à entidade de classe. A verba integra a remuneração, vinculando-se à manutenção e desenvolvimento de novas turmas do EJA.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.7.\tO Parecer do Conselho de Acompanhamento e Controle Social - CACS/ FUNDEB não foi apresentado, porém, foi juntado em anexo (peça 81) , registrando-se que, após análise da documentação, o Conselho opinou favoravelmente à aprovação das contas do PEJA - 2013. Não é demais ressaltar que, apesar da queda do número de matrícula dos alunos - fato que se deve a fatores externos ao gestor - foram oferecidas turmas para a Educação de Jovens e Adultos, houve a contratação de professores e o fornecimento de merenda aos estudantes, o que comprova a regular aplicação dos recursos e a inocorrência de dano ao erário.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.8.\tO responsável alega que as supostas irregularidades dizem respeito à inobservância de regras formais, como a ausência de prestação de contas, as quais, mesmo extemporaneamente já foram prestadas. Não há que se falar na aplicação de multa prevista no artigo 57, da LOTCU, haja vista que, em nenhum momento, foi cometido qualquer ato ilegal, ilegítimo ou antieconômico, tampouco se verificou dano ao Erário. Outra questão de grande importância para o correto julgamento desse pleito é que o Tribunal de Contas se adjudique ao princípio de razoabilidade e se abstenha de indicar qualquer imposição de nota de improbidade administrativa, uma vez que houve observância aos princípios básicos que norteiam a gestão administrativa.</i></p><p class=\"tCU_-_Epígrafe\"><i>Análise do argumento 2: </i></p><p class=\"tCU_-_Epígrafe\"><i>21.9.\tIncide sobre o gestor o ônus da prova quanto à regular aplicação dos valores que lhe foram confiados para consecução do objeto pactuado, o que decorre de expressa disposição contida no parágrafo único do art. 70 da Constituição Federal, bem assim do disposto no art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/317/2010/Plenário\" target=\"_blank\">Acórdão 317/2010-TCU-Plenário</a>, 5.964/2009-TCU-2ª Câmara, 153/2007-TCU-Plenário, 1.293/2008-TCU-2ª Câmara e 132/2006-TCU-1ª Câmara) . Dentre os inúmeros julgados nesse sentido, destaca-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2435/2015/Plenário\" target=\"_blank\">Acórdão 2435/2015-TCU-Plenário</a>, que prega ser dever do gestor público aduzir elementos probatórios consistentes, coerentes e suficientes, hábeis a demonstrar, de forma inequívoca, o bom e correto emprego das verbas geridas, de acordo com as normas pertinentes. </i></p><p class=\"tCU_-_Epígrafe\"><i>21.10.\tNo caso em apreço, consoante manifestou o FNDE na Nota Técnica 247/2020 à peça 47, no exercício de 2013, de acordo com as bases da Sinopse Estatística da Educação Básica do INEP, não foram declaradas novas matrículas (novos alunos) de EJA, o que resultou no alcance de 0% da meta física aprazada. De fato, o FNDE evidenciou que o número de matrículas em 2012 era de 575, enquanto em 2013 havia 521 alunos matriculados, ou seja, houve uma diminuição de 54 alunos de 2012 para 2013, não havendo acréscimo de alunos.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.11.\tAs explicações do gestor da falta de critérios fidedignos e confiáveis para mensuração da execução, e que o próprio programa vem sofrendo decréscimos de matrículas em todo o Brasil, desde sua implantação (2007) , além da dificuldade em manter os alunos, dada a evasão escolar por diversos fatores, são genéricas, e não justificam o emprego da verba em desacordo com as normas regulamentares.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.12.\tConforme extraído do site do próprio FNDE, o PEJA tem o objetivo de aumentar as matrículas do ensino fundamental e médio na educação de jovens e adultos (EJA) na modalidade presencial. Os recursos transferidos apoiam a manutenção e o desenvolvimento de novas turmas de EJA abertas pelos estados, pelos municípios e pelo Distrito Federal, sendo consideradas novas turmas aquelas cujas matrículas não tenham entrado no cálculo para recebimento dos recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) .</i></p><p class=\"tCU_-_Epígrafe\"><i>21.13.\tA Secretaria de Educação Básica do Ministério da Educação (SEB/MEC) , gestora nacional do programa, analisa as adesões e calcula o valor do apoio financeiro com base no número de matrículas cadastradas pelo município, pelo estado ou pelo Distrito Federal. Os recursos do Peja devem ser aplicados exclusivamente em despesas de custeio para a manutenção e o desenvolvimento das novas turmas de EJA, nos seguintes itens:</i></p><p class=\"tCU_-_Epígrafe\"><i>a)\tRemuneração dos docentes;</i></p><p class=\"tCU_-_Epígrafe\"><i>b)\tFormação continuada de docentes do quadro permanente e dos contratados temporariamente;</i></p><p class=\"tCU_-_Epígrafe\"><i>c)\tAquisição de material escolar para os alunos;</i></p><p class=\"tCU_-_Epígrafe\"><i>d)\tAquisição de material para os professores;</i></p><p class=\"tCU_-_Epígrafe\"><i>e)\tAquisição ou produção e impressão de livro didático para alunos e professores;</i></p><p class=\"tCU_-_Epígrafe\"><i>f)\tTransporte escolar destinado exclusivamente aos alunos matriculados e frequentes;</i></p><p class=\"tCU_-_Epígrafe\"><i>g)\tAquisição de gêneros alimentícios, destinados exclusivamente ao atendimento das necessidades de alimentação escolar dos alunos matriculados e frequentes.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.14.\tEm que pese o exposto, verifica-se no extrato de conta corrente e relação de pagamentos à peça 60, além dos documentos interpostos pela defesa, como relações de alunos em 2013 e declarações de professores, que a verba repassada serviu para pagar remunerações do EJA no exercício, não existindo evidência que tenha sido desviada de seu propósito. Em sua defesa, o defendente juntou cópias dos processos de pagamentos, os quais correspondem com as despesas efetuadas na conta específica, havendo compatibilidade nos documentos contábeis, bem como entre as datas de emissão dos comprovantes.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.15.\tAvista-se, outrossim, que o responsável deixou de encaminhar o Parecer do Conselho de Acompanhamento e Controle Social - CACS, documento que deveria ter sido emitido quando da análise da prestação de contas e da execução do programa. O Tribunal já se manifestou no sentido de que a ausência de pareceres de Conselhos impede a comprovação da lisura na gestão dos recursos recebidos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3871/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3871/2019-TCU-Segunda Câmara</a>, Relator Ministro-Substituto Marcos Bemquerer Costa; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4811/2016/Segunda Câmara\" target=\"_blank\">Acórdão 4811/2016-TCU-Segunda Câmara</a>, Relatora Ministra Ana Arraes) . No entanto, consoante se avista em sua defesa, a parte providenciou o referido Parecer (peça 81) , embora depois de notificado pelo Tribunal, pelo que se entende sanada a ocorrência quanto a suposto débito, em que pese a irregularidade (infração às normas regulamentares) ser passível de sanção pecuniária (art. 58 da Lei 8.443/92) .</i></p><p class=\"tCU_-_Epígrafe\"><i>21.16.\tDe igual modo, não há como acatar que o pagamento de despesas do PEJA seja realizado mediante transferências efetuadas da conta vinculada para outra conta da Prefeitura, sendo tal procedimento indevido e já condenado pelo TCU, segundo jurisprudência, eis que a movimentação de recursos para o município dificulta o estabelecimento de nexo de causalidade entre receitas e despesas.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.17.\tNeste sentido, entende o TCU que não é possível reconhecer o nexo de causalidade entre os recursos transferidos e a execução do objeto quando a documentação da prestação de contas não demonstrar, de forma inequívoca, que os recursos transferidos ao município foram efetivamente utilizados na execução do objeto pactuado. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5795/2011/Segunda Câmara\" target=\"_blank\">Acórdão 5795/2011-TCU-Segunda Câmara</a> | Relator: AROLDO CEDRAZ) .  </i></p><p class=\"tCU_-_Epígrafe\"><i>21.18.\tCitem-se, ainda, outras decisões: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t\"A transferência de recursos da conta específica do convênio para conta bancária de titularidade da prefeitura não é suficiente para demonstrar que o município ou a coletividade se beneficiaram dos recursos federais repassados, e, consequentemente, para ensejar a responsabilidade do ente federado convenente pela não aplicação dos recursos na finalidade pactuada, nos termos da DN-TCU 57/2004. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2363/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2363/2018-TCU-Segunda Câmara</a>-Relator Marcos Bemquerer) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tA transferência de recursos da conta específica do convênio para conta bancária de titularidade da prefeitura não é suficiente para demonstrar que o município ou a coletividade se beneficiaram dos recursos federais repassados, e, consequentemente, para ensejar a responsabilidade do ente federado convenente pela não aplicação dos recursos na finalidade pactuada. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12126/2018/Segunda Câmara\" target=\"_blank\">Acórdão 12126/2018-TCU-Segunda Câmara</a>-Relator Aroldo Cedraz) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tA transferência de recursos de convênio de conta específica para outra conta do município impede a perfeita aferição do nexo de causalidade entre as despesas declaradas e os recursos federais voluntariamente transferidos ao ente. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/344/2015/Plenário\" target=\"_blank\">Acórdão 344/2015-TCU-Plenário</a>-Relator Walton Alencar Rodrigues) .\"</i></p><p class=\"tCU_-_Epígrafe\"><i>21.19.\tConjugados estes aspectos, avista-se que não se deva exigir a verba repassada e gasta na educação de jovens e adultos, diante da comprovação da realização em seu objetivo, sendo passível, todavia, consoante jurisprudência deste Tribunal, impor sanção pecuniária (multa) ao responsável, considerando o procedimento indevido de transferência de recursos diretamente ao município, o que dificulta sobremaneira o estabelecimento do nexo de causalidade entre receitas e despesas.  </i></p><p class=\"tCU_-_Epígrafe\"><i>22.\tArgumento 3 (peça 67, p. 8-25) :</i></p><p class=\"tCU_-_Epígrafe\"><i>22.1.\tInvoca-se a ausência de ato de improbidade, dano ao erário, desonestidade, culpa, enriquecimento ilícito, dolo e/ou má-fé, além da atipicidade no atraso da prestação de contas, com a comprovação da regular aplicação dos recursos, não havendo prejuízo ao interesse público, não se podendo concluir por irregularidade tampouco ressarcimento. </i></p><p class=\"tCU_-_Epígrafe\"><i>22.2.\tRefere-se à Lei de Improbidade Administrativa, citando a jurisprudência do STJ e a doutrina, repisando que, segundo o princípio da culpabilidade, a punição de qualquer pessoa depende da atuação com dolo ou culpa, sendo que a lesividade ao erário decorre da prática de uma ilegalidade, não podendo ser presumida ou intuída, sob pena de estimular e consolidar o enriquecimento sem causa do Poder Público, sendo que a prestação de contas, ainda que apresentada a destempo, descaracteriza qualquer intuito desviado por parte do defendente. </i></p><p class=\"tCU_-_Epígrafe\"><i>22.3.\tCita o recorrente a Lei nº 14.230/2021, que promoveu alterações à Lei de Improbidade Administrativa (Lei nº 8.429/92) , exigindo o dolo para a caracterização de todos os tipos de ato de improbidade, equiparando improbidade à desonestidade do agente público. O recorrente apresenta as alterações da lei e conclui que não buscou atingir qualquer fim ilícito, tampouco obter qualquer benefício para si ou para terceiros, de modo que ausente o especial fim de agir, não resta configurado o elemento subjetivo dolo, descaracterizando a existência de ato de improbidade. </i></p><p class=\"tCU_-_Epígrafe\"><i>22.4.\tApós ser citado pelo TCU, o defendente encaminhou a prestação de contas em 19/12/2019, sanando a irregularidade, não se capitulando o art. 11, VI, da Lei nº 8.429/92, não se amoldando à hipótese o mero atraso ou incompletude da prestação de contas. Neste sentido, afigura-se insubsistente a imputação de qualquer débito, assim como a imputação de qualquer responsabilidade nas esferas administrativa, cível ou criminal, tendo em vista que a sua conduta foi sempre pautada na legalidade e probidade administrativa; revelando-se sempre acautelado para resguardo do erário. </i></p><p class=\"tCU_-_Epígrafe\"><i>Análise do argumento 3: </i></p><p class=\"tCU_-_Epígrafe\"><i>22.5.\tO responsável confunde a instância administrativa desta Tomada de Contas Especial, regulada pela Lei 8.443/1992, com a cível, relativa às ações de improbidade administrativa, tratada no âmbito judicial e regulada pela Lei 8.429/1992.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.6.\tAs matérias sujeitas ao controle do Tribunal de Contas não são vinculadas a uma conduta dolosa do agente, bastando a existência do elemento culpa por ação ou omissão, tendo em vista que a responsabilidade imputada aos responsáveis decorre do fato de que a eles recai a obrigação de comprovarem a boa e regular aplicação dos recursos públicos, por força do que dispõe o parágrafo único do art. 70 da Constituição Federal, e o art. 93 do Decreto-Lei 200/1967. </i></p><p class=\"tCU_-_Epígrafe\"><i>22.7.\tNeste contexto, a possível ausência de dolo ou de locupletamento do gestor faltoso não o exime de reparar o dano causado ao erário, haja vista não se tratar de sanção a ele imposta, mas, o dever recompor os prejuízos decorrentes de sua ação ou omissão. A jurisprudência do Tribunal é vasta neste sentido, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1517/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1517/2012-TCU-Primeira Câmara</a>, Relator Ministro Valmir Campelo, 10851/2018-Primeira Câmara, Relator Ministro Bruno Dantas, 2090/2018-Plenário, Relator Ministro José Múcio Monteiro.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.8.\tEm que pese o exposto, avista-se que não há dano ao erário na presente TCE, podendo-se acatar os argumentos em torno da execução dos recursos, não se exigindo débito. A inexecução total do objeto do PEJA no exercício de 2013 pode ser afastada, uma vez que há evidências da utilização de recursos em prol da educação de jovens e adultos, mantendo-se alunos matriculados no programa, não se realizando, apenas, as metas em torno de novos alunos, observando-se que os recursos do PEJA são transferidos de um ano para outro. </i></p><p class=\"tCU_-_Epígrafe\"><i>22.9.\tOs pagamentos de contribuição sindical e de outras despesas, incompatíveis com objeto do programa, no valor de R$ 1.701,47, em desacordo com o art. 12, inc. III, alínea \"b\", e art. 14, § 3º, ambos da Resolução CD/FNDE 48/2012, são de baixa monta e podem ser desconsiderados, face à sua relação com as remunerações dos professores do PEJA, que foi comprovada mediante documentos. A ausência de emissão do Parecer Conclusivo do Conselho de Acompanhamento e Controle Social - CACS, ainda, foi sanada, conforme documento à peça 81, manifestando-se o Conselho favorável à aprovação das contas.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.10.\tPor outra via, quanto às transferências para outra conta do município de Barreiros/PE, no valor de R$ 338.456,79, em desacordo com o art. 14, §§ 3º e 7º, da Resolução CD/FNDE 48/2012, não devem ser aceitas as justificativas, face à dificuldade em se comprovar o nexo de causalidade das receitas e despesas, conforme já discorrido. Não se exigem os débitos, todavia, o procedimento deve ser objeto de sanção, uma vez que se trata de irregularidade na execução do programa.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.11.\tA não apresentação de razões de justificativa para o não cumprimento do prazo originalmente estipulado para prestação de contas do Peja/2013 em 3/8/2015, ou seja, não demonstração da impossibilidade de fazê-lo no prazo devido, sendo que a prestação de contas somente foi apresentada em 19/12/2019, após a notificação da audiência pela omissão em 26/11/2019, também é fato não justificado, devendo ser aplicada multa ao gestor. Acresça-se que as contas apresentadas após as notificações do Tribunal não são consideradas contas intempestivas, e, sim, omissão no dever de prestar contas/ descumprimento do prazo legal.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.12.\tPor outra via, a não apresentação no SiGPC da documentação a título de prestação de contas intempestiva, mas sim em formulário antigo e de forma física, que também contrariou os requisitos estabelecidos na Resolução CD/FNDE 2/2012 e no art. 15 da Resolução CD/FNDE 48/2012, e não foi justificada, pode ser acolhida como impropriedade formal na apresentação de documentos de prestação de contas.</i></p><p class=\"tCU_-_Epígrafe\"><i>23.\tDa análise procedida acima, verifica-se que os argumentos de defesa, assim como os documentos comprobatórios são suficientes, apenas, para elidir as irregularidades que ensejaram débito, motivo pelo qual devem ser acatados os argumentos quanto a este ponto. Não há elementos, todavia, para que se possa efetivamente aceitar a conduta do Sr. Carlos Artur Soares de Avellar Júnior, em relação às demais ocorrências levantadas, principalmente no que tange a indevidas transferências realizadas, e ao descumprimento do prazo de prestação de contas, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, aplicando-lhe a multa prevista no art. 58, inciso I, da Lei 8.443/1992.</i></p><p class=\"tCU_-_Epígrafe\"><i>Prescrição das Pretensões Sancionatória e Ressarcitória </i></p><p class=\"tCU_-_Epígrafe\"><i>24.\tQuanto à possibilidade de prescrição da pretensão punitiva e ressarcitória derivada do caso concreto em análise, diante da evolução jurisprudencial relativa à matéria, cabem outros apontamentos, distintos ou complementares daqueles vertidos na instrução pretérita. Destaque-se, inicialmente, que o Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\" (Tema 899) .</i></p><p class=\"tCU_-_Epígrafe\"><i>25.\tEm que pese o questionamento acerca da abrangência da tese ali firmada, no sentido de que se circunscreveria apenas ao processo de execução da condenação imposta pelo TCU (ou seja, inaplicável à pretensão de ressarcimento exercida no processo de \"conhecimento\" da TCE) , verifica-se que o STF, por meio de decisões prolatadas pelas suas duas turmas, tem decidido de forma reiterada que se aplica o prazo prescricional de 5 anos previsto na Lei 9.873/1999 às pretensões sancionatória e ressarcitória a cargo do Tribunal de Contas da União. </i></p><p class=\"tCU_-_Epígrafe\"><i>26.\tSeja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - regeria integralmente a prescrição no âmbito do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>27.\tQuanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a Lei 9.873/1999 assumiria vocação regulatória geral da prescrição do exercício da competência sancionadora da Administração Pública, sendo sua disciplina aplicável a qualquer ação punitiva da Administração Pública Federal, exceto àquelas esferas em que exista regulamentação específica. Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo. </i></p><p class=\"tCU_-_Epígrafe\"><i>28.\tO Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos marcos interruptivos do prazo prescricional consignados na referida lei, tantas vezes quanto presentes os suportes fáticos (MS 32201, Relator: Min. Roberto Barroso) . </i></p><p class=\"tCU_-_Epígrafe\"><i>29.\tEm relação ao termo inicial da contagem do prazo prescricional, o \"caput\" do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> - Rel. Min. Benjamin Zymler, com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas: a) Regra geral: \"data da prática do ato\" (o que equivale a \"ocorrência da irregularidade sancionada\") ; b) Regra especial: \"no caso de infração permanente ou continuada, do dia em que tiver cessado\". </i></p><p class=\"tCU_-_Epígrafe\"><i>30.\tA Lei 9.873/1999, no seu art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009: Art. 2º Interrompe-se a prescrição da ação punitiva: I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital; II - por qualquer ato inequívoco, que importe apuração do fato; III - pela decisão condenatória recorrível. IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal. Bem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. </i></p><p class=\"tCU_-_Epígrafe\"><i>31.\tTal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Rel. Min. Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, in verbis: (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de Contas remontarem aos anos de 1999 e 2000, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a) relatório de auditoria em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, sendo este, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; b) instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; c) a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; d) o ato que ordenou a citação do responsável, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei n. 9.873/1999) ; e e) o exercício do poder punitivo ocorrido em 20/06/2012, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a> (art. 2º, III, da Lei n. 9.873/1999) .</i></p><p class=\"tCU_-_Epígrafe\"><i>32.\tNo caso em exame, não ocorreu a prescrição, uma vez que o prazo para apresentação da prestação de contas expirou em 3/8/2015, existindo marcos interruptivos à prescrição como o Parecer Financeiro de 28/9/2018, que apurou os fatos no âmbito do FNDE (peça 8) , termo de instauração da TCE (peça 2) de 18/3/2019, relatório de TCE (peça 15) de 22/5/2019, tendo o primeiro ato de ordenação da citação e audiência ocorrido em 4/10/2019, com o despacho do Ministro Relator (peça 25) , existindo nova instrução processual à peça 53, datada de 12/4/2021, com nova apuração dos fatos, assim como nova citação e audiência autorizada pelo Ministro Relator em 29/4/2021 à peça 56.</i></p><p class=\"tCU_-_Epígrafe\"><i>CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>33.\t\tEm face da análise promovida na seção \"Exame Técnico\", propõe-se acolher parcialmente as alegações de defesa do responsável Carlos Artur Soares de Avellar Júnior, em relação às ocorrências que lhe imputavam débito, e rejeitar as razões de justificativa, em relação às demais ocorrências, uma vez que não foram suficientes para sanar as irregularidades a ele atribuídas.</i></p><p class=\"tCU_-_Epígrafe\"><i>34.\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p class=\"tCU_-_Epígrafe\"><i>35.\t\tTendo em vista que não constam dos autos elementos que permitam afastar totalmente a responsabilidade, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, sem débito, com a aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992.</i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>36.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"tCU_-_Epígrafe\"><i>a)\tacatar parcialmente as alegações de defesa apresentadas pelo responsável Carlos Artur Soares de Avellar Júnior, em relação às ocorrências que ensejaram débito em sua citação, e rejeitar as demais alegações de defesa, assim como rejeitar as razões de justificativa em relação às demais ocorrências; </i></p><p class=\"tCU_-_Epígrafe\"><i>b)\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"a\" e \"b\", da Lei 8.443/1992, c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, as contas do responsável Carlos Artur Soares de Avellar Júnior;  </i></p><p class=\"tCU_-_Epígrafe\"><i>c)\taplicar ao responsável Carlos Artur Soares de Avellar Júnior, a multa prevista no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Epígrafe\"><i>d)\tautorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"tCU_-_Epígrafe\"><i>e)\tenviar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação e ao responsável, para ciência;</i></p><p class=\"tCU_-_Epígrafe\"><i>f)\tinformar ao Fundo Nacional de Desenvolvimento da Educação e ao responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;\"</i></p><p class=\"tCU_-_Epígrafe\">10.\tO corpo diretivo da unidade técnica aquiesceu ao aludido encaminhamento.</p><p class=\"tCU_-_Epígrafe\">11.\tO Ministério Público junto ao TCU divergiu da referida análise, consoante o parecer transcrito parcialmente adiante, com os ajustes de forma que avaliei necessários:</p><p class=\"tCU_-_Epígrafe\"><i>\"15.\tCom as devidas vênias, divergimos quanto ao encaminhamento proposto pela unidade técnica pelas razões que serão adiante expostas.</i></p><p class=\"tCU_-_Epígrafe\"><i>16.\tO cerne do Programa de Apoio aos Sistemas de Ensino para Atendimento de Jovens e Adultos é a ampliação do número de vagas destinadas ao público-alvo, conforme se verifica da página eletrônica do FNDE (http://www.fnde.gov.br/component/k2/item/11523-programa-de-apoio-aos-sistemas-de-ensino-para-atendimento-) :</i></p><p class=\"tCU_-_Epígrafe\"><i>'O Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos (Peja) foi retomado em 2012, com o objetivo de aumentar as matrículas do ensino fundamental e médio na educação de jovens e adultos (EJA) na modalidade presencial.</i></p><p class=\"tCU_-_Epígrafe\"><i>Os recursos transferidos apoiam a manutenção e o desenvolvimento de novas turmas de EJA abertas pelos estados, pelos municípios e pelo Distrito Federal.</i></p><p class=\"tCU_-_Epígrafe\"><i>São consideradas novas turmas de EJA aquelas cujas matrículas não tenham entrado no cálculo para recebimento dos recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) .\"</i></p><p class=\"tCU_-_Epígrafe\"><i>17.\tNesse sentido, não basta que os recursos do programa sejam investidos na educação de jovens e adultos, é imprescindível que sejam aplicados em ações novas e de ampliação da oferta de vagas, para as quais o município não disponha de outras fontes de recursos.</i></p><p class=\"tCU_-_Epígrafe\"><i>18.\tDo contrário, haveria fundado risco de que o ente federativo passasse a receber recursos, em duplicidade, para uma mesma ação relacionada à EJA, consoante destacado na Nota Técnica n.º 1/2019, que orienta a análise do cumprimento de meta física pelos entes federados (peça 37, p. 1-2) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\"4. A adesão ao PEJA foi realizada por meio do Módulo \"EJA NOVAS TURMAS\" do SIMEC (Sistema Integrado de Monitoramento do Ministério da Educação) . Nesse Sistema, os Entes Federados informavam o quantitativo de jovens e adultos fora das escolas que pretendiam matricular em suas redes públicas de ensino. Diante de suas possibilidades orçamentárias e financeiras, o MEC transferia os recursos para os Entes Federados, a fim de apoiar supletivamente os novos alunos que retornariam aos estudos, uma vez que estes não seriam computados no primeiro ano do Fundeb. (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>7. Inicialmente, cabe explicar que:</i></p><p class=\"tCU_-_Epígrafe\"><i>- Para análise de cumprimento da Meta Física, foi previsto que o MEC realizaria \"cotejando das informações inseridas no SIMEC pelos Entes Federados com as matrículas declaradas ao Censo Escolar\";</i></p><p class=\"tCU_-_Epígrafe\"><i>- Entende-se por \"informações inseridas no SIMEC pelos entes federados\" o quantitativo de jovens e adultos fora das escolas que o Ente Federado se propôs a matricular em sua rede pública de ensino (novas matrículas) . Logicamente, serão consideradas para cálculo da Meta Física apenas aquelas novas matrículas que foram custeadas com recursos transferidos pelo MEC no âmbito do PEJA; (...) (destacou-se) </i></p><p class=\"tCU_-_Epígrafe\"><i>- O cálculo acima é necessário pois, conforme as Resoluções, devem ser consideradas como novas matrículas apenas aquelas que não estão sendo custeadas com recursos do Fundeb, a fim de evitar duplicidade de recursos para uma mesma matrícula;\"</i></p><p class=\"tCU_-_Epígrafe\"><i>19.\tA ocorrência de adversidades na dinâmica do Programa, a exemplo da frustração do número de novas matrículas, poderia ensejar, a depender do caso, a reprogramação dos recursos, porquanto o Ministério da Educação já tinha divisado as dificuldades que seriam encontradas pelos entes federados (peça 39, p. 2) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\"3.8. Com base na metodologia produzida pela SEMESP, as possibilidades de resultados da análise são: </i></p><p class=\"tCU_-_Epígrafe\"><i>3.8.1. Aprovado, caso o resultado seja igual ou superior a 75% da meta física; </i></p><p class=\"tCU_-_Epígrafe\"><i>3.8.2. Aprovado com ressalva, caso o resultado seja inferior a 75%, porém maior ou igual a 50% da meta física; </i></p><p class=\"tCU_-_Epígrafe\"><i>3.8.3. Aprovado parcialmente, caso o resultado seja inferior a 50%, porém maior ou igual a 25% da meta física; e </i></p><p class=\"tCU_-_Epígrafe\"><i>3.8.4. Reprovado, caso o resultado seja inferior a 25% da meta física. </i></p><p class=\"tCU_-_Epígrafe\"><i>3.9. Conforme item 9 da Nota Técnica nº 01/2019/ADM/CGPG/SEMESP, no terceiro caso \"aprovado parcialmente\" e no quarto caso \"reprovado\" o Ente Federado será diligenciado para manifestar explicações que serão apreciadas pelos técnicos do Ministério de Educação. De acordo com a análise, as explicações dos Entes poderão ser aceitas ou não. No caso de não aceite, deverão ser restituídos ao FNDE os recursos referentes aos alunos que não foram cadastrados no Censo Escolar, levando em consideração o percentual de alcance da Meta Física. </i></p><p class=\"tCU_-_Epígrafe\"><i>3.10. Em relação à definição desses percentuais, ainda cabe esclarecer que foram definidos considerando os desafios que os entes federados enfrentam para formação de turmas na modalidade de Educação de Jovens e Adultos. Dentre esses desafios, destaca-se o da peculiaridade do público jovem, adulto e idoso que é formado por trabalhadores com famílias constituídas e que precisam se esforçar muito para voltar a estudar. Ademais, cabe informar que a oferta de EJA é obrigatória para o Estado, mas não para o estudante como ocorre com a oferta da Educação Infantil e Ensino Fundamental. Nesta perspectiva, a equipe EJA/SEB considera que os percentuais estabelecidos pela SEMESP atendem o princípio da razoabilidade e estão condizentes com os desafios de formação de turmas da modalidade.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>20.\tPortanto, ainda que fosse verdadeira a premissa de que o Município despendeu todos os recursos recebidos por meio do Peja/2013 com a educação de jovens e adultos que já disponibilizava à população local, possivelmente com outras fontes de recursos, mesmo assim não haveria como afastar a irregularidade apontada nesta TCE, com base na avaliação realizada pelo FNDE, de que a meta física não foi atingida, situação que enseja a restituição dos recursos recebidos (salvo em situações excepcionais, de reprogramação com a aprovação do FNDE) .</i></p><p class=\"tCU_-_Epígrafe\"><i>21.\tNo caso concreto, verificou-se que a despeito de nenhuma nova vaga da EJA ter sido provida pelo município de Barreiros/PE, no exercício de 2013, praticamente não restaram recursos na conta específica que pudessem ser objeto de reprogramação (peça 62, p. 3, 6) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\"iv. o saldo reprogramado para o exercício seguinte indicado na prestação de contas analisada de R$ 0,00 difere do saldo apurado no final do exercício, de R$ 277,14, consoante extrato bancário da conta específica do programa (item 7.3.e) (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>28. Já consulta ao SiGPC, reproduzida a seguir, apresenta os anos em que houve repasse no Peja para o município de Barreiros - PE, sendo que o de 2006 não tem conexão com a movimentação do repasse 2013, até porque o Peja/2006 foi movimentado em conta corrente distinta (ag. 710-2, c/c 11600-9) , ademais, reforça-se que não houve repasses de 2014 em diante, não havendo que se falar em reprogramação de saldo ao final de 2013.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>22.\tAdemais, os documentos apresentados indicam que parte dos recursos provavelmente nem foram aplicados à Educação de Jovens e Adultos. Nesse sentido, nota-se que os documentos de empenho das despesas com o fornecimento de merenda escolar mencionam o fornecimento a crianças, embora o Peja seja destinado a pessoas com quinze anos ou mais que não completaram o ensino fundamental ou médio:</i></p><p class=\"tCU_-_Epígrafe\"><i>\" (peça 29, p. 17-18) </i></p><p class=\"tCU_-_Epígrafe\"><i>Objeto resumido: VALOR QUE SE EMPENHA REFERENTE FORNECIMENTO DE GENEROS ALIMENTICIOS DESTINADOS A MERENDA COM CRIANÇAS DO PROGRAMA PEJA.</i></p><p class=\"tCU_-_Epígrafe\"><i> (peça 29, p. 20) </i></p><p class=\"tCU_-_Epígrafe\"><i>Objeto resumido: VALOR QUE SE EMPENHA REFERENTE FORNECIMENTO DE GENEROS ALIMENTICIOS DESTINADOS A MERENDA ESCOLAR COM CRIANÇAS DAS ESCOLAS DA ZONA RURAL E URBANA DO MUNICIPIO. PEJA.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>23.\tOutrossim, os comprovantes de pagamento de pessoal apresentados pelo responsável indicam serem relacionados a profissionais contemplados com recursos da Educação de Jovens e Adultos provenientes do Fundeb (EJA FUNDEB 60%) , duplicidade que o FNDE buscou evitar por meio do cálculo da meta física de avaliação do Peja (peças 68-70, 73, 76, 80) .</i></p><p class=\"tCU_-_Epígrafe\"><i>24.\tDigno de nota, também, que a unidade técnica já indicara não haver prova cabal de que os recursos irregularmente transferidos da conta específica do Peja para uma conta de titularidade do município tenham sido utilizados em proveito do ente federado, razão pela qual se prosseguiu com a citação do ex-prefeito (peça 53, p. 7) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\"31.2. Com respeito à transferência dos recursos da conta específica para outra conta do município, importante reforçar a responsabilidade do gestor pelos recursos transferidos da conta específica para outra conta de titularidade da prefeitura, ou seja, o desvio de recursos não referenciado em prova cabal de proveito para o município resulta em responsabilização unicamente do gestor, nesse sentido os acórdãos: </i></p><p class=\"tCU_-_Epígrafe\"><i>A transferência de recursos da conta específica do convênio para conta bancária de titularidade da prefeitura não é suficiente para demonstrar que o município ou a coletividade se beneficiaram dos recursos federais repassados, e, consequentemente, para ensejar a responsabilidade do ente federado convenente pela não aplicação dos recursos na finalidade pactuada, nos termos da DN-TCU 57/2004. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2363/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2363/2018-TCU-Segunda Câmara</a>-Relator Marcos Bemquerer) </i></p><p class=\"tCU_-_Epígrafe\"><i>A transferência de recursos da conta específica do convênio para conta bancária de titularidade da prefeitura não é suficiente para demonstrar que o município ou a coletividade se beneficiaram dos recursos federais repassados, e, consequentemente, para ensejar a responsabilidade do ente federado convenente pela não aplicação dos recursos na finalidade pactuada. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12126/2018/Segunda Câmara\" target=\"_blank\">Acórdão 12126/2018-TCU-Segunda Câmara</a>-Relator Aroldo Cedraz) </i></p><p class=\"tCU_-_Epígrafe\"><i>A transferência de recursos de convênio de conta específica para outra conta do município impede a perfeita aferição do nexo de causalidade entre as despesas declaradas e os recursos federais voluntariamente transferidos ao ente. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/344/2015/Plenário\" target=\"_blank\">Acórdão 344/2015-TCU-Plenário</a>-Relator Walton Alencar Rodrigues) \"</i></p><p class=\"tCU_-_Epígrafe\"><i>25.\tNesse sentido, a documentação juntada aos autos posteriormente à conclusão da etapa instrutiva - folhas de pagamento de professores da educação de jovens e adultos (peças 68-80) , parecer do CACS emitido oito anos depois das ocorrências (peças 81, 83) , declarações de gestores escolares de que existiam turmas da EJA e resultados obtidos por alunos (peça 84) - não afasta o débito tampouco a conclusão anterior de que não seria imputável ao ente federado.</i></p><p class=\"tCU_-_Epígrafe\"><i>26.\tAnte todo o exposto, com as vênias devidas, esta representante do Ministério Público endossa a proposta de mérito inicial formulada pela Unidade Técnica (peças 62-64) , no sentido de julgar irregulares as contas do Sr. Carlos Artur Soares de Avellar Júnior, condenando-o em débito pela quantia de R$ 301.923,00, nas datas levantadas nesta TCE, e aplicando-lhe a multa prevista no art. 57 da Lei n.º 8.443/1992.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Luís Alberto Gallindo Martins (OAB-PE 20.189), representando Carlos Artur Soares de Avellar Júnior.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. OMISSÃO NO DEVER DE PRESTAR CONTAS. RECURSOS DO PROGRAMA DE APOIO AOS SISTEMAS DE ENSINO PARA ATENDIMENTO DE JOVENS E ADULTOS (PEJA) 2013. ENCAMINHAMENTO EXTEMPORÂNEO DA PRESTAÇÃO DE CONTAS AO FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO (FNDE) APÓS A CITAÇÃO PELO TCU. EMISSÃO DE NOTA TÉCNICA INDICANDO O NÃO ATINGIMENTO DA FINALIDADE PACTUADA PARA O RECEBIMENTO DOS VALORES. DESCUMPRIMENTO DE OBRIGAÇÃO DE FIM ESTABELECIDA PELAS NORMAS DO PROGRAMA. MOVIMENTAÇÃO IRREGULAR DOS RECURSOS. DÉBITO. CULPA GRAVE NA GESTÃO DOS RECURSOS. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em razão da omissão no dever de prestar contas dos recursos repassados ao município de Barreiros/PE, por força do Programa de Apoio aos Sistemas de Ensino para Atendimento de Jovens e Adultos (Peja) - exercício 2013.</p><p class=\"tCU_-_Epígrafe\">2.\tPara a consecução do aludido programa, foi repassada a quantia de R$ 301.923,00.</p><p class=\"tCU_-_Epígrafe\">3.\tApós o transcurso do prazo para apresentação da prestação de contas, o ente municipal não enviou a documentação pertinente à aplicação dos recursos. </p><p class=\"tCU_-_Epígrafe\">4.\tNesse contexto, o FNDE notificou o Sr. Carlos Artur Soares de Avellar Júnior, então prefeito de Barreiros/PE (gestão 2013-2016) , e, diante do não saneamento da irregularidade, instaurou a presente tomada de contas especial, concluindo pela responsabilidade do referido agente público. O débito atribuído ao gestor correspondeu à integralidade dos valores repassados.</p><p class=\"tCU_-_Epígrafe\">5.\tSubmetidos os autos ao descortino desta Corte de Contas, determinei a citação do referido responsável em razão da não comprovação da regular aplicação dos recursos públicos, bem como a audiência do aludido gestor, em decorrência do descumprimento do prazo para a apresentação da documentação a título da prestação de contas.</p><p class=\"tCU_-_Epígrafe\">6.\tCumpridas as medidas processuais, o Sr. Carlos Artur Soares de Avellar Júnior apresentou defesa informando que havia encaminhado a prestação de contas, composta pela relação de pagamentos, notas de empenho, extrato bancário e movimentações da conta corrente.</p><p class=\"tCU_-_Epígrafe\">7.\tNa sequência, foi realizada diligência junto ao FNDE, a fim de que enviasse nota técnica acerca da documentação intempestiva apresentada pelo referido gestor.</p><p class=\"tCU_-_Epígrafe\">8.\tEm atendimento, a autarquia apresentou a Nota Técnica 247/2020 (peça 47) , por meio da qual concluiu que não houve atingimento da meta pelo município de Barreiros/PE em 2013. Ademais, juntou a Nota Técnica 2090682/2020 (peça 46) , na qual relacionou uma série de irregularidades na execução do Peja/2013 e concluiu pela insuficiência da documentação apresentada para a comprovação da regular aplicação dos recursos.</p><p class=\"tCU_-_Epígrafe\">9.\tNesse contexto, autorizei a efetivação de nova citação do Sr. Carlos Artur Soares de Avellar Júnior, tendo em vista as seguintes irregularidades:</p><p class=\"tCU_-_Epígrafe\"><i>\"a)\tinexecução total do objeto do Programa de Apoio aos Sistemas de Ensino para Atendimento de Jovens e Adultos (Peja) , no exercício de 2013;</i></p><p class=\"tCU_-_Epígrafe\"><i>b)\tpagamentos de contribuição sindical e de outras despesas, incompatíveis com objeto do programa, no valor de R$ 1.701,47, em desacordo com o art. 12, inc. III, alínea \"b\", e art. 14, § 3º, ambos da Resolução CD/FNDE 48/2012;</i></p><p class=\"tCU_-_Epígrafe\"><i>c)\ttransferências para outra conta do município de Barreiros/PE, no valor de R$ 338.456,79, em desacordo com o art. 14, §§ 3º e 7º, da Resolução CD/FNDE 48/2012;</i></p><p class=\"tCU_-_Epígrafe\"><i>d)\tausência de emissão do Parecer Conclusivo do Conselho de Acompanhamento e Controle Social - CACS.\"</i></p><p class=\"tCU_-_Epígrafe\">10.\tTranscorrido o prazo regimental, o Sr. Carlos Artur Soares de Avellar Júnior não encaminhou nenhuma resposta. Dessa forma, a então SecexTCE alvitrou a condenação do responsável em débito e aplicação da multa prevista no art. 57 da Lei 8.443/92. O encaminhamento foi alvitrado pelo corpo diretivo da unidade técnica e pelo MPTCU. </p><p class=\"tCU_-_Epígrafe\">11.\tEstando os autos em meu gabinete, determinei novamente o retorno do processo à unidade técnica, à vista da juntada de novos documentos pelo ex-prefeito.</p><p class=\"tCU_-_Epígrafe\">12.\tA então SecexTCE analisou as alegações e a documentação acostada e concluiu que tais elementos eram suficientes para afastar a ocorrência do débito, porquanto havia evidências da utilização de recursos em prol da educação de jovens e adultos. Na ocasião, pontuou que tais valores mantiveram alunos matriculados no programa, não se realizando, apenas, as metas relativas à matrícula de novos alunos.</p><p class=\"tCU_-_Epígrafe\">13.\tTodavia, a unidade técnica concluiu que era devida a aplicação de sanção ao Sr. Carlos Artur Soares de Avellar Júnior, <i>\"considerando o procedimento indevido de transferência de recursos diretamente ao município, o que dificulta sobremaneira o estabelecimento do nexo de causalidade entre receitas e despesas\"</i>.</p><p class=\"tCU_-_Epígrafe\">14.\tCom isso, propôs que as contas do então prefeito fossem julgadas irregulares, sem a imputação de débito e com a aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">15.\tO corpo diretivo da unidade técnica aquiesceu ao aludido encaminhamento.</p><p class=\"tCU_-_Epígrafe\">16.\tO MPTCU divergiu da análise e da proposta acima referenciadas. Em sua visão, a redução no número de alunos matriculados em 2013 impedia a aceitação das despesas declaradas pelo responsável, uma vez que contrariava a própria finalidade do Peja, que era a transferência de recursos para subsidiar novas ações e a ampliação da oferta de vagas no programa.</p><p class=\"tCU_-_Epígrafe\">17.\tOutrossim, o <b>Parquet</b> assinalou que parte dos recursos provavelmente nem foram aplicados à Educação de Jovens e Adultos (EJA) , haja vista o registro com despesas de fornecimento de merenda a crianças, tendo destacado, ainda, a transferência de recursos da conta específica do Peja para uma conta de titularidade do município.</p><p class=\"tCU_-_Epígrafe\">18.\tCom isso, propôs que as contas do Sr. Carlos Artur Soares de Avellar Júnior fossem julgadas irregulares e que ele fosse condenado ao pagamento do débito de R$ 301.923,00, nas datas levantadas, aplicando-lhe a multa prevista no art. 57 da Lei n.º 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">19.\tFeito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">20.\tManifesto-me de acordo com a análise do MPTCU e incorporo os seus fundamentos como razão de decidir, sem prejuízo das considerações que faço adiante.</p><p class=\"tCU_-_Epígrafe\">21.\tEm sua defesa, o ex-prefeito trouxe os seguintes argumentos, em apertada síntese:</p><p class=\"tCU_-_Epígrafe\">a)\thouve nulidade de sua citação, uma vez que o ofício foi recebido por terceiro, limitando a sua defesa;</p><p class=\"tCU_-_Epígrafe\">b)\to não atingimento das metas do Peja/2013 ocorreu por motivos alheios à sua conta e os valores transferidos foram integralmente gastos na execução do programa;</p><p class=\"tCU_-_Epígrafe\">c)\tnão houve ato de improbidade, dano ao Erário, desonestidade, culpa, enriquecimento ilícito, dolo e/ou má-fé; e</p><p class=\"tCU_-_Epígrafe\">d)\to atraso na prestação de contas se deveu ao fato de que não mais se encontrava no cargo de prefeito; essa irregularidade estaria superada, com a comprovação da regular aplicação dos recursos, não havendo prejuízo ao interesse público.</p><p>22.\tCom relação à execução física do programa, trago as seguintes ponderações.</p><p>23.\tConsoante a Nota Técnica 247/2020/COEJA/DPD/SEB/SEB, trazida pelo FNDE, o responsável não logrou comprovar o aumento no número de alunos matriculados no programa, em 2013, tendo, ao contrário, ocorrido uma redação de 54 alunos - passou de 575, em 2012, para 521, no ano seguinte.</p><p>24.\tÉ importante ressaltar que os recursos do Peja têm por objetivo ampliar a oferta de vagas na educação fundamental pública em cursos presenciais, por meio de assistência financeira de caráter suplementar, mediante transferências automáticas aos sistemas de ensino estaduais, municipais e distrital, para atender aos jovens e adultos que não tiveram acesso ou não concluíram a escolarização em idade própria e que estejam fora da escola.</p><p>25.\tSegundo o subitem 3.3 da referida nota:</p><p><i>\"3.3. As adesões ao PEJA foram realizadas por meio do Sistema Integrado de Monitoramento do Ministério da Educação (SIMEC) . Dessa maneira, os entes federados informavam a quantidade de jovens e adultos fora das escolas que pretendiam matricular em suas redes públicas de ensino. Diante de suas possibilidades orçamentárias e financeiras, o MEC transferiu recursos para os entes que aderiram, a fim de apoiá-los em relação aos novos alunos que retornariam aos estudos, uma vez que estes não seriam custeados com recursos do Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundeb) , no ano de inclusão.\" </i></p><p>26.\tNão se pode negar que o desatendimento das metas físicas do Peja pode, eventualmente, estar associado a fatores externos e alheios ao poder público, como a concretização do interesse e da demanda pelos beneficiários inicialmente estimados. Justamente por isso, a Nota Técnica 1/2019 do FNDE estabeleceu uma espécie de escalonamento quanto ao percentual de execução física apto a ensejar a obrigação de ressarcimento, o qual somente ocorreria se o percentual de atendimento ficasse abaixo de 50 %.</p><p>27.\tConforme o referido documento, o resultado atinente à análise da meta física dos recursos do PejaA está sujeito às seguintes possibilidades: </p><p><i>\"1. Aprovado, caso o Resultado seja igual ou superior a 75% da Meta Física; </i></p><p><i>2. Aprovado com ressalvas, caso o Resultado seja inferior a 75%, porém maior ou igual a 50% da Meta Física; </i></p><p><i>3. Aprovado parcialmente, caso o Resultado seja inferior a 50%, porém maior ou igual a 25% da Meta Física; e </i></p><p><i>4. Reprovado, caso o Resultado seja inferior a 25% da Meta Física\"</i>.</p><p>28.\tConforme bem lembrou o MPTCU, a ocorrência de adversidades na dinâmica do programa, a exemplo da frustração do número de novas matrículas, poderia ensejar, a depender do caso, a reprogramação dos recursos, porquanto o Ministério da Educação já tinha divisado as dificuldades que seriam encontradas pelos entes federados. </p><p>29.\tDessa forma, considerando que houve a diminuição do número de matrículas no programa, sem qualquer providência para a reprogramação das metas, julgo impositiva a devolução dos valores despendidos pela municipalidade no âmbito do Peja em 2013, haja vista os parâmetros supramencionados e a expressa dicção do art. 14, § 16 da Resolução CD/FNDE 48/2012:</p><p><i>\"§ 16. Sem prejuízo das demais sanções legais cabíveis e da obrigação de reparar os danos porventura existentes em razão do não cumprimento das obrigações estabelecidas nesta resolução, o ente federado deverá devolver ao FNDE os valores relativos à:</i></p><p><i>a) não execução de parte ou de todo o objeto desta Resolução\"</i>.</p><p>30.\tSomado a isso, ressalto que houve a transferência irregular dos recursos da conta específica do Peja para outra do município de Barreiros/PE, no valor de R$ 338.456,79, em desacordo com o art. 14, §§ 3º e 7º, da Resolução CD/FNDE 48/2012. Tal fato é um motivo adicional para a glosa integral dos valores transferidos em 2013, uma vez que impede o estabelecimento de um liame causal entre os recursos repassados pelo FNDE e qualquer despesa que possa eventualmente ser vinculada ao Peja.</p><p>31.\tCom isso, cabível a devolução da quantia de R$ 301.923,00, transferidos no exercício em análise, na forma proposta pelo MPTCU.</p><p>32.\tQuanto aos demais argumentos trazidos pelo responsáveis, entendo que eles foram devidamente enfrentados pela então SecexTCE e pelo MPTCU, cabendo a sua rejeição. Por fim, não se verificou a prescrição das pretensões punitiva e ressarcitória, conforme a análise do <b>Parquet</b>.</p><p>33. \tAssim, diante da ausência de elementos a configurar a sua boa-fé, segundo o padrão de avaliação desta Corte de Contas, reputo adequado julgar, desde logo, irregulares as contas do Sr. Carlos Artur Soares de Avellar Júnior, condenando-o ao pagamento da quantia por que foi citado.</p><p>34.\tCom relação à multa, entendo que a transferência irregular dos recursos da conta específica do Peja/2013 para outra de titularidade do município, seguida da inexecução total do objeto do programa, devido ao não cumprimento das metas pactuadas, configura erro grosseiro na gestão dos recursos públicos, uma vez que materializa comportamento com grande distanciamento das normas de regência. </p><p>35.\tConforme visto, o responsável descumpriu regras basilares à execução dos valores repassados, as quais estavam expressas da Resolução CD/FNDE 48/2012. Ademais, deixou de prestar contas da quantia recebida, no prazo especificado na legislação pertinente, somente o fazendo após a citação por esta Corte de Contas. A meu juízo, esse conjunto de fatos configura grave negligência na condução do programa, sendo adequada a punição do Sr. Carlos Artur Soares de Avellar Júnior, nos termos do art. 28 da LINDB.</p><p>36. \tQuanto ao exame da culpabilidade, não há nos autos elementos que possam sugerir a presença de circunstâncias práticas que tenham limitado ou impedido a atuação do agente em conformidade com a lei. Em minha visão, o ex-prefeito tinha a possibilidade e o dever de conhecer a ilicitude de seus atos e evitar o seu cometimento, já que as condições para o cumprimento do dever de prestar contas e de utilização dos valores transferidos no âmbito do Peja estão expressamente previstas nas normas de regência.</p><p>37.\tOs fatos denotam certo grau de desleixo quanto ao dever de prestar contas e aos compromissos assumidos para o recebimento de recursos federais em tela, o que configura infrações de notória gravidade e reprovabilidade.</p><p>38. \tEm pesquisa ao histórico processual do responsável, a fim de perquirir seus antecedentes, observo que o Sr. Carlos Artur Soares de Avellar Júnior possui um extenso rol de condenações nesta Corte de Contas, inclusive envolvendo a omissão no dever de prestar contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/641/2016/Segunda Câmara\" target=\"_blank\">Acórdão 641/2016-TCU-Segunda Câmara</a>, 1.935/2019-2ª Câmara, 906/2022-2ª Câmara, 2.932/2022-2ª Câmara e 7.722/2022-2ª Câmara) .</p><p>39.\tNão obstante, registro que tais condenações não serão levadas em conta na dosimetria da sanção, haja vista a jurisprudência pacífica do STJ, produzida em matéria penal mas aplicável no âmbito do direito administrativo sancionador, no sentido de que a configuração da má antecedência, como circunstância agravante, exige que o fato tenha sido praticado após o trânsito em julgado de decisão anterior que tenha condenado o responsável por ocorrência similar à analisada (RHC 80.071-RS, DJ 2/4/2004; HC 109.051-SC, DJe 15/6/2009; HC 39.030-SP, DJ 11/4/2005; HC 96.670-DF, DJe 8/2/2010; HC 104.071-MS, DJe 25/5/2009; REsp 620.624-RS, DJ 29/11/2004 e RvCr 974-RS) .</p><p>40.\tPor fim, não constam dos autos informações sobre outras circunstâncias agravantes nem sobre a aplicação de sanções de mesma natureza e relativas ao mesmo fato.</p><p>41. \tEm face dessas premissas e considerando que são três as infrações que subsidiam a irregularidade das presentes contas (não cumprimento da finalidade pactuada no âmbito do Peja 2013, movimento irregular dos recursos e omissão no dever de prestar contas devido à apresentação extemporânea da documentação exigida) , entendo cabível a aplicação das multas dos arts. 57 e 58, inciso I, da Lei 8.443/1992, simultaneamente.</p><p>42.\tNo caso, compreendo que não se fazem presentes as condições de absorção, pois, considerando as circunstâncias do caso concreto, as infrações possuem a mesma reprovabilidade e, pelos critérios de dosimetria que costumo adotar, estão sujeitas a valores de multa semelhantes.</p><p>43.\tQuanto ao não cumprimento da finalidade pactuada no âmbito do Peja 2013, considerando que houve irregularidade na execução financeira, julgo adequada a aplicação de multa individual fundada no art. 57 da Lei 8.443/1992, no valor de R$ 50.000,00. Essa quantia equivale a aproximadamente 10% do montante do débito atualizado.</p><p>44.\tNo que se refere à omissão no dever de prestar contas devido à apresentação extemporânea dos documentos pertinentes, sem que a ocorrência esteja vinculada diretamente à ocorrência de débito, entendo razoável imputar ao Sr. Carlos Artur Soares de Avellar Júnior, a sanção capitulada no art. 58, inciso I, da Lei 8.443/1992, no valor de R$ 8.000,00. Esse montante equivale a aproximadamente 10% do valor máximo da multa fixado pela Portaria TCU 36/2023 (R$ 79.004,53) .</p><p>45.\tAnte todo o exposto, VOTO por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p> </p><p class=\"body_Text\">TCU, Sala das Sessões, em 2 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230512", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825489", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825489", "EXTENSAOARQUIVO": "doc"}