{"KEY": "ACORDAO-COMPLETO-2583606", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3814/2023 ATA 14/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3814", "ANOACORDAO": "2023", "NUMATA": "14/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de Vanderlúcio Simão Ribeiro e Gilsimar Ferreira Pereira, devido à omissão no dever de prestar contas dos recursos federais repassados ao Município de São Pedro da Água Branca/MA mediante o programa Educação Infantil - Apoio Suplementar - exercício 2014,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, e com fundamento nos arts. 1º, inciso I; 12, § 3º; 16, inciso III, alínea \"a\"; 19; 23, inciso III; 26; 28, inciso II, 57; e 58, inciso I, da Lei 8.443/1992 c/c os arts. 214, inciso III, alínea \"a\", e 217 do Regimento Interno, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar os responsáveis Gilsimar Ferreira Pereira e Vanderlúcio Simão Ribeiro revéis para todos os efeitos, dando-se prosseguimento ao processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Vanderlúcio Simão Ribeiro e condená-lo ao recolhimento aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) das quantias a seguir especificadas, atualizadas monetariamente e acrescidas de juros de mora a partir das datas discriminadas até a data do pagamento:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Tipo da parcela</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">24/1/2014</p></td>\t<td><p class=\"annotation_text\">98.723,90</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">7/3/2014</p></td>\t<td><p class=\"annotation_text\">50.320,80</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">31/12/2014</p></td>\t<td><p class=\"annotation_text\">27,37</p></td>\t<td><p class=\"annotation_text\">Crédito</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar a Vanderlúcio Simão Ribeiro multa de R$ 13.000,00 (treze mil reais) , a ser recolhida aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. julgar irregulares as contas de Gilsimar Ferreira Pereira, aplicando-lhe multa no montante de R$ 10.000,00 (dez mil reais) , nos termos do art. 58, inciso I, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, caso venha a ser solicitado e se o processo não tiver sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta em seis) parcelas mensais consecutivas, a primeira a ser paga no prazo acima fixado e as demais, a cada 30 (trinta) dias a contar da parcela anterior, com incidência, sobre cada valor mensal atualizado monetariamente, de juros de mora, na forma da legislação em vigor, e alertar ao responsável que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. encaminhar cópia desta decisão ao responsável, ao Fundo Nacional de Desenvolvimento da Educação (FNDE) , ao Município de São Pedro da Água Branca/MA e ao Procurador-Chefe da Procuradoria da República no estado do Maranhão, para as providências cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em razão da omissão no dever de prestar contas dos recursos federais repassados mediante o programa Educação Infantil - Apoio Suplementar \u0096 exercício 2014.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/05/2023", "ENTIDADE": " Município de São Pedro da Água Branca/MA", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81)<br>3.2.\tResponsáveis: Gilsimar Ferreira Pereira (XXX.821.473-XX) e Vanderlúcio Simão Ribeiro (XXX.863.981-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02576720216\" target=\"_blank\">025.767/2021-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Jorge Oliveira (Relator) e Jhonatan de Jesus.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p>Adoto como relatório a instrução da Unidade de Auditoria Especializada em Tomada de Contas Especial (peça 44) , que contou com o endosso dos dirigentes daquela unidade (peça 45 e 46) e do Ministério Público junto ao TCU - MPTCU (peça 47) :</p><p><i>\"Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de Vanderlúcio Simão Ribeiro e Gilsimar Ferreira Pereira, ex-Prefeitos Municipais de São Pedro da Água Branca - MA (...) , em razão da omissão no dever de prestar contas dos recursos federais repassados mediante o programa Educação Infantil - Apoio Suplementar - exercício 2014.</i></p><p><i>HISTÓRICO</i></p><p><i>2. Em 29/3/2021, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016, e DN/TCU 155/2016, o dirigente do FNDE autorizou a instauração da TCE (peça 1) . O processo foi registrado no sistema e-TCE com o número 331/2021.</i></p><p><i>3. Os recursos repassados pelo Fundo ao município de São Pedro da Água Branca - MA, no âmbito do programa Educação Infantil - Apoio Suplementar - exercício 2014, totalizaram R$ 149.044,70 (peça 3) . </i></p><p><i>4. O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas (peça 13) , foi a constatação da seguinte irregularidade:</i></p><p><i>Omissão no dever de prestar contas dos valores transferidos.</i></p><p><i>5. O responsável arrolado na fase interna foi devidamente comunicado (peças 7-8) e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</i></p><p><i>6. No relatório de TCE (peça 14) , o tomador de contas concluiu que o prejuízo importava no valor original de R$ 149.017,33, imputando responsabilidade ao Sr. Vanderlúcio Simão Ribeiro, Prefeito Municipal de São Pedro da Água Branca - MA no período de 1/1/2013 a 31/12/2016, na condição de gestor dos recursos. </i></p><p><i>7. Em Parecer Financeiro à peça 10, todavia, o FNDE também atribuiu responsabilidade ao Sr. Gilsimar Ferreira Pereira, Prefeito sucessor no período de 1/1/2017 a 31/12/2020, responsável pela apresentação da prestação de contas.</i></p><p><i>8. Em 6/7/2021, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 18) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 19 e 20) .</i></p><p><i>9. Em 19/7/2021, o Ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 21) .</i></p><p><i>10. Na instrução inicial (peça 26) , analisando-se os documentos nos autos, concluiu-se pela realização de citação e audiência dos responsáveis, diante das seguintes irregularidades: </i></p><p><i>10.1. Irregularidade 1: não comprovação da boa e regular aplicação dos recursos federais repassados ao município de São Pedro da Água Branca - MA, em face da omissão no dever de prestar contas dos valores transferidos, no âmbito do programa Educação Infantil - Apoio Suplementar, no exercício de 2014, cujo prazo encerrou-se em 21/10/2018.</i></p><p><i>10.1.1.\t Evidências da irregularidade: documentos técnicos presentes nas peças 10 e 12.</i></p><p><i>10.1.2.\tNormas infringidas: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; Resolução/CD/FNDE º 17, de 16 de maio de 2013 e alterações posteriores.</i></p><p><i>10.2. Débitos relacionados ao responsável Vanderlúcio Simão Ribeiro:</i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Identificador</i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>24/1/2014</i></p></td>\t<td><p class=\"annotation_text\"><i>98.723,90</i></p></td>\t<td><p class=\"annotation_text\"><i>D1</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>7/3/2014</i></p></td>\t<td><p class=\"annotation_text\"><i>50.320,80</i></p></td>\t<td><p class=\"annotation_text\"><i>D2</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>31/12/2014</i></p></td>\t<td><p class=\"annotation_text\"><i>27,37</i></p></td>\t<td><p class=\"annotation_text\"><i>C1 (*) </i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_2\"/><p><i>10.2.1.\tCofre credor: Fundo Nacional de Desenvolvimento da Educação.</i></p><p><i>10.2.2.\tResponsável: Vanderlúcio Simão Ribeiro.</i></p><p><i>10.2.2.1. Conduta: nas parcelas D1 a D2 - não demonstrar a boa e regular aplicação dos recursos federais recebidos e geridos por meio do instrumento em questão, no exercício de 2014, em face da omissão na prestação de contas, cujo prazo encerrou-se em 21/10/2018.</i></p><p><i>10.2.2.2. Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do instrumento em questão, no exercício de 2014.</i></p><p><i>10.2.2.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da demonstração da boa e regular aplicação dos recursos. </i></p><p><i>11. Encaminhamento: citação.</i></p><p><i>11.1. Irregularidade 2: não cumprimento do prazo originalmente estipulado para prestação de contas do programa Educação Infantil - Apoio Suplementar, cujo prazo encerrou-se em 21/10/2018.</i></p><p><i>11.1.1. \tEvidências da irregularidade: documentos técnicos presentes nas peças 10 e 12.</i></p><p><i>11.1.2. \tNormas infringidas: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; Resolução/CD/FNDE º 17, de 16 de maio de 2013 e alterações posteriores. </i></p><p><i>11.1.3.\tResponsável: Gilsimar Ferreira Pereira.</i></p><p><i>11.1.3.1. Conduta: descumprir o prazo originalmente estipulado para prestação de contas dos recursos federais recebidos à conta do instrumento em questão, o qual se encerrou em 21/10/2018.</i></p><p><i>11.1.3.2. Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do instrumento em questão, no exercício de 2014.</i></p><p><i>11.1.3.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos. </i></p><p><i>12. Encaminhamento: audiência.</i></p><p><i>13.\tEm cumprimento ao pronunciamento da unidade (peça 28) , foram efetuadas citação e audiência dos responsáveis, nos moldes adiante:</i></p><p><i>a) Vanderlúcio Simão Ribeiro - promovida a citação do responsável, conforme delineado adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 48281/2022 - Seproc (peça 31) </i></p><p><i>Data da Expedição: 21/9/2022</i></p><p><i>Data da Ciência: </i><b><i>30/9/2022</i></b><i> (peça 37) </i></p><p><i>Nome Recebedor: Felix Valois Pereira</i></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema do Renach, custodiada pelo TCU (peça 30) .</i></p><p><i>Fim do prazo para a defesa: 15/10/2022</i></p></td>\t<td></td></tr><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 48282/2022 - Seproc (peça 35) </i></p><p><i>Data da Expedição: 21/9/2022</i></p><p><i>Data da Ciência: </i><b><i>27/10/2022</i></b><i> (peça 40) </i></p><p><i>Nome Recebedor: Dórica Munique Dias Balbino</i></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 30) .</i></p><p><i>Fim do prazo para a defesa: 11/11/2022</i></p></td>\t<td></td></tr></tbody></table><p><i>b) Gilsimar Ferreira Pereira - promovida a audiência do responsável, conforme delineado adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 48286/2022 - Seproc (peça 34) </i></p><p><i>Data da Expedição: 21/9/2022</i></p><p><i>Data da Ciência: </i><b><i>27/10/2022</i></b><i> (peça 41) </i></p><p><i>Nome Recebedor: Klésia Carvalho</i></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema do TSE, custodiada pelo TCU (peça 30) .</i></p><p><i>Fim do prazo para a defesa: 11/11/2022</i></p></td>\t<td></td></tr><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 48287/2022 - Seproc (peça 33) </i></p><p><i>Data da Expedição: 21/9/2022</i></p><p><i>Data da Ciência: </i><b><i>27/10/2022</i></b><i> (peça 39) </i></p><p><i>Nome Recebedor: Klésia Carvalho</i></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 30) .</i></p><p><i>Fim do prazo para a defesa: 11/11/2022</i></p></td>\t<td></td></tr><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 48288/2022 - Seproc (peça 32) </i></p><p><i>Data da Expedição: 21/9/2022</i></p><p><i>Data da Ciência: </i><b><i>não houve</i></b><i> (Número inexistente) (peça 36) </i></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema do Renach, custodiada pelo TCU (peça 30) .</i></p></td>\t<td></td></tr></tbody></table><p><i>14. Conforme Despacho de Conclusão das Comunicações Processuais (peça 42) , as providências inerentes às comunicações processuais foram concluídas. </i></p><p><i>15. Transcorrido o prazo regimental, os responsáveis Vanderlúcio Simão Ribeiro e Gilsimar Ferreira Pereira permaneceram silentes, devendo ser considerados reveis, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></p><p><i>Avaliação da Ocorrência da Prescrição</i></p><p><i>16. Em relação à prescrição, o Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas' (Tema 899) . Posteriormente, o próprio TCU regulamentou o assunto por meio da Resolução TCU 344, de 11/10/2022, publicada em 21/10/2022, à luz do disposto na Lei 9.873/1999, estabelecendo que 'prescrevem em cinco anos as pretensões punitiva e de ressarcimento' nos processos de controle externo, conforme o art. 2º, da referida norma.</i></p><p><i>17. Quanto ao termo inicial da contagem do prazo prescricional, o art. 4º prevê o seguinte:</i></p><p><i>Art. 4° O prazo de prescrição será contado:</i></p><p><i>I - da data em que as contas deveriam ter sido prestadas, no caso de omissão de prestação de contas;</i></p><p><i>II - da data da apresentação da prestação de contas ao órgão competente para a sua análise inicial;</i></p><p><i>III - do recebimento da denúncia ou da representação pelo Tribunal ou pelos órgãos de controle interno, quanto às apurações decorrentes de processos dessa natureza;</i></p><p><i>IV - da data do conhecimento da irregularidade ou do dano, quando constatados em fiscalização realizada pelo Tribunal, pelos órgãos de controle interno ou pelo próprio órgão ou entidade da Administração Pública onde ocorrer a irregularidade;</i></p><p><i>V - do dia em que tiver cessado a permanência ou a continuidade, no caso de irregularidade permanente ou continuada.</i></p><p><i>18. No que se refere às causas de interrupção da prescrição, o art. 5º dispõe:</i></p><p><i>Art. 5º A prescrição se interrompe:</i></p><p><i>I - pela notificação, oitiva, citação ou audiência do responsável, inclusive por edital;</i></p><p><i>II - por qualquer ato inequívoco de apuração do fato;</i></p><p><i>III - por qualquer ato inequívoco de tentativa de solução conciliatória;</i></p><p><i>IV - pela decisão condenatória recorrível.</i></p><p><i>§1° A prescrição pode se interromper mais de uma vez por causas distintas ou por uma mesma causa desde que, por sua natureza, seja repetível no curso do processo.</i></p><p><i>§2° Interrompida a prescrição, começa a correr novo prazo a partir do ato interruptivo.</i></p><p><i>§3º Não interrompem a prescrição o pedido e concessão de vista dos autos, emissão de certidões, prestação de informações, juntada de procuração ou subestabelecimento e outros atos de instrução processual de mero seguimento do curso das apurações.</i></p><p><i>19. No caso concreto, o termo inicial da contagem do prazo prescricional ocorreu na data em que as contas deveriam ter sido prestadas, no caso da omissão de prestação de contas, que foi o dia 21/10/2018 (peça 10, p.1) , consoante o art. 4°, inciso I descrito anteriormente.</i></p><p><i>20. Ademais, verificam-se, nos presentes autos, os seguintes eventos processuais interruptivos da prescrição, ocorridos tanto na fase interna, antes e depois da instauração da TCE, quanto na fase externa desta TCE:</i></p><p><i>19.1. fase interna:</i></p><p><i>a) Ofício nº 13059E/2018 de 18/12/2018 (peça 6) , encaminhado ao Sr. Gilsimar Ferreira Pereira, Prefeito de São Pedro da Água Branca/MA, recebido em 21/1/2019 (peça 7) , solicitando a prestação de contas;</i></p><p><i>b) Ofício nº 38657/2019 de 18/11/2019 (peça 8) , encaminhado ao Sr. Vanderlúcio Simão Ribeiro Ex-Prefeito Municipal de São Pedro da Água Branca/MA, recebido em 3/12/2019 (peça 9) , notificando o responsável da omissão na prestação de contas;</i></p><p><i>e) Relatório de TCE n.77/2021 de 15/4/2021 (peça 14) ;</i></p><p><i>f) Relatório de Auditoria da CGU n. 331/2021 de 6/7/2021 (peça 18) .</i></p><p><i>19.2. fase externa:</i></p><p><i>a) autuação do processo no TCU em 21/7/2021 (capa do processo no E-TCU) ;</i></p><p><i>b) instrução de citação e audiência dos responsáveis efetuada pela SECEX/TCE em 25/8/2022, autorizada em 29/8/2022 (peças 26-28) ;</i></p><p><i>c) notificações dos responsáveis pelo TCU em 30/9/2022 e 27/10/2022, conforme parágrafo 12 desta instrução e peças 37, 39, 40 e 41. </i></p><p><i>21. Ao se analisar o termo inicial da contagem do prazo de prescrição em 21/10/2018, prazo final de entrega da prestação de contas, bem como a sequência de eventos processuais indicados no item anterior, os quais têm o condão de interromper a fluência do prazo prescricional, conforme o art. 5º da Resolução TCU n. 344/2022, conclui-se que não houve o transcurso do prazo de 5 (cinco) anos entre cada evento processual e o seguinte. Portanto, levando-se em conta o entendimento do STF acima mencionado, bem como a vigente regulamentação do Tribunal, não ocorreu, nos autos, a prescrição da pretensão sancionatória e ressarcitória para o TCU.</i></p><p><i>Avaliação da Prescrição Intercorrente no Âmbito do Tribunal</i></p><p><i>22. A RESOLUÇÃO - TCU 344, de 11 de outubro de 2022, estabelece que:</i></p><p><i>Art. 8º Incide a prescrição intercorrente se o processo ficar paralisado por mais de três anos, pendente de julgamento ou despacho, sem prejuízo da responsabilidade funcional decorrente da paralisação, se for o caso.</i></p><p><i>§ 1° A prescrição intercorrente interrompe-se por qualquer ato que evidencie o andamento regular do processo, excetuando-se pedido e concessão de vista dos autos, emissão de certidões, prestação de informações, juntada de procuração ou subestabelecimento e outros atos que não interfiram de modo relevante no curso das apurações.</i></p><p><i>§ 2° As causas suspensivas e interruptivas da prescrição principal também suspendem ou interrompem a prescrição intercorrente.</i></p><p><i>23. Levando-se em consideração a vigente regulamentação do Tribunal, bem como os eventos processuais interruptivos da prescrição relacionados no item 19 acima, conclui-se que não houve o transcurso do prazo de 3 (três) anos, e consequentemente, não ocorreu a prescrição intercorrente.</i></p><p><i>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</i></p><p><i>24. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador da irregularidade sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador ocorreu em 22/10/2018, haja vista que o vencimento do prazo para prestação de contas se deu em 21/10/2018, sendo os responsáveis notificados conforme segue:</i></p><p><i>24.1. Vanderlúcio Simão Ribeiro, por meio de Ofício acostado à peça 8, recebido em 3/12/2019, conforme AR (peça 9) .</i></p><p><i>24.2. Gilsimar Ferreira Pereira, por meio de Ofício acostado à peça 6, recebido em 21/1/2019, conforme comprovante de ciência no SIGPC (peça 7) .</i></p><p><i>Valor de Constituição da TCE \t</i></p><p><i>25. Consta, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 era de R$ 185.753,25, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida pelos arts.6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </i></p><p><i>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</i></p><p><i>26. Informa-se que foram encontrados processos no Tribunal com os mesmos responsáveis:</i></p><p class=\"paragrafo_nivel_1\"/><table><tbody><tr>\t<td><p class=\"tabela_1\"><b><i>Responsável</i></b></p></td>\t<td><p class=\"tabela_1\"><b><i>Processo</i></b></p></td></tr><tr>\t<td><p class=\"tabela_1\"><i>Vanderlúcio Simão Ribeiro</i></p></td>\t<td><p class=\"tabela_1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2086820227\" target=\"_blank\">Processo 020.868/2022-7</a> [TCE, aberto, \"TCE instaurada pelo (a) Secretaria Especial do Desenvolvimento Social em razão de Omissão no dever de prestar contas, função ASSISTENCIA SOCIAL, para atendimento à/ao PSB/PSE (nº da TCE no sistema: 1859/2022) \"]</i></p><p class=\"tabela_1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/103020221\" target=\"_blank\">Processo 001.030/2022-1</a> [TCE, aberto, \"TCE instaurada pelo (a) Secretaria Especial do Desenvolvimento Social em razão de Não comprovação da regular aplicação dos recursos repassados pela União, função ASSISTENCIA SOCIAL, para atendimento à/ao PSB/PSE-2012 (nº da TCE no sistema: 3016/2021) \"]</i></p><p class=\"tabela_1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1854820199\" target=\"_blank\">Processo 018.548/2019-9</a> [TCE, aberto, \"TCE instaurada pelo (a) FUNDO NACIONAL DE SAÚDE - MS em razão de Não comprovação da regular aplicação dos recursos repassados pela União, função SAUDE, para atendimento à/ao Atenção Básica/PAB Fixo/Programa de Requalificação de UBS- Reforma (RAB-QUAL-SM) . (nº da TCE no sistema: 4/2018) \"]</i></p><p class=\"tabela_1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/773720220\" target=\"_blank\">Processo 007.737/2022-0</a> [TCE, aberto, \"TCE instaurada pelo (a) Secretaria Especial do Desenvolvimento Social em razão de Omissão no dever de prestar contas, função ASSISTENCIA SOCIAL, para atendimento à/ao PSB/PSE (nº da TCE no sistema: 539/2022) \"]</i></p><p class=\"tabela_1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/928620225\" target=\"_blank\">Processo 009.286/2022-5</a> [TCE, aberto, \"TCE instaurada pelo (a) Secretaria Especial do Desenvolvimento Social em razão de Omissão no dever de prestar contas, função ASSISTENCIA SOCIAL, para atendimento à/ao PSB/PSE (nº da TCE no sistema: 792/2022) \"]</i></p><p class=\"tabela_1\"/></td></tr><tr>\t<td><p class=\"tabela_1\"><i>Gilsimar Ferreira Pereira</i></p></td>\t<td><p class=\"tabela_1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1854820199\" target=\"_blank\">Processo 018.548/2019-9</a> [TCE, aberto, \"TCE instaurada pelo (a) FUNDO NACIONAL DE SAÚDE - MS em razão de Não comprovação da regular aplicação dos recursos repassados pela União, função SAUDE, para atendimento à/ao Atenção Básica/PAB Fixo/Programa de Requalificação de UBS- Reforma (RAB-QUAL-SM) . (nº da TCE no sistema: 4/2018) \"]</i></p><p class=\"tabela_1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4557220216\" target=\"_blank\">Processo 045.572/2021-6</a> [TCE, encerrado, \"TCE instaurada pelo (a) Superintendência de Desenvolvimento da Amazônia em razão de Omissão no dever de prestar contas, Convênio 00155/2017, firmado com o/a SUPERINTENDENCIA DO DESENVOLV. DA AMAZONIA, Siafi/Siconv 846626, função URBANISMO, que teve como objeto Aquisição de patrulha mecanizada para o Município de São Pedro da Água Branca - MA (nº da TCE no sistema: 1744/2021) \"]</i></p><p class=\"tabela_1\"/></td></tr></tbody></table><p><i>27. A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</i></p><p><i>EXAME TÉCNICO</i></p><p><i>Da validade das notificações:</i></p><p><i>28. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far-se-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p><i> (...) </i></p><p><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p><i>II - servidor designado;</i></p><p><i>III - carta registrada, com aviso de recebimento;</i></p><p><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</i></p><p><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p><i>§1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p><i> (...) </i></p><p><i>29. Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p><i>30. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator José Jorge) ;</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Benjamin Zymler) ;</i></p><p><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Aroldo Cedraz) .</i></p><p><i>31. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p><i>Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</i></p><p><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </i></p><p><i>Da revelia dos responsáveis Vanderlúcio Simão Ribeiro e Gilsimar Ferreira Pereira</i></p><p><i>32. No caso vertente, a citação de cada um dos responsáveis (Vanderlúcio Simão Ribeiro e Gilsimar Ferreira Pereira) se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafo 12 acima) , buscando notificar os responsáveis em endereços provenientes das bases de dados públicas custodiadas pelo TCU (Receita Federal, TSE e Renach - peças 30 e 38) e das bases de dados do próprio TCU. A entrega dos ofícios citatórios nesses endereços ficou comprovada conforme detalhamento a seguir:</i></p><p><i>32.1.\tVanderlúcio Simão Ribeiro, ofício 48281/2022 - Seproc (peça 31) , origem no sistema do Renach e ofício 48282/2022 - Seproc (peça 35) , origem no sistema da Receita Federal.</i></p><p><i>32.2.\tGilsimar Ferreira Pereira, ofício 48286/2022 - Seproc (peça 34) , origem no sistema do TSE; ofício 48287/2022 - Seproc (peça 33) , origem no sistema da Receita Federal e ofício 48288/2022 - Seproc (peça 32) , origem no sistema do Renach.</i></p><p><i>33. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Bruno Dantas; 2369/2013-TCU-Plenário, Relator Benjamin Zymler e 2449/2013-TCU-Plenário, Relator Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p><i>34. Ao não apresentar sua defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p><i>35. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. No entanto, os responsáveis não se manifestaram na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</i></p><p><i>36. Em consulta aos sistemas corporativos do instaurador (SIGPC) , realizada na data de 13/3/2023 (peça 43) , verifica-se que os responsáveis também não apresentaram contas junto ao instaurador e continuam inadimplentes.</i></p><p><i>37. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (Relator Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (Relator Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Aroldo Cedraz) .</i></p><p><i>38. Dessa forma, os responsáveis Vanderlúcio Simão Ribeiro e Gilsimar Ferreira Pereira devem ser considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-os ao débito apurado e aplicando-lhes a multa prevista no art. 57 e 58 da Lei 8.443/1992.</i></p><p><i>Dolo ou Erro Grosseiro no TCU (art. 28 da LINDB) </i></p><p><i>39. Cumpre avaliar, por fim, a caracterização do dolo ou erro grosseiro, no caso concreto, tendo em vista a diretriz constante do art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução à Normas do Direito Brasileiro - LINDB) acerca da responsabilização de agentes públicos no âmbito da atividade controladora do Estado. Desde a entrada em vigor da Lei 13.655/2018 (que inseriu os artigos 20 ao 30 ao texto da LINDB) , essa análise vem sendo incorporada cada vez mais aos acórdãos do TCU, com vistas a aprimorar a individualização das condutas e robustecer as decisões que aplicam sanções aos responsáveis. </i></p><p><i>40. Acerca da jurisprudência que vem se firmado sobre o tema, as decisões até o momento proferidas parecem se inclinar majoritariamente para a equiparação conceitual do \"erro grosseiro\" à 'culpa grave'. Para fins do exercício do poder sancionatório do TCU, tem-se considerado como erro grosseiro o que resulta de grave inobservância do dever de cuidado e zelo com a coisa pública (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, Relator: Benjamin Zymler, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a>, Relator: José Mucio Monteiro, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11762/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11762/2018-TCU-Segunda Câmara</a>, Relator: Marcos Bemquerer, e Acórdãos 957/2019, 1.264/2019 e 1.689/2019, todos do Plenário, Relator Augusto Nardes) . </i></p><p><i>41. Quanto ao alcance da expressão \"erro grosseiro\", o Ministro Antônio Anastasia defende que o correto seria considerar \"o erro grosseiro como culpa grave, mas mantendo o referencial do homem médio\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2012/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2012/2022-TCU-Segunda Câmara</a>) . Desse modo, incorre em erro grosseiro o gestor que falha gravemente nas circunstâncias em que não falharia aquele que emprega um nível de diligência normal no desempenho de suas funções, considerando os obstáculos e dificuldades reais que se apresentavam à época da prática do ato impugnado (art. 22 da LINDB) . </i></p><p><i>42. No caso em tela, as irregularidades consistentes na omissão no dever de prestar contas dos recursos federais repassados mediante o programa Educação Infantil - Apoio Suplementar - exercício 2014, pelos gestores do município de São Pedro da Água Branca - MA, configuram violação não só às regras legais (art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; Resolução/CD/FNDE º 17, de 16 de maio de 2013 e alterações posteriores) , mas também a princípios basilares da administração pública, como a legalidade, moralidade e dever de prestar contas. </i></p><p><i>43. Depreende-se, portanto, que a conduta dos responsáveis se distanciou daquela que seria esperada de um administrador médio, a revelar grave inobservância no dever de cuidado no trato com a coisa pública, num claro exemplo de erro grosseiro a que alude o art. 28 da LINDB (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1689/2019/Plenário\" target=\"_blank\">Acórdão 1689/2019-TCU-Plenário</a>, Relator Min. Augusto Nardes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a>, Relator Min. José Mucio Monteiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, Relator Min. Benjamin Zymler) . </i></p><p><i>CONCLUSÃO</i></p><p><i>44. Em face da análise promovida na seção \"Exame Técnico\", verifica-se que os responsáveis Vanderlúcio Simão Ribeiro e Gilsimar Ferreira Pereira não lograram comprovar a boa e regular aplicação dos recursos, e, uma vez instados a se manifestar, optaram pelo silêncio, configurando a revelia, nos termos do § 3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a ocorrência de outras excludentes de culpabilidade.</i></p><p><i>45. Verifica-se também que não houve a prescrição da pretensão ressarcitória e punitiva, conforme análise já realizada.</i></p><p><i>46. Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação das multas previstas no art. 57 e art. 58 da Lei 8.443/1992.</i></p><p><i>47. Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 25.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>48. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>a) considerar revéis os responsáveis Vanderlúcio Simão Ribeiro e Gilsimar Ferreira Pereira, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </i></p><p><i>b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas a e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Vanderlúcio Simão Ribeiro, condenando-os ao pagamento das importâncias a seguir indicadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Desenvolvimento da Educação, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </i></p><p class=\"paragrafo_nivel_2\"><i>\tDébitos relacionados ao responsável Vanderlúcio Simão Ribeiro (CPF: XXX.863.981-XX) :</i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Tipo da parcela</i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>24/1/2014</i></p></td>\t<td><p class=\"annotation_text\"><i>98.723,90</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>7/3/2014</i></p></td>\t<td><p class=\"annotation_text\"><i>50.320,80</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>31/12/2014</i></p></td>\t<td><p class=\"annotation_text\"><i>27,37</i></p></td>\t<td><p class=\"annotation_text\"><i>Crédito (*) </i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\"><i>\t\tValor atualizado do débito (com juros) em 10/3/2023: R$ 265.486,68. </i></p><p class=\"paragrafo_nivel_3\"><i>* crédito referente ao saldo de aplicação financeira em 31/12/2014, extraído do SIGEF, a fim de evitar duplicidade de cobrança, conforme Relatório de TCE à peça 14.</i></p><p class=\"paragrafo_nivel_3\"/><p><i>c) aplicar ao responsável Vanderlúcio Simão Ribeiro, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>d) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea a, da Lei 8.443/1992, c/c os arts.19 e 23, inciso III, da mesma Lei, as contas do responsável Gilsimar Ferreira Pereira;</i></p><p><i>e) aplicar ao responsável Gilsimar Ferreira Pereira, a multa prevista no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>f) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>g) autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §1º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </i></p><p><i>h) enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Maranhão, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</i></p><p><i>i) enviar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação e aos responsáveis, para ciência;</i></p><p><i>j) informar à Procuradoria da República no Estado do Maranhão, ao Fundo Nacional de Desenvolvimento da Educação e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</i></p><p><i>k) informar à Procuradoria da República no Estado do Maranhão que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</i></p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO. PROGRAMA EDUCAÇÃO INFANTIL - APOIO SUPLEMENTAR. OMISSÃO NO DEVER DE PRESTAR CONTAS. CITAÇÃO. REVELIA. IRREGULARIDADE DAS CONTAS. IMPUTAÇÃO DE DÉBITO E MULTA A UM RESPONSÁVEL. APLICAÇÃO DE MULTA DO ART. 58, INCISO I, DA LEI 8.443/1992 A OUTRO RESPONSÁVEL.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE)", "VOTO": "<p>\tEm exame tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de Vanderlúcio Simão Ribeiro e Gilsimar Ferreira Pereira, ex-Prefeitos Municipais de São Pedro da Água Branca/MA (gestões 2013-2016 e 2017-2020, respectivamente) , em razão da omissão no dever de prestar contas dos recursos federais repassados mediante o programa Educação Infantil - Apoio Suplementar - exercício 2014.</p><p>2.\tNo âmbito deste Tribunal, o responsável Vanderlúcio Simão Ribeiro foi citado em razão da não comprovação da boa e regular aplicação dos recursos repassados, tendo em vista a omissão no dever de prestar contas, cujo prazo encerrou-se em 21/10/2018. Apesar de regularmente citado, o responsável não recolheu o débito nem apresentou suas alegações de defesa.</p><p>3.\tAdemais, foi realizada audiência do responsável Gilsimar Ferreira Pereira pelo não cumprimento do supramencionado prazo de prestação de contas, o qual recaiu sobre seu período de gestão. Regularmente notificado, também não apresentou sua defesa.</p><p>4.\tPor não atender à citação e à audiência, respectivamente, os responsáveis devem ser considerados revéis para todos os efeitos, tendo regular prosseguimento o processo, consoante previsto no art. 12, § 3º, da Lei 8.443/92.</p><p>5.\tO dever de prestar contas, de matriz constitucional, é inerente à gestão de recursos públicos, constituindo um dos pilares do sistema republicano. Segundo jurisprudência pacífica do Tribunal de Contas da União e do Supremo Tribunal Federal, ao gestor incumbe provar a boa e regular aplicação do dinheiro público recebido, sendo seu o ônus da prova. Cabe-lhe, dessa forma, apresentar, a tempo e a hora, em boa ordem, toda a documentação comprobatória da aplicação dos valores que lhe foram confiados, sendo certo que tal comprovação deva ser feita mediante o estabelecimento do nexo entre o desembolso dos recursos federais recebidos e os comprovantes relacionados às despesas realizadas no objeto do ajuste.</p><p>6.\tO processo de tomada de contas especial, tendo em vista a sua natureza jurídica e a sua finalidade de avaliar a correta aplicação de recursos públicos por parte daquele que o geriu, é um processo eminentemente documental, cabendo ao gestor apresentar os documentos exigidos pela lei para comprovar a correta aplicação dos recursos recebidos.</p><p>7.\tNo presente caso, a omissão dos ex-Prefeitos Municipais em prestar contas e a ausência de qualquer elemento de defesa que por eles possa ser aproveitado impedem aferir a destinação dada aos valores transferidos, impondo-se, em consequência, julgar irregulares as contas dos responsáveis. </p><p>8.\tQuanto ao Sr. Vanderlúcio Simão Ribeiro, cabe a imputação de débito correspondente às parcelas transferidas pelo FNDE. Pertinente, também, a aplicação da multa prevista nos arts. 19 e 57 da Lei 8.443/1992, cujo valor proponho seja fixado em R$ 13.000,00 (treze mil reais) , correspondente a 10% do valor atualizado do débito.</p><p>9.\tQuanto ao Sr. Gilsimar Ferreira Pereira, cumpre a aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992, cujo valor proponho seja fixado em R$ 10.000 (dez mil reais) .</p><p>Ante o exposto, VOTO pela adoção da minuta de acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 16 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230526", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822982", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822982", "EXTENSAOARQUIVO": "doc"}