{"KEY": "ACORDAO-COMPLETO-2568361", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3818/2023 ATA 14/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3818", "ANOACORDAO": "2023", "NUMATA": "14/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto pela empresa Passargada Publicidade Ltda. e pelos srs. Renato Dutra da Silva e Vito D'Alessio Neto em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17735/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17735/2021-TCU-Primeira Câmara</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos recursos de reconsideração interpostos pela empresa Passargada Publicidade Ltda. e pelos srs. Renato Dutra da Silva e Vito D'Alessio Neto para, no mérito, dar-lhes provimento, tornando insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17735/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17735/2021-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. em consequência do subitem anterior, julgar regulares com ressalvas as contas da empresa Passargada Publicidade Ltda. e dos srs. Renato Dutra da Silva e Vito D'Alessio Neto, dando-lhes quitação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação à Procuradoria da República no Estado de São Paulo e aos responsáveis.</p>", "ASSUNTO": "Recurso de reconsideração interposto por Passargada Publicidade Ltda., Renato Dutra da Silva e Vito D'Alessio Neto contra decisão que julgou suas contas irregulares, condenou-os em débito solidariamente e aplicou-lhes multa. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/05/2023", "ENTIDADE": " Entidades e Órgãos do Governo do Estado de São Paulo.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Passargada Publicidade Ltda. (00.147.949/0001-19); Renato Dutra da Silva (XXX.892.718-XX); Vito D'Alessio Neto (XXX.914.358-XX).<br>3.2. Recorrentes: Passargada Publicidade Ltda. (00.147.949/0001-19); Renato Dutra da Silva (XXX.892.718-XX); Vito D'Alessio Neto (XXX.914.358-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01221620194\" target=\"_blank\">012.216/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Jhonatan de Jesus.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Jorge Oliveira.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada por auditora da Unidade de Auditoria Especializada em Recursos (peça 124) , que contou com a anuência da chefia imediata (peça 125) : </p><p><i>\"1.\tTrata-se de recurso de reconsideração interposto por Passargada Publicidade Ltda., Renato Dutra da Silva, Vito D'Alessio Neto (peça 111) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17735/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17735/2021-TCU-Primeira Câmara</a> (peça 74) , relatado pelo Ministro Jorge Oliveira, nos seguintes termos:</i></p><p><i>VISTA, relatada e discutida esta tomada de contas especial instaurada pelo Ministério da Cultura em razão da não comprovação da regular aplicação de recursos captados mediante incentivo fiscal da Lei Rouanet para o projeto cultural intitulado \"Tropeiros\", que visava à edição e distribuição de 3.000 exemplares de um livro com imagens do fotógrafo Vito D'Alessio.</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, e com fundamento nos arts. 1º, inciso I; 16, alínea \"c\" e § 3º; 19; 23, inciso III; 26; 28, inciso II; e 57 da Lei 8.443/1992 c/c os arts. 214, inciso III, alínea \"a\"; e 217 do Regimento Interno, em: </i></p><p><i>9.1. conhecer do expediente anexado às peças 71/72 como mera petição e indeferir o pedido de concessão de novo prazo para comprovação da execução física do projeto;</i></p><p><i>9.2. rejeitar as alegações de defesa de Passargada Publicidade Ltda., Renato Dutra da Silva e Vito D'Alessio Neto;</i></p><p><i>9.3. julgar irregulares as contas de Passargada Publicidade Ltda., Renato Dutra da Silva e Vito D'Alessio Neto;</i></p><p><i>9.4. condená-los, solidariamente, ao recolhimento aos cofres do Fundo Nacional de Cultura das quantias a seguir especificadas, atualizadas monetariamente e acrescidas de juros de mora a partir das datas discriminadas até a data do pagamento:</i></p><table><tbody><tr>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td>\t<td><p><b><i>Tipo</i></b></p></td></tr><tr>\t<td><p><i>28/12/2007</i></p></td>\t<td><p><i>26.500,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>24/10/2008</i></p></td>\t<td><p><i>15.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>11/11/2008</i></p></td>\t<td><p><i>8.500,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>30/03/2009</i></p></td>\t<td><p><i>15.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>29/09/2009</i></p></td>\t<td><p><i>25.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>30/09/2009</i></p></td>\t<td><p><i>5.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>23/10/2009</i></p></td>\t<td><p><i>15.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>29/12/2009</i></p></td>\t<td><p><i>35.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>05/02/2010</i></p></td>\t<td><p><i>2.717,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>30/03/2010</i></p></td>\t<td><p><i>5.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>29/06/2010</i></p></td>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>29/09/2010</i></p></td>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>30/12/2010</i></p></td>\t<td><p><i>14.065,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>30/12/2010</i></p></td>\t<td><p><i>420,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>06/09/2011</i></p></td>\t<td><p><i>35,60</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>01/06/2018</i></p></td>\t<td><p><i>2.277,66</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>29/06/2018</i></p></td>\t<td><p><i>2.323,56</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>05/09/2018</i></p></td>\t<td><p><i>2.323,57</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>05/10/2018</i></p></td>\t<td><p><i>2.332,00</i></p></td>\t<td><p><i>Crédito</i></p></td></tr></tbody></table><p><i>9.5. aplicar-lhes, individualmente, multa de R$ 20.000,00 (vinte mil reais) , a ser recolhida aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado;</i></p><p><i>9.6. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</i></p><p><i>9.7. autorizar, caso venha a ser solicitado e se o processo não tiver sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta em seis) parcelas mensais consecutivas, a primeira a ser paga no prazo acima fixado e as demais, a cada 30 (trinta) dias a contar da parcela anterior, com incidência, sobre cada valor mensal atualizado monetariamente, de juros de mora, na forma da legislação em vigor, e alertar os responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor;</i></p><p><i>9.8. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p><i>9.9. enviar cópia desta deliberação ao procurador-chefe da Procuradoria da República no Estado de São Paulo, para as providências cabíveis, bem como à Secretaria Especial de Cultura e aos responsáveis, para ciência, com a informação de que o inteiro teor deste acórdão e do relatório e do voto que o fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tTrata-se de Tomada de Contas Especial instaurada pelo Ministério da Cultura (MinC) em desfavor da entidade Dialeto Latin American Documentary Ltda. - atualmente denominada Passargada Publicidade Ltda. - e de seu dirigente, Renato Dutra da Silva, em razão da não comprovação da regular aplicação de recursos captados mediante incentivo fiscal da Lei Rouanet para o projeto cultural intitulado \"Tropeiros\", que visava à edição e distribuição de 3.000 exemplares de um livro com imagens do fotógrafo Vito D'Alessio.</i></p><p><i>3.\tA captação dos recursos se deu entre dezembro/2007 e dezembro/2010, totalizando o valor de R$ 227.202,00. A prestação de contas foi apresentada em setembro/2011. A tomada de contas foi instaurada em decorrência da impugnação parcial das despesas realizadas e da ausência de comprovação da distribuição do produto cultural. Devidamente instruída a TCE no âmbito do MinC, concluiu-se pela ocorrência de dano ao erário no valor histórico de R$ 141.545,00, sob a responsabilidade solidária da entidade e de seu dirigente.</i></p><p><i>4.\tEncaminhados os autos a esta Corte, foi promovida a citação daqueles responsáveis e do outro sócio administrador, Vito D'Alessio Neto. A irregularidade pela qual foram ouvidos não se restringiu ao que havia sido apontado pelo Tomador de Contas, mas contemplou: (i) a não demonstração do cumprimento do plano de distribuição pactuado com o Ministério da Cultura; (ii) a apresentação de documentos probatórios de despesas em discordância com o previsto na legislação vigente; e (iii) a ausência de documentos fiscais.</i></p><p><i>5.\tEm peça única de alegações de defesa, os responsáveis apresentaram argumentos que foram considerados insuficientes para afastar a irregularidade, tanto pela SecexTCE quanto pelo Ministério Público junto ao TCU - MPTCU. Em essência, os responsáveis solicitaram o arquivamento dos autos com base na comprovação de que, posteriormente à conclusão da fase interna da TCE, o Ministério da Cultura reverteu a reprovação do projeto, que passou a receber a chancela de \"aprovado com ressalva\", após o recolhimento do débito, reduzido a R$ 4.752,00.</i></p><p><i>6.\tO laudo que fundamentou essa decisão (peça 57, pp. 112 a 117) considerou que a parcela impugnada deveria se restringir apenas ao custo de impressão da quantidade livros que, nos termos do Plano de Trabalho, deveriam ter sido distribuídos a bibliotecas indicadas pelo Ministério - 300 exemplares, dentro de um total de 3.000. Entretanto, não existiu nos autos a comprovação de distribuição de um único exemplar. Ou seja, não houve qualquer demonstração de que o objetivo do projeto - o acesso à cultura pela população - tenha sido alcançado. </i></p><p><i>7.\tDessa forma, o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17735/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17735/2021-TCU-Primeira Câmara</a> (peça 74) , relatado pelo Ministro Jorge Oliveira, julgou irregulares as contas dos ora recorrentes, condenando-os, solidariamente, ao débito apurado e aplicando-lhes multas individuais na forma apresentada na introdução supra.</i></p><p><i>8.\tInsatisfeitos, os responsáveis interpuseram o presente recurso de reconsideração (peça 111) , requerendo (peça 111, p. 57-58) o provimento do recurso para, julgando-o procedente, reverter qualquer juízo de irregularidade dos autos, com o julgamento pela regularidade com ressalva.</i></p><p><i> </i><b><i>ADMISSIBILIDADE</i></b></p><p><i>9.\tReitera-se o exame preliminar de admissibilidade (peça 112) , ratificado pelo relator, Ministro Benjamin Zymler (peça 117) , que concluiu pelo conhecimento do recurso, suspendendo-se os efeitos dos itens 9.2, 9.3, 9.4, 9.5, 9.6 e 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17735/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17735/2021-TCU-Primeira Câmara</a>, relatado pelo Ministro Jorge Oliveira, eis que preenchidos os requisitos processuais aplicáveis à espécie.</i></p><p><b><i>PRELIMINAR</i></b></p><p><b><i>10.\tDelimitação</i></b></p><p><i>10.1.</i><b><i>\t</i></b><i>Constitui objeto da presente preliminar do recurso verificar se:</i></p><p><i>\ta) houve a prescrição (de ofício) .</i></p><p><b><i>11.\tOcorrência da prescrição</i></b></p><p><i>11.1.\tPara exame da prescrição, o Tribunal fez publicar a Resolução TCU 344/2022. Segundo o art. 2° da sobredita resolução, \"prescrevem em cinco anos as pretensões punitiva e de ressarcimento, contados dos termos iniciais indicados no artigo 4°, conforme cada caso\". O art. 4°, inciso II, por seu turno, estabelece que o termo inicial da prescrição será contado \"da data da apresentação da prestação de contas ao órgão competente para a sua análise inicial\".</i></p><p><i>11.2.\tObserva-se, que a prestação de contas foi encaminhada em </i><b><i>19/9/2011</i></b><i> (peça 4, p. 82-97) , tem-se, assim, que essa é a data de início da fluência do prazo prescricional.</i></p><p><i>11.3.\t A partir dessa data, ocorreram diversos atos interruptivos da prescrição, nos termos do art. 5° da Resolução TCU 344/2022, a exemplo:</i></p><p><i>\ta) em </i><b><i>21/11/2014</i></b><i>, com a diligência consubstanciada no Ofício 269/2014/SEFIC/PASSIVO/G03 (peça 4, p. 99 e 142) ;</i></p><p><i>\tb) em </i><b><i>20/2/2015,</i></b><i> com a diligência consubstanciada no Ofício 1/2015/SEFIC/PASSIVO/G03 (peça 4, p. 106) ;</i></p><p><b><i>\t</i></b><i>c) </i><b><i> </i></b><i>em</i><b><i> 17/3/2015, </i></b><i>como Laudo Final sobre a Prestação de Contas 048/2015/C9/G3/PASSIVO/SEFIC/MinC (peça 4, p. 143-146) ;</i><b><i> </i></b></p><p><b><i>\t</i></b><i>d) \tem </i><b><i>9/11/2017</i></b><i>, com o Relatório de TCE 30/2017 (peça 4, p. 167-172) ;</i></p><p><b><i>\t</i></b><i>e) em</i><b><i> 26/2/2019, </i></b><i>com o Relatório de Auditoria 186/2019 (peça 4, p. 186-190) ;</i></p><p><b><i>\t</i></b><i>f) </i><b><i> </i></b><i>em </i><b><i>23/5/2019</i></b><i>, com a autuação do presente processo de TCE.</i></p><p><i>\tg) nas datas que seguem, com as citações dos responsáveis:</i></p><p><i>\t</i></p><table><tbody><tr>\t<td><p><b><i>Data da Citação</i></b></p></td>\t<td><p><b><i>Responsável</i></b></p></td>\t<td><p><b><i>Peça</i></b></p></td></tr><tr>\t<td><p><i>23/11/2020</i></p></td>\t<td><p><i>Renato Dutra da Silva</i></p></td>\t<td><p><i>18</i></p></td></tr><tr>\t<td><p><i>24/11/2020</i></p></td>\t<td><p><i>Vito D'Alessio Neto</i></p></td>\t<td><p><i>19</i></p></td></tr><tr>\t<td><p><i>26/11/2020</i></p></td>\t<td><p><i>Passargada Publicidade Ltda.</i></p></td>\t<td><p><i>20</i></p></td></tr></tbody></table><p><i>\th) em </i><b><i>19/10/2021, </i></b><i>com a decisão condenatória recorrível (peça 74) .</i></p><p><i>11.4.\tObserva-se, pelos eventos indicados, que em nenhum momento transcorreu prazo suficiente para se operar a prescrição, conforme Resolução TCU 344/2022. Além disso, o histórico de andamentos do processo evidencia que a instrução processual transcorreu normalmente, sem paralisação por mais de três anos - o que afasta a hipótese de prescrição intercorrente. </i></p><p><i>11.5.\tMesmo ao se ter em conta a data de início da fluência do prazo prescricional, em </i><b><i>19/9/2011, </i></b><i>e o primeiro ato interruptivo da prescrição, em</i><b><i> 21/11/2014</i></b><i>, não resta configurada a prescrição intercorrente uma vez que a diligência</i><b><i> </i></b><i>consubstanciada no Ofício 269/2014/SEFIC/PASSIVO/G03 tratava da análise do cumprimento do objeto do projeto cultural e constatou a necessidade de novos documentos. Essa análise certamente ocorreu antes da emissão daquele ofício. </i></p><p><i>11.6.\tA Resolução 344/2022 foi publicada recentemente e, naturalmente, os processos de TCE encaminhados ao TCU não foram adaptados para apresentar os documentos que caracterizam todos os atos inequívocos de apuração dos fatos, nos termos do art. 5° daquela resolução. No presente caso, entretanto, os elementos constantes da TCE caracterizam a existência de andamento regular do processo, especialmente ao se ter em conta que existem diversas peças de tramitação que não foram encaminhadas ao TCU. Veja-se, que a última folha de encaminhamento da prestação de contas tem numeração do processo 241 e a folha seguinte, encaminhada ao TCU, é a folha 294 (peça 4, p. 97-98) .</i></p><p><b><i>MÉRITO</i></b></p><p><b><i>12.\tDelimitação</i></b></p><p><i>12.1.\tConstitui objeto do recurso verificar se:</i></p><p><i>\ta) houve a comprovação da boa e regular aplicação dos recursos (peça 111) .</i></p><p><b><i>13.\tComprovação da boa e regular aplicação dos recursos</i></b></p><p><i>13.1.\tOs recorrentes defendem a comprovação da boa e regular aplicação dos recursos, com fundamento nos seguintes argumentos:</i></p><p><i>\ta) são apresentadas provas de que ocorreu a execução do projeto em sua totalidade, uma vez que houve nova distribuição de livros (peça 111, p. 5 e 60-88) ;</i></p><p><i>\tb) os responsáveis realizaram o envio dos livros anteriormente, mas os documentos e comprovantes foram perdidos na enchente de 14/5/2017 (peça 111, p. 5 e 156) ;</i></p><p><i>\tc) ocorreu a inserção do livro no site Tropeiros, cujo alcance foi de mais de 10.000 visitas (peça 111, p. 6 e 90) ;</i></p><p><i>\td) os responsáveis realizaram, com o material de pesquisa coletado nas viagens do projeto, dois vídeos sobre o tema no YouTube que atingiram mais de 59.000 visualizações, ampliando o acesso ao tema (peça 111, p. 6 e 91-93) ;</i></p><p><i>\te) não houve dano ao erário, pois os responsáveis realizaram as ações e a prestação de contas foi aprovada pelo MinC (peça 111, p. 6) ;</i></p><p><i>\tf) houve alguns itens da prestação de contas que poderiam ser mais claros, mas os responsáveis foram prejudicados pelos diversos problemas de envio de documentos e de atrasos na comunicação com o MinC (peça 111, p. 6) .</i></p><p><i>13.2.\tOs responsáveis repetem esses argumentos ao longo de toda a peça recursal (peça 111, p. 4-53) , de modo que os itens anteriores sintetizam a íntegra do documento.</i></p><p><i>Análise</i></p><p><i>13.3.\tConforme visto no relatório e voto condutores do acórdão vergastado, por meio do Laudo de Reconsideração 773/2017/G03/Passivo/Sefic/MinC (peça 57, p. 111-117) , o Ministério tinha acatado parcialmente as justificativas apresentadas, propondo a impugnação de apenas R$ 4.752,00, relativos à impressão das trezentas cópias do livro cuja distribuição às bibliotecas não foi comprovada (item 3.3 do laudo - peça 57, p. 114-115) .</i></p><p><i>13.4.\tCom a restituição desse valor, ao erário (peça 57, p. 131-134) , a situação do projeto foi atualizada em 25/10/2018, e constava como \"Prestação de contas aprovada após ressarcimento ao erário\". Informava-se no sistema Salic-Web que \"o projeto teve sua prestação de contas analisada e aprovada com ressalva, após o recolhimento do valor glosado ao FNC, por meio da Portaria nº 678 de 24/10/2018, seção 1, pág. 21 a 23, do Diário Oficial da União nº 206\".</i></p><p><i>13.5.\tA despeito disso, o entendimento do Tribunal foi no sentido de que ainda remanesciam débitos, uma vez que que não foi comprovada a execução física do objeto. Observou-se (peça 76, p. 5) , no Laudo de Reconsideração 773/2017/G03/Passivo/Sefic/MinC, que 'embora tenha sido indicado no texto do recurso (fl. 404) o anexo das declarações comprovando a remessa de exemplares para 26 bibliotecas indicadas pelo MinC, tais documentos não foram recebidos pelo Ministério' (peça 57, p. 114) .</i></p><p><i>13.6.\tNos demais documentos apresentados na oportunidade das alegações de defesa, também não há documentos que comprovassem a distribuição do livro ou menção ao recebimento de documentos deste tipo no MinC, pelo que se nota que segue sem comprovação a distribuição gratuita dos exemplares prevista no plano de distribuição do projeto (peça 57, p. 32) .</i></p><p><i>13.7.\tDesse modo, não foi possível comprovar, naquela oportunidade, o atingimento aos objetivos da Lei Rouanet, uma vez que não restou caracterizada a promoção do livre acesso à cultura, que, no caso do Pronac 06-2806, ocorreria por meio da distribuição gratuita de parte dos exemplares da obra produzida a instituições.</i></p><p><i>13.8.\tDesse modo, posteriormente à sessão de julgamento do acórdão ora recorrido e para caracterizar o cumprimento dos objetivos do ajuste, os ora recorrentes providenciaram o envio de cópias dos livros para diversas bibliotecas do país, conforme tabela a seguir:</i></p><table><tbody><tr>\t<td><p><b><i>Nova distribuição de livros</i></b></p></td></tr><tr>\t<td><p><b><i>Local Beneficiado</i></b></p></td>\t<td><p><b><i>Quantidade de livros enviada</i></b></p></td>\t<td><p><b><i>Peça</i></b></p></td></tr><tr>\t<td><p><i>Biblioteca Pública de Santa Catarina</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 60</i></p></td></tr><tr>\t<td><p><i>Fundação de Cultura do mato Grosso</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 61</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Adonay Barbosa dos Santos</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 62</i></p></td></tr><tr>\t<td><p><i>Biblioteca Municioal Paço dos Teperás</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>111, p. 63</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Estadual do Ceará</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 64</i></p></td></tr><tr>\t<td><p><i>Biblioteca Municipal da Taubaté</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>111, p. 65</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Cassiano Ricardo</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>111, p. 66</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Municipal Nelson Ferreira Pinto</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>111, p. 67</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública do Estado de Pernambuco</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 68</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Benedito Leite</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 69</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública do Espírito Santo</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 70</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Epiphanio Dória</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 71</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Rui Barbosa</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>111, p. 72</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública do Estado do Rio Grande do Sul</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 73</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública do Paraná</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 74</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Estadual Juarez da Gama Batista</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 75</i></p></td></tr><tr>\t<td><p><i>Diretoria do Livro, Leitura, Literatura e Bibliotecas</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 76</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Estadual Pio Vargas</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 77</i></p></td></tr><tr>\t<td><p><i>Biblioteca Nacional de Brasília</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 79</i></p></td></tr><tr>\t<td><p><i>Biblioteca Central do Estado da Bahia</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 80</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Estadual Elcy Lacerda</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 81</i></p></td></tr><tr>\t<td><p><i>Biblioteca Laura Fahl Corrêa</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>111, p. 82</i></p></td></tr><tr>\t<td><p><i>Fundação Casa de Rui Barbosa</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>111, p. 83</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Estadual Estevão de Mendonça</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 84</i></p></td></tr><tr>\t<td><p><i>Biblioteca Estadual Câmara Cascudo</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 85</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Estadual Cromwell de Carvalho</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>111, p. 86</i></p></td></tr><tr>\t<td><p><i>FUNDACC</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>111, p. 87</i></p></td></tr><tr>\t<td><p><i>Biblioteca Pública Municipal Ateneu Ubatubense</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>111, p. 88</i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>47</i></p></td>\t<td></td></tr></tbody></table><p><i>13.9.\tAlém disso, foram apresentados QRcodes (peça 111, p. 90-95) para caracterizar a disponibilização do livro no site da empresa e em algumas redes sociais. De fato, no QRcode que consta da peça 111, página 90, que conduz ao site da empresa (https://www.dialeto.com/tropeirosnaamericalatina) , é possível conferir o livro elaborado pelo projeto e baixar, gratuitamente, o seu arquivo. </i></p><p><i>13.10.\tObserva-se que o projeto apresentado pelo proponente previa uma tiragem de 3.000 exemplares (peça 4, p. 24) .  Desse total, trezentos exemplares deveriam ter sido distribuídos para bibliotecas indicadas pelo Ministério da Cultura. Se de um lado, a quantidade de livros comprovada na tabela supra (apenas 47 livros) não atende ao que fora estabelecido no ajuste na sua plenitude, de outro, a desconsideração por completo da execução do ajuste, quando o livro foi executado e, alguma medida, distribuído, caracteriza o enriquecimento sem causa da administração.</i></p><p><i>13.11.\tDesse modo, considera-se oportuno acolher como executadas as despesas relacionadas à pesquisa, à elaboração e à edição do livro:</i></p><table><tbody><tr>\t<td><p><b><i>Despesa</i></b></p></td>\t<td><p><b><i>Valor</i></b></p></td></tr><tr>\t<td><p><i>Pesquisa</i></p></td>\t<td><p><i>     12.000,00 </i></p></td></tr><tr>\t<td><p><i>Direitos Autorais</i></p></td>\t<td><p><i>     20.000,00 </i></p></td></tr><tr>\t<td><p><i>Projeto Gráfico</i></p></td>\t<td><p><i>     30.590,00 </i></p></td></tr><tr>\t<td><p><i>Revisão de Texto</i></p></td>\t<td><p><i>       6.500,00 </i></p></td></tr><tr>\t<td><p><i>Coordenação Editorial</i></p></td>\t<td><p><i>     31.935,00 </i></p></td></tr><tr>\t<td><p><i>Coordenação Gráfica</i></p></td>\t<td><p><i>     16.500,00 </i></p></td></tr><tr>\t<td><p><i>Tradutor</i></p></td>\t<td><p><i>       7.630,00 </i></p></td></tr><tr>\t<td><p><i>Editoração Eletrônica</i></p></td>\t<td><p><i>       6.000,00 </i></p></td></tr><tr>\t<td><p><i>Escaneamento</i></p></td>\t<td><p><i>       9.760,00 </i></p></td></tr><tr>\t<td><p><i>Assessor de Imprensa</i></p></td>\t<td><p><i>       7.900,00 </i></p></td></tr><tr>\t<td><p><i>Assessor de Imprensa - Press Kit</i></p></td>\t<td><p><i>       3.050,00 </i></p></td></tr><tr>\t<td><p><i>Assessor de Imprensa - Mailing List</i></p></td>\t<td><p><i>       2.445,00 </i></p></td></tr><tr>\t<td><p><i>Contador</i></p></td>\t<td><p><i>           500,00 </i></p></td></tr><tr>\t<td><p><i>Material de Consumo</i></p></td>\t<td><p><i>       2.150,00 </i></p></td></tr><tr>\t<td><p><i>Elaboração e Agenciamento</i></p></td>\t<td><p><i>     20.920,00 </i></p></td></tr><tr>\t<td><p><i>Tarifas</i></p></td>\t<td><p><i>             20,40 </i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>   177.900,40 </i></p></td></tr></tbody></table><p><i>Fonte: Peça 4, p. 82</i></p><p><i>13.12.\tNo que concerne às despesas com embalagem para remessa (R$ 1.300,00) , impressão (R$ 47.520,00) e distribuição para bibliotecas (R$ 3.480,00) , conforme relatório de execução da receita e despesa (peça 4, p. 82) , entretanto, deve-se considerar apenas a proporção de execução de 47/300, relaciona a quantidade de livros enviados e a quantidade originalmente prevista, na forma que segue:</i></p><table><tbody><tr>\t<td><p><b><i>Valor Previsto</i></b></p></td>\t<td><p><b><i>Valor Executado (47/300) </i></b></p></td>\t<td><p><b><i>Débito</i></b></p></td></tr><tr>\t<td><p><i> R$ 1.300,00 </i></p></td>\t<td><p><i> R$ 203,67 </i></p></td>\t<td><p><i> R$ 1.096,33 </i></p></td></tr><tr>\t<td><p><i>R$ 47.520,00 </i></p></td>\t<td><p><i> R$ 7.444,80 </i></p></td>\t<td><p><i> R$ 40.075,20 </i></p></td></tr><tr>\t<td><p><i> R$ 3.480,00 </i></p></td>\t<td><p><i> R$ 545,20 </i></p></td>\t<td><p><i> R$ 2.934,80 </i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i> R$ 44.106,33 </i></p></td></tr></tbody></table><p><i>13.13.\tSaliente-se, por oportuno, que a despeito da remessa intempestiva dos livros, esta Corte de Contas tem como princípios orientadores dos seus processos o formalismo moderado e a busca pela verdade material. No presente caso, o benefício do projeto à sociedade foi observado, ainda que em proporção menor que a originalmente prevista, o que resultará na manutenção de parte do dano apurado.</i></p><p><i>13.14.\tAssim, propõe-se o provimento parcial do recurso para reduzir o valor do débito que consta do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17735/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17735/2021-TCU-Primeira Câmara</a> (peça 74) , relatado pelo Ministro Jorge Oliveira, na forma que segue:</i></p><table><tbody><tr>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td>\t<td><p><b><i>Tipo</i></b></p></td></tr><tr>\t<td><p><i>29/09/2010</i></p></td>\t<td><p><i>29.621,33</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>30/12/2010</i></p></td>\t<td><p><i>14.065,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>30/12/2010</i></p></td>\t<td><p><i>420,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>06/09/2011</i></p></td>\t<td><p><i>35,60</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>01/06/2018</i></p></td>\t<td><p><i>2.277,66</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>29/06/2018</i></p></td>\t<td><p><i>2.323,56</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>05/09/2018</i></p></td>\t<td><p><i>2.323,57</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>05/10/2018</i></p></td>\t<td><p><i>2.332,00</i></p></td>\t<td><p><i>Crédito</i></p></td></tr></tbody></table><p><b><i>CONCLUSÃO</i></b></p><p><i>14.\tDas análises anteriores, conclui-se que:</i></p><p><i>\ta) observa-se, pelos eventos indicados, que em nenhum momento transcorreu prazo suficiente para se operar a prescrição, conforme Resolução TCU 344/2022. Além disso, o histórico de andamentos do processo evidencia que a instrução processual transcorreu normalmente, sem paralisação por mais de três anos - o que afasta a hipótese de prescrição intercorrente;</i></p><p><i>\tb) restou parcialmente comprovada a boa e regular aplicação dos recursos captados, tendo em vista a comprovação da execução física do ajuste pela entrega de parte dos livros, conforme pactuado, e pela divulgação do material no site https://www.dialeto.com/tropeirosnaamericalatina.</i></p><p><i>15.\t Com base nessas conclusões, propõe-se o provimento parcial do recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>16.\tAnte o exposto, com fundamento nos artigos 32, inciso I; e 33, da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</i></p><p><i>a) conhecer do recurso interposto e, no mérito, dar-lhe provimento parcial para dar à tabela constante do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17735/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17735/2021-TCU-Primeira Câmara</a>, relatado pelo Ministro Jorge Oliveira, a redação que segue:</i></p><table><tbody><tr>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td>\t<td><p><b><i>Tipo</i></b></p></td></tr><tr>\t<td><p><i>29/09/2010</i></p></td>\t<td><p><i>29.621,33</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>30/12/2010</i></p></td>\t<td><p><i>14.065,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>30/12/2010</i></p></td>\t<td><p><i>420,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>06/09/2011</i></p></td>\t<td><p><i>35,60</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>01/06/2018</i></p></td>\t<td><p><i>2.277,66</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>29/06/2018</i></p></td>\t<td><p><i>2.323,56</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>05/09/2018</i></p></td>\t<td><p><i>2.323,57</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>05/10/2018</i></p></td>\t<td><p><i>2.332,00</i></p></td>\t<td><p><i>Crédito</i></p></td></tr></tbody></table><p><i>b) deferir o pedido de sustentação oral formulado pelos recorrentes, devendo a notificação da sessão ser feita nos moldes requeridos nos normativos do TCU;</i></p><p><i>c) comunicar a deliberação que vier a ser proferida por esta Corte aos recorrentes e à Secretaria Especial do Desenvolvimento Social.</i>\"</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU manifestou-se de acordo com a proposta da unidade técnica. </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Cristovão Gomes Marques da Silva (OAB-SP 305.983), representando Vito D Alessio Neto; Cristovão Gomes Marques da Silva (OAB-SP 305.983), representando Passargada Publicidade Ltda; Cristovão Gomes Marques da Silva (OAB-SP 305.983), representando Renato Dutra da Silva. ", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. INCENTIVO FISCAL DA LEI ROUANET. AUSÊNCIA DE COMPROVAÇÃO DA CORRETA APLICAÇÃO DOS RECURSOS. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. PROVIMENTO PARCIAL. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE).", "VOTO": "<p>\tCuidam os autos de recurso de reconsideração interposto pela empresa Passargada Publicidade Ltda. e pelos srs. Renato Dutra da Silva e Vito D'Alessio Neto, na qualidade de sócios-administradores, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17735/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17735/2021-TCU-Primeira Câmara</a>. </p><p class=\"tCU_-_Epígrafe\">Por meio do supracitado julgado, este Tribunal examinou tomada de contas especial (TCE) instaurada pelo Ministério da Cultura em razão da não comprovação da regular aplicação de recursos captados mediante incentivo fiscal da Lei Rouanet para o projeto cultural intitulado \"Tropeiros\" (Projeto Pronac 06-2806) , que visava à edição e distribuição de 3.000 exemplares de um livro com imagens do fotógrafo Vito D'Alessio. A distribuição desses três mil livros deveria ser feita da seguinte forma: i) 300 para bibliotecas indicadas pelo Ministério da Cultura; ii) 750 para os patrocinadores; iii) 850 para os autores; iv) 1.000 para os produtores; e v) 100 para a mídia (impressa e eletrônica) . </p><p>3.\tNa decisão recorrida, o Tribunal julgou irregulares as contas dos recorrentes, condenou-os solidariamente em débito (R$ 227.202,00) e aplicou-lhes multas individuais de R$ 20.000,00, estas com fundamento no art. 57 da Lei 8.443/1992.</p><p>4.\tA condenação em débito corresponde ao montante total captado no projeto, arrecadação que ocorreu de dezembro/2007 a dezembro/2010. A prestação de contas foi apresentada em setembro/2011. </p><p>5.\tA citação dos jurisdicionados foi feita em razão da seguinte irregularidade: \"<i>não comprovação da boa e regular aplicação dos recursos federais repassados por força do Projeto Cultural Pronac 06-2806, em decorrência das seguintes falhas encontradas na execução física e financeira do projeto: a) não demonstração o cumprimento do plano de distribuição pactuado com o Ministério da Cultura; b) apresentação de documentos probatórios de despesas em discordância com o previsto na legislação vigente; c) ausência de documentos fiscais</i>\".</p><p>6.\tAs alegações de defesa foram apresentadas em peça única. Nela, os recorrentes basicamente solicitaram o arquivamento dos autos, tendo em vista que, após o encerramento da fase interna da TCE, o poder concedente reanalisou a prestação de contas e reduziu significativamente a quantia impugnada (passou a ser de R$ 4.752,00) . Como esse valor foi recolhido pelos jurisdicionados, a conclusão final foi de que o projeto deveria ser aprovado com ressalvas. </p><p class=\"tCU_-_Epígrafe\">7.\tO laudo que fundamentou essa decisão considerou que a parcela impugnada deveria se restringir apenas ao valor de impressão de cada livro cuja entrega não foi comprovada, a saber: as 300 unidades que deveriam ser destinadas a bibliotecas indicadas pelo Ministério da Cultura. </p><p class=\"tCU_-_Epígrafe\">8.\tEsse entendimento não prosperou na deliberação recorrida. Acolhendo pareceres uníssonos da SecexTCE, atual AudTCE, e do Ministério Público junto ao TCU, a Primeira Câmara entendeu que não havia demonstração de que o objetivo do projeto - o acesso à cultura pela população, por meio da distribuição gratuita de parte dos livros - tenha sido alcançado. </p><p class=\"tCU_-_Epígrafe\">9.\tNo recurso de reconsideração, os jurisdicionados defendem a comprovação da boa e regular aplicação dos recursos. Para tanto, apresentam comprovantes da distribuição dos livros; afirmam que a entrega foi realizada antes, mas que uma enchente ocasionou o extravio desses documentos; aduzem a disponibilização do livro em um sítio na internet<b> </b>e a realização de dois vídeos publicados no <b>YouTube</b> sobre o material de pesquisa coletado nas viagens do projeto. Assim, pugnam pelo afastamento do débito. </p><p class=\"tCU_-_Epígrafe\">10.\tA Unidade de Auditoria Especializada em Recursos (AudRecursos) analisou essas questões e, com a concordância do Ministério Público junto ao TCU, recomendou o provimento parcial do apelo para reduzir o débito (novo valor: R$ 44.106,33) . </p><p class=\"tCU_-_Epígrafe\">11.\tDivirjo da proposta da unidade técnica pelos fundamentos que passo a expor. </p><p class=\"tCU_-_Epígrafe\">12.\tPosteriormente à decisão condenatória, mais precisamente de novembro/2021 a maio/2022, os recorrentes providenciaram o envio de 47 cópias do livro para diversas bibliotecas do país, como as Bibliotecas Públicas de Santa Catarina, do Ceará, de Pernambuco, do Espírito Santo, do Rio Grande do Sul e do Paraná. Além disso, foram apresentados <b>QR Codes </b>para caracterizar a disponibilização do livro na internet. A unidade técnica registrou ser possível fazer o d<b>ownload </b>gratuito do arquivo. </p><p class=\"tCU_-_Epígrafe\">13.\tSe, por um lado, a distribuição de 47 volumes foi inferior ao compromisso assumido pelos recorrentes de entregar 300 unidades (meta \"i\" indicada no parágrafo segundo deste voto) , por outro, não se pode ignorar que a pesquisa, a elaboração e a edição do livro foram realizadas. Concluo serem legítimas as despesas indicadas pela unidade técnica, como o pagamento pelos direitos autorais, pelo projeto gráfico, pela revisão de texto, pelas coordenações editorial e gráfica, pelo serviço de tradução e pela assessoria de imprensa.  </p><p class=\"tCU_-_Epígrafe\">14.\tEm outras palavras, não se pode desconsiderar as parcelas executadas, muito menos glosar integralmente as verbas captadas no projeto.</p><p class=\"tCU_-_Epígrafe\">15.\tPor outro lado, os pareceres precedentes propõem manter o débito inerente à aquisição de embalagem para remessa (R$ 1.300,00) , à impressão dos exemplares (R$ 47.520,00) e à distribuição para bibliotecas (R$ 3.480,00) . A unidade técnica e o MP/TCU recomendam a glosa na proporção não comprovada (253/300 livros) , o que conduziria ao montante de R$ 44.106,33, conforme tabela abaixo:</p><p class=\"tCU_-_Epígrafe\">16.\tContudo, deve-se fazer uma ressalva nessa análise. Apesar de esses valores terem sido retirados do relatório de execução da receita e despesa, ou seja, indicarem a quantia real gasta, não se pode afirmar que o montante de inexecução dos itens relativos à embalagem para remessa e à impressão seja de 84,33% (=253/300) , pois se presume que os livros destinados aos patrocinadores, aos autores, aos produtores e à mídia tenham sido impressos e enviados a esses destinatários. Em outras palavras, nesses casos, o inadimplemento deve ser de 253/3000 (e não 253/300) . </p><p class=\"tCU_-_Epígrafe\">17.\tNo tocante à distribuição para bibliotecas, concordo com os pareceres no sentido de que a inexecução atingiu 84,33% (=253/300) . </p><p class=\"tCU_-_Epígrafe\">18.\tCom base nessas premissas, o débito remanescente é de R$ 7.051,95, conforme tabela abaixo:</p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"tCU_-_Epígrafe\">19.\tEsse montante precisa ser compensado com as parcelas já restituídas ao poder concedente (em 6/9/2011, houve crédito de R$ 35,60; em 1/6/2018, houve crédito de R$ 2.277,66; em 29/6/2018, houve crédito de R$ 2.323,56; em 5/9/2018, houve crédito\tde R$ 2.323,57; e em 5/10/2018, houve crédito de R$ 2.332,00) . Após realizar, pelo sistema débito, a compensação dos valores, chega-se ao saldo a restituir de R$ 6.355,57, em valores atuais, conforme tabela a seguir:</p><p class=\"tCU_-_Epígrafe\">20.\tTrata-se de quantia baixa, inferior ao custo de cobrança. Por essa razão, considerando também que houve a disponibilização do livro eletrônico e a divulgação de vídeos sobre o material de pesquisa, tenho que este Colegiado deve dar provimento ao apelo, afastando-se o débito e a multa que lhes foram imputados. </p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto por que seja adotado o acórdão que submeto à deliberação desta Primeira Câmara.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 16 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230526", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825827", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825827", "EXTENSAOARQUIVO": "doc"}