{"KEY": "ACORDAO-COMPLETO-2586048", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3820/2023 ATA 14/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3820", "ANOACORDAO": "2023", "NUMATA": "14/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, que tratam de pedidos de reexame interpostos pela Universidade Federal do Sul e Sudeste do Pará e por José Stenio Gonzaga de Souza contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5493/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5493/2020-TCU-Primeira Câmara</a>, que considerou legal o ato de admissão do interessado, porém com determinação de cobrança de valores relativos a acumulação irregular de cargos,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fulcro no art. 48 da Lei 8.443/1992 c/c os arts. 260, §2º, e 286 do Regimento Interno, e diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos pedidos de reexame interpostos para, no mérito, dar-lhes provimento, tornando sem efeito os subitens 1.7.1, 1.7.1.1 e 1.7.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5493/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5493/2020-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia dos presentes autos ao Tribunal de Contas dos Municípios do Estado do Pará para que, caso conveniente e oportuno, avalie a questão do longo interregno entre o requerimento de aposentadoria de José Stenio Gonzaga de Souza (inativado no cargo de Economista da Secretaria Municipal de Economia de Belém/PA) e a sua oficialização/publicação, o que resultou na aparente acumulação indevida de cargos, objeto destes autos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação aos recorrentes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra decisão que considerou ilegal o ato de admissão do recorrente e determinou à Universidade Federal do Sul e Sudeste do Pará a adoção de medidas para a restituição das verbas indevidas. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/05/2023", "ENTIDADE": " Universidade Federal do Sul e Sudeste do Pará.", "INTERESSADOS": "3. Recorrentes: Universidade Federal do Sul e Sudeste do Pará (18.657.063/0001-80); José Stenio Gonzaga de Souza (XXX.341.973-XX).<br>3.1. Interessados: José Stenio Gonzaga de Souza (XXX.341.973-XX); Terezinha Cavalcante Feitosa (XXX.445.651-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02762720179\" target=\"_blank\">027.627/2017-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jhonatan de Jesus (Relator).<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "JHONATAN DE JESUS", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo a seguir, com ajustes de forma pertinentes, a instrução elaborada na Unidade de Auditoria Especializada em Recursos (AudRecursos) , manifestação a que o representante do Ministério Público especializado junto ao TCU anuiu (peças 62 e 65) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.<b>\t</b>Trata-se de pedidos de reexame (peças 26-33 e 41-47) interpostos pela Universidade Federal do Sul e Sudeste do Pará e pelo Sr. José Stenio Gonzaga de Souza, professor da Universidade Federal do Sul e Sudeste do Pará, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5493/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5493/2020-TCU-Primeira Câmara</a> (peça 20) , que teve como relator o Excelentíssimo Senhor Ministro Walton Alencar Rodrigues.</p><p>1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">'<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5493/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5493/2020-TCU-Primeira Câmara</a></b></p><p class=\"body_Text_Indent_2\">Os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 1º, inciso V, e 39 da Lei 8.443/1992 c/c o art. 143, inciso II, do Regimento Interno do TCU, em considerar legais e determinar o registro dos atos de admissão de Jose Stenio Gonzaga de Souza e de Terezinha Cavalcante Feitosa; e fazer as determinações descritas no item 1.7.1, de acordo com os pareceres emitidos nos autos (peças 17-19) :</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2762720179\" target=\"_blank\">Processo 027.627/2017-9</a> (ATOS DE ADMISSÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessados: Jose Stenio Gonzaga de Souza (XXX.341.973-XX) ; Terezinha Cavalcante Feitosa (XXX.445.651-XX) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Universidade Federal do Sul e Sudeste do Pará</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Walton Alencar Rodrigues</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procurador Rodrigo Medeiros de Lima</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Fiscalização de Pessoal (SEFIP) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t<b>1.7.1. Determinar a Universidade Federal do Sul e Sudeste do Pará, com fulcro no art. 45 da Lei 8.443/1992, que:</b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>\t1.7.1.1. calcule e faça o interessado Jose Stenio Gonzaga de Souza restituir ao Erário todas as verbas recebidas por força da dedicação exclusiva, no período compreendido entre 6/8/2014, data de início do efetivo exercício na Universidade Federal do Sul e Sudeste do Pará, e 12/2/2019, data da aposentadoria no cargo ocupado na Secretaria Municipal de Economia de Belém/PA; </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>\t1.7.1.2. encaminhe a este Tribunal, no prazo de 30 (trinta) dias, comprovação das providências adotadas para atendimento à determinação feita no item 1.7.1.1. deste acórdão;</b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. determinar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento das determinações feitas (grifos acrescidos) .'</p><p><b>HISTÓRICO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tO ato de admissão do Sr. José Stenio Gonzaga de Souza (peça 1) , no cargo de professor de ensino superior na Universidade Federal do Sul e Sudeste do Pará, com regime de dedicação exclusiva, foi julgado ilegal, devido ao fato de que o interessado estaria acumulando o referido cargo de magistério com outro cargo efetivo de economista da Secretaria Municipal de Economia da Prefeitura de Belém. </p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3.\tReiteram-se os exames de admissibilidade contidos nas peças 50 e 51, em que se propôs o conhecimento dos recursos. O Excelentíssimo Senhor Ministro Bruno Dantas, mediante despacho de peça 54, assim se manifestou:</p><p class=\"body_Text\">'Na forma do art. 51 da Resolução-TCU 259/2014, admito o processamento dos recursos, porquanto preenchidos os requisitos de admissibilidade de que trata o art. 48 da Lei 8.443/92, c/c arts. 285 e 286, parágrafo único, do Regimento Interno/TCU. Confiro efeito suspensivo aos itens s 1.7.1, 1.7.1.1 e 1.7.1.2 em relação à Universidade Federal do Sul e Sudeste do Pará e aos itens s 1.7.1 e 1.7.1.  em relação a José Stenio Gonzaga Souza do acórdão recorrido.'</p><p>MÉRITO</p><p><b>4. Delimitação</b></p><p>4.1.\tConstitui objeto dos presentes recursos definir se houve a acumulação ilegal, por parte do interessado, do cargo efetivo de professor com dedicação exclusiva na Universidade Federal do Sul e Sudeste do Pará com outro cargo efetivo de economista da Secretaria Municipal de Economia da Prefeitura de Belém.</p><p><b>5. Da acumulação de cargos</b></p><p>5.2.\tOs recorrentes aduzem que há documentos que comprovam a formalização do pedido de aposentadoria do servidor na Secretaria Municipal de Economia da Prefeitura de Belém, em 21 de dezembro de 2012, sob processo nº 926/2012, e do qual, de acordo com o inciso XXVIII do art. 18 da Lei Orgânica do Município de Belém, encontrara-se afastado das atividades e amparado a não comparecer ao trabalho a partir do nonagésimo primeiro dia subsequente ao do protocolo do requerimento de aposentadoria, que, no caso concreto, foi a partir de 22 de março de 2013, sem prejuízo da percepção de sua remuneração, na forma da lei. </p><p>5.3.\tAssim, entendem que o regime de dedicação exclusiva, no cargo de professor, foi devidamente observado pelo interessado.</p><p>Análise:</p><p>5.4.\tEntende-se que assiste razão aos recorrentes, eis que consta nos autos (peça 27) cópia do protocolo em que o interessado solicitou sua aposentadoria na Prefeitura Municipal de Belém, datado de 21/12/2012, bem como cópia da Lei Orgânica do Município de Belém (peça 47) , que assim dispôs no inciso XXVIII do art. 18:</p><p>'Art. 18. O Município assegura aos servidores públicos, além de outros que visem à melhoria de sua condição social, os seguintes direitos:</p><p> (...) </p><p>XXVIII  não comparecer ao trabalho a partir do nonagésimo-primeiro dia subseqüente ao do protocolo do requerimento de aposentadoria, sem prejuízo da percepção de sua remuneração, caso não sejam cientificados do indeferimento, na forma da lei¿</p><p> (...) '</p><p>5.5.\tPosta assim a questão, entende-se que se deve tornar sem efeito os subitens 1.7.1, 1.7.1.1 e 1.7.1.2 do acórdão recorrido, eis que não houve violação ao regime de dedicação exclusiva pelo interessado, vez que, quando de seu ingresso na Universidade Federal do Sul e Sudeste do Pará (em 08/07/2014) , não mais exercia seu mister de economista na Secretaria Municipal de Economia da Prefeitura de Belém.</p><p><b>CONCLUSÃO</b></p><p>6.\tDa análise anterior, conclui-se que se deve tornar sem efeito os subitens 1.7.1, 1.7.1.1 e 1.7.1.2 do acórdão recorrido, eis que não houve violação ao regime de dedicação exclusiva pelo interessado, vez que, quando de seu ingresso na Universidade Federal do Sul e Sudeste do Pará (em 08/07/2014) , não mais exercia seu mister de economista na Secretaria Municipal de Economia da Prefeitura de Belém.</p><p>6.1\t\tEx positis, é de se opinar pelo provimento dos recursos.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>7.<b>\t</b>Ante o exposto, submetem-se os autos à consideração superior, propondo-se que o Tribunal de Conta da União:</p><p>\ta) conheça dos presentes pedidos de reexame para, no mérito, dar-lhes provimento, a fim de se tornar sem efeito os subitens 1.7.1, 1.7.1.1 e 1.7.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5493/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5493/2020-TCU-Primeira Câmara</a>;</p><p>\tb)  informe aos recorrentes e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</p><p class=\"0_-_SEÇÃO\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Vinícius Augustus Morais Sá (OAB/PA 16.673) e Amanda Gabrielly Morais Sá Amaral (OAB/PA 19.718), representando José Stenio Gonzaga de Souza.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATO DE ADMISSÃO DE PESSOAL. CARGO DE PROFESSOR COM DEDICAÇÃO EXCLUSIVA. CUMULAÇÃO COM OUTRO CARGO PÚBLICO. ILEGALIDADE DO ATO. PEDIDOS DE REEXAME. CONHECIMENTO. DEMONSTRAÇÃO DO INGRESSO EM CARGO FEDERAL NA SITUAÇÃO DE APOSENTADO. PROVIMENTO DOS RECURSOS.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal); Unidade de Auditoria Especializada em Recursos (AudRecursos).", "VOTO": "<p>Trata-se de pedidos de reexame interpostos pela Universidade Federal do Sul e Sudeste do Pará e José Stenio Gonzaga de Souza contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5493/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5493/2020-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues, que considerou legal o ato de admissão do interessado, porém com a expedição da seguinte determinação:</p><p>\"1.7.1.1. calcule e faça o interessado Jose Stenio Gonzaga de Souza restituir ao Erário todas as verbas recebidas por força da dedicação exclusiva, no período compreendido entre 6/8/2014, data de início do efetivo exercício na Universidade Federal do Sul e Sudeste do Pará, e 12/2/2019, data da aposentadoria no cargo ocupado na Secretaria Municipal de Economia de Belém/PA.\"</p><p>2.\tOs recorrentes apresentam documentos que comprovariam a formalização do pedido de aposentadoria do servidor na Secretaria Municipal de Economia da Prefeitura de Belém. Ainda, afirmam que, conforme o inciso XXVIII do art. 18 da Lei Orgânica daquele município, o interessado estava afastado das atividades e amparado a não comparecer ao trabalho a partir do nonagésimo primeiro dia subsequente ao do protocolo do requerimento de aposentadoria (a partir de 22/3/2013) , sem prejuízo da percepção de sua remuneração.</p><p>3.\tA AudRecursos e o representante do <i>parquet</i> opinam por conhecer dos pedidos de reexame e, no mérito, dar-lhes provimento, considerando os argumentos e documentos apresentados.</p><p>4.\tManifesto concordância ao encaminhamento proposto, incorporando como minhas razões de decidir os fundamentos expendidos na instrução reproduzida no relatório precedente, sem prejuízo de considerações adicionais.</p><p>5.\tConstam às peças 27 e 47 cópias do protocolo mediante o que José Stenio Gonzaga de Souza solicitou sua aposentadoria na Prefeitura Municipal de Belém/PA, datado de 21/12/2012, e da Lei Orgânica do Município de Belém/PA (peça 47) , que assim dispõe em seu art. 18, inciso XXVIII:</p><p>\"Art. 18. O Município assegura aos servidores públicos, além de outros que visem à melhoria de sua condição social, os seguintes direitos:</p><p> (...) </p><p>XXVIII - não comparecer ao trabalho a partir do nonagésimo-primeiro dia subsequente ao do protocolo do requerimento de aposentadoria, sem prejuízo da percepção de sua remuneração, caso não sejam cientificados do indeferimento, na forma da lei¿\"</p><p>6.\tAinda que referida aposentadoria somente tenha sido publicada em 12/2/2019 (peça 15, fl. 18) , decorridos mais de seis anos do requerimento nesse sentido (em 21/12/2012) , demonstram os recorrentes que efetivamente não ocorreu acumulação indevida de cargos. </p><p>7.\tQuando José Stenio Gonzaga de Souza assumiu o cargo de Professor com dedicação exclusiva na Universidade Federal do Sul e Sudeste do Pará em 6/8/2014, desde 22/3/2013 já não cumpria atividades na Secretaria de Economia do Município de Belém, considerando o dispositivo legal transcrito acima. Então, não se pode entender que o interessado estava descumprindo o regime de dedicação exclusiva no qual ingressara naquela universidade.</p><p>8.\tAssim, quanto ao âmbito federal, não é adequado manter a decisão de cobrar valores por acumulação indevida. Entretanto, cabe acrescentar à proposta da unidade técnica e do <i>parquet </i>determinação para encaminhar cópia dos presentes autos ao Tribunal de Contas dos Municípios do Estado do Pará para que, caso conveniente e oportuno, avalie a questão do longo interregno entre o requerimento de aposentadoria e a sua oficialização/publicação.</p><p>9.\tAfinal, na hipótese de indeferimento de pedido de aposentadoria sem que seja comunicado da decisão, o requerente poderia ficar longo tempo afastado recebendo normalmente a remuneração da Secretaria Municipal de Economia da Prefeitura de Belém/PA, sem se conhecer o que ocorre em relação a esse período laboral \"dispensado\", como, por exemplo, se será acrescido ao tempo necessário para aposentadoria futura.</p><p>\tAnte o exposto, VOTO por que o Tribunal adote a minuta de acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 16 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JHONATAN DE JESUS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230526", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825694", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825694", "EXTENSAOARQUIVO": "doc"}