{"KEY": "ACORDAO-COMPLETO-2569727", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3825/2023 ATA 14/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3825", "ANOACORDAO": "2023", "NUMATA": "14/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de processo de aposentadoria de servidora do Tribunal Regional do Trabalho da 1ª Região, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator e com fundamento na Constituição Federal, art. 71, III e IX, e na Lei 8.443/1992, arts.1º, V, e 39, II, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal a concessão de aposentadoria à sra. Ivete Mota de Oliveira Coutinho e negar registro ao respectivo ato;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos em boa-fé pela interessada, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Tribunal Regional do Trabalho da 1ª Região que adote as seguintes providências, sob pena de responsabilidade solidária da autoridade administrativa omissa:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. dê ciência à interessada do inteiro teor desta deliberação no prazo de quinze dias e faça juntar o comprovante de notificação a estes autos nos quinze dias subsequentes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. promova, no prazo de trinta dias, o destaque da parcela de um décimo incorporada com base no exercício de função após 8/4/1998 e transforme-a em parcela compensatória, a ser absorvida por quaisquer reajustes futuros, inclusive aquele decorrente da Lei 14.523/2013, assegurado o pagamento de 1/10 de FC-5 com base no art. 5º da Lei 9.624/1998;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. após a completa absorção da parcela a que se refere o subitem anterior, o que deve ser possível com base no aumento concedido pela Lei 14.523/2023, emita novo ato concessório, livre da irregularidade apontada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar à AudPessoal que acompanhe o cumprimento do subitem 9.3.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pessoal. Aposentadoria. Incorporação de \"quintos\".", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/05/2023", "ENTIDADE": " Tribunal Regional do Trabalho da 1ª Região/RJ.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ivete Mota de Oliveira Coutinho (XXX.398.647-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01912120229\" target=\"_blank\">019.121/2022-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Jhonatan de Jesus.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução a cargo da Unidade de Auditoria Especializada em Pessoal (AudPessoal) , com a qual manifestou sua concordância o representante do Ministério Público junto ao Tribunal de Contas da União (MPTCU) :</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Tribunal Regional do Trabalho da 1ª Região/RJ.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  Tribunal Regional do Trabalho da 1ª Região/RJ.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: DCAPO - Divisão de Concessão de Aposentadorias e Pensões.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 37357/2019 - Inicial - Interessado (a) : IVETE MOTA DE OLIVEIRA COUTINHO - CPF: XXX.398.647-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>Foi respondido 'SIM' à pergunta 'Houve transformação da função efetivamente exercida, após os períodos supramencionados, que proporcionou em aumento dos valores pagos a título de quintos/décimos?' na aba 'Funções exercidas'. Depende de análise manual.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Observa-se no ato em tela que a interessada teve incluída em seus proventos de aposentadoria parcela decorrente do exercício de função comissionada de código FC-5, nos períodos de 1/2/1990 a 2/3/1990, e 2/1/1991 a 31/1/1991, e 11/12/1992 a 30/12/1992, e 7/1/1993 a 26/1/1993, e 1/6/1993 a 18/1/1994, e 1/6/1994 a 13/6/1995, , em que pese ter exercido a função de código FC-3.</i></p><p class=\"paragrafo_nivel_1\"><i>Conforme vasta jurisprudência do Tribunal de Contas da União (entre outros, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4783/2014/Primeira Câmara\" target=\"_blank\">Acórdão 4783/2014-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler, Acórdãos 9.719/2017 e 2.526/2018-TCU-2ª Câmara, de relatoria do Ministro José Múcio Monteiro, Acórdãos 2.535/2017 e 3.591/2017, ambos da 2ª Câmara, de relatoria do Ministro Aroldo Cedraz e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10036/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10036/2018-TCU-Segunda Câmara</a>, de relatoria da Ministra Ana Arraes) , a incorporação de quintos e décimos deve se dar com base na remuneração de função comissionada efetivamente exercida. Posterior alteração da função não pode modificar a parcela já incorporada, sujeita apenas às revisões gerais de remuneração dos servidores públicos federais.</i></p><p class=\"paragrafo_nivel_1\"><i>Contudo, o art. 2º da Lei 11.758/2008 estabeleceu o seguinte:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 2º Ficam convalidados os atos praticados, até a data de publicação desta Lei, por servidores no exercício de cargos em comissão e funções comissionadas criados, até 7 de fevereiro de 2002, por meio de atos administrativos do Tribunal Regional do Trabalho da 1a Região, bem como os efeitos financeiros decorrentes do exercício desses cargos e funções.</i></p><p class=\"paragrafo_nivel_1\"><i>Deste modo, considerando o comando legal contido na Lei 11.758/2008, propõe-se a legalidade do ato neste aspecto.</i></p><p class=\"paragrafo_nivel_3\">1.1.2. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (23 - VANTAGEM PESSOAL ART.62-A L8112/90 (QUINTOS) - INATIVOS (Vantagem de caráter pessoal - Incorporação de quintos/décimos de função) - R$ 3.434,43) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>No ato em tela observa-se que a interessada possui incorporação da vantagem denominada quintos após o advento da Lei 9.624/1998, o que impede a legalidade do ato neste aspecto. Consoante as informações prestadas pela Unidade Jurisdicionada, a inativa obteve a incorporação de 5/5 de uma função comissionada código FC-5. A interessada exerceu funções comissionadas, de forma interpolada, entre 1/2/1990 a 12/6/1998. Portanto, a incorporação realizada pela UJ, por decisão administrativa, só foi possível em função da incorporação de parcelas de quintos após 8/4/1998 (data da publicação da Lei 9.624/1998) . Cumpre esclarecer que a UJ atualizou a incorporação da inativa e alterou, sem qualquer fundamento legal, a incorporação de uma função comissionada FC-3 por uma FC-5. A análise desta irregularidade é tratada no corpo da instrução.</i></p><p class=\"paragrafo_nivel_1\"><i>Cumpre ressaltar, no ato em tela, a determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5455/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5455/2018-TCU-Segunda Câmara</a> (Ministro-Relator José Mucio Monteiro) . Na decisão, a Corte de Contas esclarece que eventual tempo residual existente em 10/11/1997, e não empregado para a concessão de quintos, pode ser utilizado para incorporação de apenas um décimo, nos termos do art. 5º da Lei 9.624/1998, com termo final, a qualquer tempo, na data em que o servidor completar o interstício de doze meses, de acordo com a sistemática definida na redação original do art. 3º da Lei 8.911/1994, com posterior transformação em VPNI.</i></p><p class=\"paragrafo_nivel_1\"><i>Assim, legalmente, observa-se que na data estabelecida pelo texto legal retro mencionado (10/11/1997) a inativa possuía tempo residual não utilizado para a incorporação de parcela de quintos (até a data de publicação da Lei 9.624/1998, de 8/4/1998) , o que permitiria, legalmente, a incorporação de parcela adicional de décimo.</i></p><p class=\"paragrafo_nivel_1\"><i>Entretanto, é importante observar que o pagamento da vantagem da inativa está amparado por decisão do Supremo Tribunal Federal. O STF, no julgamento de Embargos de Declaração do RE 638.115/CE, cujo resultado final foi proclamado em 18/12/2019, deu provimento aos Embargos, e reconheceu a ilegitimidade do pagamento dos quintos. Entretanto modulou os efeitos da decisão. Assim, os servidores que recebiam a parcela em razão de decisão administrativa ou decisão judicial sem trânsito em julgado devem manter o pagamento da vantagem até sua absorção integral por quaisquer reajustes futuros concedidos.</i></p><p class=\"paragrafo_nivel_1\"><i>Considerando o exposto, considera-se que o ato de aposentadoria em análise deve ser apreciado pela ilegalidade, e, por se tratar de decisão administrativa, entende-se que deve ser determinado ao Gestor de Pessoal que promova o destaque da parcela de quintos incorporada com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a em Parcela Compensatória a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE.</i></p><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria 37357/2019 - Inicial de IVETE MOTA DE OLIVEIRA COUTINHO do quadro de pessoal do órgão/entidade Tribunal Regional do Trabalho da 1ª Região/RJ, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal Regional do Trabalho da 1ª Região/RJ que: </i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Tribunal Regional do Trabalho da 1ª Região/RJ, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>promova, no prazo de 30 (trinta) dias, o destaque da (s) parcela (s) de quintos incorporada (s) com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a (s) em 'Parcela Compensatória' a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE, caso a incorporação tenha se dado por decisão administrativa ou por decisão judicial não transitada em julgado.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 37357/2019 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria 37357/2019 - Inicial de IVETE MOTA DE OLIVEIRA COUTINHO do quadro de pessoal do órgão/entidade Tribunal Regional do Trabalho da 1ª Região/RJ, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal Regional do Trabalho da 1ª Região/RJ que: </i></p><p class=\"paragrafo_nivel_2\"><i>promova, no prazo de 30 (trinta) dias, o destaque da (s) parcela (s) de quintos incorporada (s) com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a (s) em 'Parcela Compensatória' a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE, caso a incorporação tenha se dado por decisão administrativa ou por decisão judicial não transitada em julgado.</i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Tribunal Regional do Trabalho da 1ª Região/RJ, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_2\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. INCORPORAÇÃO ADMINISTRATIVA DE \"QUINTO\" APÓS 8/4/1998. RE 638.115/CE. ART. 5º DA LEI 9.624/1998. TEMPO RESIDUAL. POSSIBILIDADE DE PAGAMENTO DE 1/10. ILEGALIDADE. DETERMINAÇÃO PARA CONSTITUIR PARCELA COMPENSATÓRIA A SER ABSORVIDA JÁ EM RAZÃO DOS EFEITOS FINANCEIROS DA LEI 14.523/2023.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de processo de aposentadoria da Técnica Judiciária Ivete Mota de Oliveira Coutinho, do Tribunal Regional do Trabalho da 1ª Região (TRT-1) .</p><p class=\"tCU_-_Epígrafe\">2. A concessão teve vigência a partir de 17/1/2019 e foi fundamentada no art. 3º da Emenda Constitucional 47/2005.</p><p class=\"tCU_-_Epígrafe\">3. A unidade técnica e o MPTCU manifestaram-se pela ilegalidade da aposentadoria, em virtude da incorporação do último \"quinto\" em 16/6/1998, sendo certo que este Tribunal admite, após 8/4/1998, apenas o tempo do cômputo do tempo residual a que se refere o art. 5º da Lei 9.624/1998 para fins de incorporação de 1/10 (<b>vide </b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18332/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18332/2021-TCU-Primeira Câmara</a>, rel. Ministro-Substituto André Luís de Carvalho) :</p><p class=\"tCU_-_Epígrafe\">\"<i>Art. 5º Fica resguardado o direito à percepção dos décimos já incorporados, bem como o cômputo do tempo de serviço residual para a concessão da próxima parcela, até 10 de novembro de 1997, observando-se o prazo exigido para a concessão da primeira fração estabelecido pela legislação vigente à época</i>.<i>\"</i></p><p class=\"tCU_-_Epígrafe\">4. Assim, a prosperar as informações contidas no formulário e-Pessoal 37.357/2019 e tendo em vista as disposições contidas na Lei 11.758/2008, a interessada faria jus a 9/10 de FC-5, e não a 10/10 da função, como a ela foi deferido.</p><p class=\"tCU_-_Epígrafe\">5. Tal pagamento está em desacordo com o entendimento firmado pelo Supremo Tribunal Federal (STF) no RE 638.115/CE, no sentido de que <i>\"ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal\"</i>.</p><p class=\"tCU_-_Epígrafe\">6. Contudo, o próprio STF modulou sua deliberação quando do julgamento de embargos de declaração ocorrido em 18/12/2019 para assegurar a continuidade dos pagamentos dos \"quintos\", sob a forma de vantagem pessoal nominalmente identificada (VPNI) , quando decorrente de decisão judicial com trânsito em julgado (grifos acrescidos) :</p><p>\"<i>O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado </i>[<i>...</i>]<i>. No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. </i>[<i>...</i>]<i> Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores </i>[<i>...</i>]\".</p><p class=\"tCU_-_Epígrafe\">7. No caso concreto, a interessada é aparentemente beneficiária de decisão administrativa, motivo pelo qual deve-se determinar ao órgão de origem que constitua parcela compensatória com o valor equivalente a 1/10 de FC-5 (aproximadamente R$ 343,44) , a ser absorvida por todo e qualquer reajuste a ela concedido, inclusive por força da Lei 14.523/2023, recentemente publicada.</p><p class=\"tCU_-_Epígrafe\">8. Outrossim, deve-se determinar a emissão de novo ato de aposentadoria tão logo seja promovida a integral absorção da parcela compensatória, o que, possivelmente, já deveria ter ocorrido como consequência da nova lei.</p><p class=\"tCU_-_Epígrafe\">9. Por fim, proponho a dispensa de devolução dos valores indevidamente recebidos em boa-fé pela inativa, nos termos do Enunciado 106 da Súmula de Jurisprudência desta Corte.</p><p></p><p class=\"tCU_-_Epígrafe\">Diante do exposto, VOTO por que o Tribunal adote a deliberação que ora submeto a este colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 16 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230526", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=826113", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=826113", "EXTENSAOARQUIVO": "doc"}