{"KEY": "ACORDAO-COMPLETO-2589980", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3832/2023 ATA 14/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3832", "ANOACORDAO": "2023", "NUMATA": "14/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se apreciam, nesta fase processual, embargos de declaração opostos pelo Senado Federal ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2809/2023/Primeira Câmara\" target=\"_blank\">Acórdão 2809/2023-TCU-Primeira Câmara</a>, que conheceu e negou provimento ao pedido de reexame interposto contra o subitem 9.3.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3291/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3291/2022-TCU-Primeira Câmara</a>, o qual determinou a supressão dos índices de reajuste aplicados à vantagem de \"quintos/décimos\" com base na Lei 13.302/2016,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 34 da Lei 8.443/1992 c/c o art. 287 do RITCU, não conhecer dos embargos de declaração opostos pelo Senado Federal; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência do inteiro teor desta deliberação ao recorrente e ao interessado.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos ao acórdão da 1ª Câmara que considerou ilegal ato de aposentadoria emitido no âmbito do Senado Federal.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/05/2023", "ENTIDADE": " Senado Federal.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Auditoria do Senado Federal; Monica Alves de Levy Machado (XXX.475.001-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03732220214\" target=\"_blank\">037.322/2021-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Jhonatan de Jesus.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Embargos de declaração opostos pelo Senado Federal ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2809/2023/Primeira Câmara\" target=\"_blank\">Acórdão 2809/2023-TCU-Primeira Câmara</a>, que conheceu e negou provimento ao pedido de reexame interposto contra o subitem 9.3.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3291/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3291/2022-TCU-Primeira Câmara</a>, por meio do qual se determinou a supressão dos índices de reajuste aplicados à vantagem de \"quintos/décimos\" com base na Lei 13.302/2016.</p><p class=\"tCU_-_Epígrafe\">2.\tO embargante, reiterando e repetindo os fundamentos deduzidos no pedido de reexame anteriormente interposto, sustenta a ocorrência de omissão, contradição e obscuridade na decisão embargada, uma vez que não teriam sido respondidas as seguintes indagações:</p><p class=\"tCU_-_Epígrafe\"><i>\"a) são legais os reajustes da Lei nº 13.302/2016 (bem como o das Leis nº s 12.779/2012 e 11.170/2005) aplicados sobre a VPNI (quintos/décimos) de servidores ativos e aposentados, uma vez que expressos na/s referida/s lei/s e concedidos em sintonia com a jurisprudência até vigente no TCU até 23/10/2020?;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11833/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11833/2020-TCU-Primeira Câmara</a>, de 23/10/2020, é considerado o marco inaugural da mudança de interpretação do TCU, por que reajustes anteriores a ele deveriam ser transformados em parcela compensatória?;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3291/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3291/2022-TCU-Primeira Câmara</a> enxergava ilegalidade de reajuste sobre a VPNI tão somente em razão da Lei nº 13.302/2016, por que o atual <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2809/2023/Primeira Câmara\" target=\"_blank\">Acórdão 2809/2023-TCU-Primeira Câmara</a>, ao reformar a decisão, amplia o leque de ilegalidade também para a Lei nº 12.779/2012, entendimento não expresso no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a>?\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tAo final, requer-se o conhecimento e acolhimento dos embargos de declaração, atribuindo-lhes excepcionais efeitos infringentes, <i>\"de modo a se validar os reajustes glosados, por se tratar de leis de revisão geral de remuneração no âmbito do Senado Federal ou pelo menos para se determinar prospectividade total à impugnada determinação de elisão ou de transformação em parcela compensatória dos reajustes em questão, ou para que a determinação ora impugnada seja aplicada apenas a partir e nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a>, aguardando-se o seu trânsito em julgado e, em qualquer caso, reconhecendo-se a necessidade de suprir as omissões e contradições apontadas, evidenciando-se a data a ser considerada para aplicação Enunciado nº 106 da Súmula da Jurisprudência do TCU, caso venha a ser necessário\".</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Edvaldo Fernandes da Silva (19233/OAB-DF), representando Senado Federal.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. PEDIDO DE REEXAME. APOSENTADORIA. REAJUSTAMENTO IRREGULAR DOS \"QUINTOS\". ILEGALIDADE DO ATO. NECESSIDADE DE APONTAR, DE FORMA ARGUMENTATIVA, O VÍCIO SUPOSTAMENTE EXISTENTE NA DECISÃO EMBARGADA. OS EMBARGOS DE DECLARAÇÃO NÃO SE PRESTAM À REDISCUSSÃO DE MATÉRIAS E QUESTÕES JÁ DECIDIDAS. NÃO CONHECIMENTO DO RECURSO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p>\tDispõe o <b>caput</b><i> </i>do artigo 34 da Lei 8.443/1992 que <i>\"cabem embargos de declaração para corrigir obscuridade, omissão ou contradição da decisão recorrida\".</i></p><p>2.\tNo mesmo sentido, o artigo 287 do RITCU estabelece que <i>\"cabem embargos de declaração quando houver obscuridade, omissão ou contradição em acórdão do Tribunal\".</i></p><p>3.\tDaniel Amorim Assumpção Neves, ao analisar os vícios que legitimam o ingresso dos embargos declaratórios no âmbito do processo civil, ensina que:</p><p><i>\"A omissão refere-se à ausência de apreciação de questões relevantes sobre as quais o órgão jurisdicional deveria ter se manifestado, inclusive as matérias que deva conhecer de ofício. Ao órgão jurisdicional é exigida a apreciação tanto dos pedidos como dos fundamentos de ambas as partes a respeito desses pedidos. Sempre que se mostre necessário, devem ser enfrentados os pedidos e os fundamentos jurídicos do pedido e da defesa, sendo que essa necessidade será verificada no caso concreto, em especial na hipótese de cumulação de pedidos, de causas de pedir e de fundamentos de defesa.</i></p><p>[...]</p><p><i>A obscuridade, que pode ser verificada tanto na fundamentação quanto no dispositivo, decorre da falta de clareza e precisão da decisão, suficiente a não permitir a certeza jurídica das questões resolvidas.</i></p><p>[...]</p><p><i>O terceiro vício que legitima a interposição dos embargos de declaração é a contradição, verificada sempre que existirem proposições inconciliáveis entre si, de forma que a afirmação de uma logicamente significará a negação da outra. Essas contradições podem ocorrer na fundamentação, na solução das questões de fato e/ou de direito, bem como no dispositivo, não sendo excluída a contradição entre a fundamentação e o dispositivo, considerando-se que o dispositivo deve ser a conclusão lógica do raciocínio desenvolvido durante a fundamentação. O mesmo poderá ocorrer entre a ementa e o corpo do acórdão e o resultado do julgamento proclamado pelo presidente da sessão e constante da tira ou minuta, e o acórdão lavrado\" </i> (<b>in</b><i> </i>Manual de Direito Processual Civil, 3ª Ed., Editora Método, p. 718-719 - grifos acrescidos) .</p><p>4.\tNa espécie, consoante se extrai do relatório, o recorrente, reproduzindo, em parte, nos presentes embargos de declaração a peça interposta à guisa de pedido de reexame, sustenta que a decisão embargada incorreu em omissão, contradição e obscuridade.</p><p>5.\tEm primeiro lugar, cumpre registrar que a omissão passível de correção por meio dos embargos de declaração é aquela que se refere à ausência de apreciação de questões relevantes suscitadas nas razões recursais e sobre as quais o órgão jurisdicional deveria ter se manifestado e assim não o fez, inclusive as matérias que deveria conhecer de ofício. A contradição, por sua vez, como visto, se refere à existência de proposições inconciliáveis entre si no corpo da decisão embargada. Já a obscuridade diz respeito à falta de clareza na decisão.</p><p>6.\tOutrossim, para que o recurso de embargos de declaração seja passível de conhecimento e exame, faz-se necessário que nas razões recursais apresentadas o recorrente apresente argumentos relacionados ao vício existente na decisão recorrida. É dizer, o recorrente tem o dever de indicar, de forma argumentativa, o erro, a obscuridade, a contradição ou a omissão supostamente existente no acórdão impugnado, o que não ocorreu no caso concreto, já que o embargante simplesmente resolveu reproduzir, em forma de questionamentos, os argumentos deduzidos no pedido de reexame, afirmando, sem demonstrar, a ocorrência da omissão, da contradição e da obscuridade alegada.</p><p>7.\tPor fim, os embargos de declaração não são o recurso adequado para a pura e simples rediscussão de matérias e questões já decididas nos autos.</p><p>\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 16 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230526", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825901", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825901", "EXTENSAOARQUIVO": "doc"}