{"KEY": "ACORDAO-COMPLETO-2585850", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3852/2023 ATA 14/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3852", "ANOACORDAO": "2023", "NUMATA": "14/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este processo, que cuida dos atos de concessão inicial e de alteração de aposentadoria concedida a Cláudia Cristina Soter da Silveira, emitidos pelo Tribunal Superior do Trabalho,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento nos art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992 c/c os arts. 143, inciso II, 260, §1º, 261 e 262 do Regimento Interno, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal o ato inicial (146096/2019) de concessão de aposentadoria a Cláudia Cristina Soter da Silveira, concedendo-lhe registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar ilegal o ato de alteração (37524/2021) de aposentadoria concedida a Cláudia Cristina Soter da Silveira, recusando-lhe registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, pela interessada, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar ao Tribunal Superior do Trabalho que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. dê ciência desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não a eximirá da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que a interessada teve ciência desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. esclarecer à unidade de origem que a decisão judicial proferida nos autos da Ação Ordinária 1035883-44.2019.4.01.3400 não constitui óbice ao julgamento e tampouco ao cumprimento da determinação para que o órgão jurisdicionado adote as medidas cabíveis com vistas à regularização dos pagamentos indevidos relativamente à vantagem opção constatados na ficha financeira da interessada, haja vista que a causa de pedir deduzida em juízo se mostra absolutamente diversa dos fundamentos adotados na presente deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. esclarecer à unidade de origem que a concessão considerada ilegal poderá prosperar mediante a emissão de novo ato concessório, escoimado da irregularidade apontada nestes autos, e seu encaminhamento a este Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de aposentadoria emitidos no âmbito do Tribunal Superior do Trabalho e enviados ao TCU para fins de análise e julgamento.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/05/2023", "ENTIDADE": " Tribunal Superior do Trabalho.", "INTERESSADOS": "3. Interessada: Cláudia Cristina Soter da Silveira (XXX.815.721-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02179720226\" target=\"_blank\">021.797/2022-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jhonatan de Jesus (Relator).<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "JHONATAN DE JESUS", "RELATORIO": "<p>\tTranscrevo a seguir, com ajustes de forma pertinentes, a instrução elaborada na então Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais, atual Unidade de Auditoria Especializada em Pessoal, manifestação a que o representante do Ministério Público especializado junto ao TCU anuiu (peças 6 e 8) :</p><p>\"<b>INTRODUÇÃO</b></p><p class=\"paragrafo_nivel_1\">Trata-se de atos de aposentadoria, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  Os atos foram cadastrados e disponibilizados ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p class=\"paragrafo_nivel_1\">Os atos desse processo pertencem às seguintes unidades:</p><p class=\"paragrafo_nivel_2\">Unidade emissora: Tribunal Superior do Trabalho.</p><p class=\"paragrafo_nivel_2\">Unidade cadastradora:  Tribunal Superior do Trabalho.</p><p class=\"paragrafo_nivel_2\">Subunidade cadastradora: Secretaria de Gestão de Pessoas - SEGPES/TST.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas nos atos encontram-se discriminadas na aba de pendências de cada ato no sistema e-Pessoal, bem como nos espelhos dos atos contemplados por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 146096/2019 - Inicial - Interessado (a) : CLAUDIA CRISTINA SOTER DA SILVEIRA - CPF: XXX.815.721-XX</b></p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Legal com esclarecimentos. Justificativa:  Em relação à VPNI (quintos/décimos) , convém esclarecer que o Supremo Tribunal Federal deliberou favoravelmente à manutenção da vantagem aos servidores que incorporaram parcelas no período entre 8/4/1998 e 4/9/2001 fundadas em decisão judicial transitada em julgado, conforme decisão prolatada nos autos do Recurso Extraordinário nº 638115/CE, na sessão virtual de 11 a 17/10/2019. Ademais os servidores desta Casa encontram-se amparados pela decisão judicial impetrada pelo Sindjus-DF, AO 0012092-54.2005.4.01.3400, com trânsito em julgado em 12/7/2010. Documentos anexados a este formulário.</p><p class=\"paragrafo_nivel_2\">Constatações e análises: </p><p class=\"paragrafo_nivel_3\">1.1.1. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (2903 - VANTAGEM PESSOAL LEI 9.527/97 - INA (Vantagem de caráter pessoal - Incorporação de quintos/décimos de função) - R$ 3.434,43) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Legal</b></p><p class=\"paragrafo_nivel_1\">A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. O Controle interno emitiu parecer pela legalidade com esclarecimentos.</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Legal</b></p><p class=\"paragrafo_nivel_1\">Os esclarecimentos apontados pelo Controle Interno são irrelevantes para a análise da legalidade do ato ou já foram analisados em crítica específica do e-Pessoal.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_2\">Considerar  LEGAL e conceder o registro do ato de Aposentadoria 146096/2019 - Inicial de CLAUDIA CRISTINA SOTER DA SILVEIRA do quadro de pessoal do órgão/entidade Tribunal Superior do Trabalho. </p><p class=\"paragrafo_nivel_1\"><b>Ato: 37524/2021 - Alteração - Interessado (a) : CLAUDIA CRISTINA SOTER DA SILVEIRA - CPF: XXX.815.721-XX</b></p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Legal com esclarecimentos. Justificativa:  a)\tAcerca da parcela opção, o presente ato está sendo encaminhado pela legalidade em razão dos Pareceres de Força Executória 00098/2020/COSEPEQUAD/PRU1R/ PGU/AGU e 00012/2020/CORESMNS/PRU1R/PGU/AGU, datados de 2/3/2020 e 17/12/2020, respectivamente, que motivou despacho proferido pela Presidência deste Tribunal para incluir o pagamento da referida vantagem aos beneficiários cujos direitos se enquadrem na referida decisão judicial, mas devido à possibilidade de determinação de cumprimento de novas ordens judiciais, a composição dos proventos pode sofrer variação. Por fim, ressalta-se que os dados da folha de pagamento estão permanentemente disponibilizados para consulta a esse TCU. b) Sobre a Vantagem Pessoal Nominalmente Identificada - VPNI, (quintos/décimos) , cabe esclarecer que o Supremo Tribunal Federal deliberou favoravelmente à manutenção da vantagem aos servidores que incorporaram parcelas no período entre 8/4/1998 e 4/9/2001 fundadas em decisão judicial transitada em julgado, conforme decisão prolatada nos autos do Recurso Extraordinário nº 638115/CE, na sessão virtual de 11 a 17/10/2019, publicada no DJE de 08/5/2020 e transitada em julgado em 17/9/2020. Ademais os servidores desta Casa encontram-se amparados pela decisão judicial impetrada pelo Sindjus-DF, AO 0012092-54.2005.4.01.3400, com trânsito em julgado em 12/7/2010. Documentos anexados a este formulário; c) Sobre as ações judiciais impetradas por Sindicato, em vista do entendimento firmado pelo STF no RE 883.642/AL, com Repercussão Geral, (DJe nº 124 de 26/6/2015) , é dispensável a autorização dos substituídos, ante a legitimidade extraordinária que detém essa entidade para defender em juízo direitos ou interesses da categoria que representam, não havendo, assim, listagem de substituídos a ser anexada. </p><p class=\"paragrafo_nivel_2\">Constatações e análises: </p><p class=\"paragrafo_nivel_3\">1.1.3. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (2903 - VANTAGEM PESSOAL LEI 9.527/97 - INA (Vantagem de caráter pessoal - Incorporação de quintos/décimos de função) - R$ 3.434,43) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Legal</b></p><p>A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) . </p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.4. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (2156 - FC / CJ (OPCÃO) - LIMINAR - INA  (Decisão judicial - Incorporação de opção de função) - R$ 2.232,38) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">É ilegal a concessão da vantagem de opção que trata o art. 2º da Lei 8.911/1994, visto que proporcionou acréscimo aos proventos de aposentadoria em relação a última remuneração da atividade, assim como em virtude de não haver incidência de contribuição previdenciária na atividade, resultando em descumprimento do disposto no art. 40, caput e § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998.</p><p class=\"paragrafo_nivel_1\">O órgão encaminhou esse ato com a vantagem de opção, haja vista que o Sindicado da categoria obteve liminar judicial, nos autos da Ação Ordinária 1035883-44.2019.4.01.3400 que tramita na 5ª Vara Federal Cível, da Seção Judiciária do Distrito Federal, no seguinte sentido: ¿julgo PROCEDENTE o pedido autoral, nos termos do art. 487, I, do CPC, para que se faça incidir o entendimento do TCU, proferido no Acórdão 2.076/2005, aplicado nos últimos 14 (quatorze) anos, no sentido de assegurar na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei 8.911/1994, aos servidores substituídos da autora que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, ainda que sem os requisitos para aposentação em qualquer modalidade. Em consequência disso, manteve o pagamento da vantagem de opção.</p><p class=\"paragrafo_nivel_1\">É evidente que não cabe ao TCU discutir ou desconstituir decisões judiciais transitadas ou não em julgado. Não pode o TCU negar a força da decisão judicial, por discordar de seus fundamentos e, muito menos, determinar o descumprimento da sentença, ainda que flagrantemente ilegal, injusta e incorreta.</p><p class=\"paragrafo_nivel_1\">Todavia, a existência de decisão judicial ou administrativa contrária ao entendimento do TCU não impede a apreciação do ato para fins de registro. Em apreciação de atos de pessoal, o TCU pode manifestar entendimento diferente do declarado por outras instâncias do Poder Judiciário ou da Administração Pública, inclusive mediante o julgamento pela ilegalidade dos atos de aposentadoria amparados por decisão judicial.</p><p class=\"paragrafo_nivel_1\">O TCU exerce a sua jurisdição independentemente das demais instâncias. O Tribunal possui competências próprias e privativas, estatuídas pela Constituição Federal e pela sua Lei Orgânica, inexistindo vinculação entre o processo do TCU e outro versando sobre idêntica matéria no âmbito do Poder Judiciário ou da Administração Pública.</p><p class=\"paragrafo_nivel_1\">Portanto, o TCU pode promover apreciação de mérito pela ilegalidade de ato de pessoal, em posição contrária ao decidido pelo Poder Judiciário. Todavia, respeitando a instância judicial, não serão propostas por esta Unidade Técnica determinações para a supressão da parcela incorporada com amparo em decisão judicial.</p><p class=\"paragrafo_nivel_1\">Nesse caso, por se tratar de decisão não transitada em julgado, cabe determinação ao órgão de origem que acompanhe o desfecho da decisão judicial supracitada, devendo retirar a vantagem caso a União obtenha êxito no recurso ou ela seja modificada até o seu trânsito em julgado.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato de Aposentadoria 37524/2021 - Alteração de CLAUDIA CRISTINA SOTER DA SILVEIRA do quadro de pessoal do órgão/entidade Tribunal Superior do Trabalho, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal Superior do Trabalho que: </p><p class=\"paragrafo_nivel_4\">no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"paragrafo_nivel_4\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_4\">na hipótese de desconstituição da decisão judicial que tem amparado o pagamento da rubrica judicial, faça cessar o seu pagamento, ora impugnado por esta Corte, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU.</p><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 146096/2019 pode ser apreciado pela <b>legalidade</b>, em razão de não terem sido encontradas irregularidades no ato, de acordo com o item Exame das Constatações desta instrução.</p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 37524/2021 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">Considerar LEGAL e conceder o registro do ato de Aposentadoria 146096/2019 - Inicial de CLAUDIA CRISTINA SOTER DA SILVEIRA do quadro de pessoal do órgão/entidade Tribunal Superior do Trabalho.</p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato de Aposentadoria 37524/2021 - Alteração de CLAUDIA CRISTINA SOTER DA SILVEIRA do quadro de pessoal do órgão/entidade Tribunal Superior do Trabalho, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal Superior do Trabalho que: </p><p class=\"paragrafo_nivel_2\">na hipótese de desconstituição da decisão judicial que tem amparado o pagamento da rubrica judicial, faça cessar o seu pagamento, ora impugnado por esta Corte, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU.</p><p class=\"paragrafo_nivel_2\">no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"paragrafo_nivel_2\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCLUSÃO, NOS PROVENTOS, DAS VANTAGENS OPÇÃO E QUINTOS, EM DESACORDO COM O ESTABELECIDO NA LEGISLAÇÃO PERTINENTE. PAGAMENTO CONCOMITANTE DAS REFERIDAS VANTAGENS NOS PROVENTOS. HIPÓTESE VEDADA PELO ART. 193, § 2º, DA LEI 8.112/1990. JURISPRUDÊNCIA DO STF E DESTE TRIBUNAL. ILEGALIDADE. PAGAMENTO DE QUINTOS ASSEGURADO POR DECISÃO JUDICIAL TRANSITADA EM JULGADO. MANUTENÇÃO DA VANTAGEM NA FORMA CONCEDIDA, CONFORME MODULAÇÃO DA DECISÃO DA SUPREMA CORTE. EXISTÊNCIA DE DECISÃO JUDICIAL QUE NÃO CONSTITUI ÓBICE À ATUAÇÃO DESTE TRIBUNAL. NEGATIVA DE REGISTRO. DETERMINAÇÕES. ESCLARECIMENTOS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p>Trata-se do exame dos atos de concessão inicial e de alteração de aposentadoria concedida a Cláudia Cristina Soter da Silveira, emitidos pelo Tribunal Superior do Trabalho.</p><p>2.\tA unidade técnica e o representante do <i>parquet</i> opinam pela legalidade do ato inicial e ilegalidade do ato de alteração, por considerarem indevida a concessão da vantagem denominada opção, prevista no art. 2º da Lei 8.911/1994, vez que proporcionou acréscimo aos proventos de aposentadoria em relação à última remuneração da atividade, assim por não haver incidência de contribuição previdenciária na ativa, resultando em descumprimento ao disposto no art. 40, <i>caput</i> e §2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998.</p><p>3.\tManifesto concordância parcial ao encaminhamento proposto, vez que entendo necessário ajustar as determinações, ante a jurisprudência recente deste Tribunal em caso semelhante (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2541/2023/Primeira Câmara\" target=\"_blank\">Acórdão 2541/2023-TCU-Primeira Câmara</a>, relator Ministro Benjamin Zymler) - julgamento de que participei, aderindo ao voto vencedor, conforme os motivos os quais adiante explicarei.</p><p>4.\tAcerca da vantagem opção, mostra-se adequado o entendimento da unidade técnica, porquanto, ao contrário da incorporação de quintos, aquela só é devida por ocasião da passagem para a inatividade. Diante disso, e considerando o regramento constante da Constituição Federal a partir de promulgação da EC 20/1998, é irregular receber a referida parcela caso os requisitos de inativação não tenham sido implementados até 15/12/1998 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, relator Ministro Benjamin Zymler; e MS 33.508/DF, prolatado pelo STF, relator Ministro Luís Roberto Barroso) .</p><p>5.\tEm reforço, cito outros procedentes que julgaram no mesmo sentido (decisões liminares) : MS 37.905/DF, MS 37.879/DF e MS 37.934/DF, todos da relatoria do Ministro Nunes Marques (despachos exarados em 29/6/2021, 28/6/2021 e 14/6/2021, respectivamente) , e MS 37.657 MC/DF, da relatoria do Ministro Barroso (despacho de 9/2/2021) .</p><p>6.\tAinda retiro do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2541/2023/Primeira Câmara\" target=\"_blank\">Acórdão 2541/2023-TCU-Primeira Câmara</a>, paradigma para julgar este caso concreto, a passagem em que afirma, adequadamente, que: </p><p>\"já sob a égide da orientação consignada na Decisão Plenária 481/1997, declarada nula pela Decisão 844/2001-Plenário e complementada pelos embargos declaratórios julgados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, esta Corte de Contas, desde há muito, já havia firmado o entendimento quanto à impossibilidade da percepção cumulativa da 'opção' com a vantagem incorporada com base no art. 62 da Lei 8.112/1990.\"</p><p>7.\tTambém importante ressaltar a seguinte passagem do voto desse <i>decisum</i> paradigma, trecho em que se vislumbra a possibilidade de emitir determinação ao TST para sustar o pagamento indevido da vantagem opção neste caso concreto:</p><p>\"18. Observe-se que a modulação estabelecida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> restringiu-se apenas à alteração do subitem 8.5 da Decisão 844/2001-Plenário, que tratou especificamente dos critérios para concessão da vantagem 'opção', permanecendo hígido, no entanto, o entendimento fixado no subitem 8.2 da mencionada deliberação, no qual restou estabelecida a impossibilidade jurídica da percepção cumulativa de 'quintos' com 'opção', conforme a literalidade da lei.\" (grifo acrescido) </p><p>8.\tRegistrados os fundamentos para considerar irregular o recebimento da vantagem opção pela interessada, ainda que concorde no mérito, anoto que a unidade instrutiva e o <i>parquet</i> não propõem determinação ao Tribunal Superior do Trabalho para que exclua a referida vantagem, por existir sentença judicial supostamente amparando o seu pagamento.  </p><p>9.\tQuanto a essa sugestão divirjo. E, para fundamentar o meu entendimento, utilizo os lídimos argumentos apresentados pelo relator do mencionado Acórdão 2.541/2023, o qual, conforme antecipei, segui na votação. Para tanto, transcrevo o trecho do voto que interessa a estes autos, por tão bem se amoldar:</p><p>\"21. Com efeito, no tocante à 'opção', esclareço que o Sindjus/DF ingressou com a ação ordinária 1035883-44.2019.4.01.3400 junto à Seção Judiciária do Distrito Federal, postulando, em tutela antecipada, a suspensão da aplicação do entendimento firmado no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> e, no mérito, a anulação da referida deliberação, de modo a assegurar 'na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade'. Segundo a entidade corporativa, tal seria o entendimento do TCU amplamente aplicado nos últimos 14 (quatorze) anos, expresso no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p>22.\t O pedido de tutela antecipada foi indeferido pelo juiz titular da 5ª Vara Federal da SJ/DF, sobrevindo recurso de agravo de instrumento interposto perante o Tribunal Regional Federal da 1ª Região (TRF-1) . Ali, por decisão monocrática da desembargadora Gilda Seixas, foi deferida a tutela provisória nos seguintes termos:</p><p>'Pelo exposto, <b>DOU PROVIMENTO ao agravo de instrumento, para deferindo a tutela provisória recursal, suspender a aplicação do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>/TCU de que: 'é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria'; <b>essa decisão vigorará até o julgamento colegiado deste agravo, ou até eventuais ulteriores decisão ou sentença pelo juízo primitivo</b>' (grifos originais) </p><p>23.\t Houve interposição de agravo regimental pela União, o qual, todavia, não chegou a ser julgado, uma vez que, em 13/8/2020, o mérito da ação ordinária foi apreciado pela juíza substituta da 5ª Vara. Com isso, o processo no TRF foi encerrado.</p><p>24.\t Na decisão de primeira instância, o pedido do autor foi julgado procedente,</p><p>'para que se faça incidir o entendimento do TCU, proferido no Acórdão 2.076/2005, aplicado nos últimos 14 (quatorze) anos, no sentido de assegurar na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores substituídos da autora que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade'</p><p>25.\t Há recursos das partes, ainda pendentes de julgamento pela segunda instância.</p><p>26.\t Como se vê, há, de fato, decisão judicial com eficácia imediata assegurando o pagamento, na inatividade, da vantagem 'opção' aos substituídos do Sindjus-DF alcançados pelo entendimento esposado pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p>27.\t A propósito, na parte dispositiva da sentença proferida pelo juízo da 5ª Vara, não há nenhuma determinação no sentido de afastar a aplicação das disposições da EC 20/1998 para os atos de aposentadoria editados sob a nova ordem. Tampouco é possível conceber que a referida decisão tenha alçado a peculiar interpretação dada pelo Sindjus-DF ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> à condição de cláusula pétrea, imune, até mesmo, a alterações supervenientes no regime previdenciário promovidas por meio de emenda à Constituição Federal.</p><p>28.\t Ocorre que, ainda que se entenda aplicável a referida decisão judicial à interessada, a ilegalidade do pagamento da 'opção', no caso concreto, não tem como fundamento tão somente a superveniência da EC 20/1998 e a edição do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>. No ato ora submetido a julgamento, como se viu, a ilegalidade também decorre do seguinte:</p><p>\ti) conforme jurisprudência do STF, o direito à 'opção' na aposentadoria foi derrogado ainda em 1995, muito antes, portanto, de a interessada implementar os requisitos para a inativação (o que só veio a ocorrer no ano de 2012) , circunstância que, de per si, já tornaria ilícita sua inclusão nos proventos do interessado; e</p><p>\tii) o pagamento cumulativo, na inatividade, de 'opção' e 'quintos' era expressamente vedado pelo § 2º do art. 193 da Lei 8.112/1990 e pela Decisão 844/2001-Plenário, complementada pelos embargos declaratórios julgados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, uma vez que ambas as vantagens decorrem do mesmo fato gerador, a saber, o exercício pretérito de cargo/função de confiança. Tal questão não integrou a causa de pedir e o pedido formulado em juízo pelo Sindjus-DF, adstrito que foi, literalmente, a assegurar 'na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94'.</p><p>36.\t De tanto, resulta que a decisão judicial proferida no âmbito da ação ordinária 1035883-44.2019.4.01.3400, em trâmite perante a Seção Judiciária do Distrito Federal, não tem o condão de obstar a expedição de determinações corretivas por parte deste Tribunal para que se adotem as medidas cabíveis com vistas à regularização dos pagamentos indevidos de 'opção' constatados na ficha financeira da interessada, haja vista que a causa de pedir deduzida em juízo mostra-se absolutamente diversa dos fundamentos adotados na presente deliberação, estabelecendo o art. 503 do NCPC que:</p><p>'Art. 503. A decisão que julgar total ou parcialmente o mérito tem força de lei nos limites da questão principal expressamente decidida' (grifou-se) </p><p>37. Assim sendo, resta ilegal a concessão em exame, devendo, com fundamento no art. 71, inciso IX, da CF/1988, ser providenciada pela origem a imediata supressão da vantagem 'opção' atribuída à interessada, quer por já estar sedimentado na jurisprudência do Supremo Tribunal Federal o entendimento de que o direito à 'opção' foi derrogado ainda em 1995, quer por ofender o art. 193, § 2º, da Lei 8.112/1990, o art. 7º da Lei 9.624/1998 e a jurisprudência desta Corte de Contas e do STF.\"</p><p>10.\tNo caso presente, verifica-se que a aposentadoria de Cláudia Cristina Soter da Silveira ocorreu em 16/12/2019, quando há muito se encontrava em vigor a regra fixada no art. 40, § 2º, da Carta Constitucional, na redação dada pelas Emendas Constitucionais 20/1998 e 41/2003, a saber:</p><p>\"Art. 40. Aos servidores titulares de cargos efetivos da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, é assegurado regime de previdência de caráter contributivo e solidário, mediante contribuição do respectivo ente público, dos servidores ativos e inativos e dos pensionistas, observados critérios que preservem o equilíbrio financeiro e atuarial e o disposto neste artigo. [Redação dada pela Emenda Constitucional 41]</p><p>............................................................................................................................................</p><p>§ 2º Os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão [Redação dada pela Emenda Constitucional 20]\" (grifos acrescidos) </p><p>11.\tPortanto, em conclusão, o ato de alteração de aposentadoria da interessada deve ser apreciado conforme o decidido mediante o tão citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2541/2023/Primeira Câmara\" target=\"_blank\">Acórdão 2541/2023-TCU-Primeira Câmara</a>, que tratou do mesmo órgão de origem (TST) , mesma ação judicial (Ação Ordinária 1035883-44.2019.4.01.3400, em trâmite na Seção Judiciária do Distrito Federal) e da mesma irregularidade (opção para inativos após a EC 20/1998) . </p><p>12.\tAssim, por consequência, o Tribunal deve apreciar como ilegal o ato de alteração de aposentadoria da interessada, negando-lhe registro e expedindo esclarecimento ao TST, nos mesmos moldes da deliberação paradigma.</p><p>13.\tPor fim, esclareço que os atos em análise foram enviados a este Tribunal há menos de cinco anos, não sendo o caso de concessão de registro tácito, em conformidade com a decisão do Supremo Tribunal Federal no RE 636.553.</p><p>\tEm face do exposto, VOTO para que o Tribunal adote a minuta de acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 16 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JHONATAN DE JESUS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230526", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825280", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825280", "EXTENSAOARQUIVO": "doc"}