{"KEY": "ACORDAO-COMPLETO-2543496", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3861/2023 ATA 14/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3861", "ANOACORDAO": "2023", "NUMATA": "14/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Saúde, em desfavor do município de Goianésia do Pará/PA e de Natalia Simon Pugnali, em razão da não comprovação da regular aplicação dos recursos repassados pela União, na modalidade fundo a fundo, ao referido município, no período de 01/01/2014 a 30/06/2015,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento no art. 16 da Lei 8.443/1992 c/c os art. 202 do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir<b> </b>o município de Goianésia do Pará/PA da presente relação processual;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. rejeitar as razões de justificativas<b> </b>apresentadas pela responsável Natalia Simon Pugnali;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", e 19, parágrafo único, da Lei 8.443/1992, as contas da referida responsável;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar a Natalia Simon Pugnali a multa prevista no artigo 58, inciso II, da Lei 8.443/1992, no valor de R$ 15.000,00 (quinze mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar a cobrança judicial da dívida, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste Acórdão ao Fundo Nacional de Saúde e aos responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "TOMADA DE CONTAS ESPECIAL. TCE instaurada pelo(a) FUNDO NACIONAL DE SAÚDE - MS em razão de Não comprovação da regular aplicação dos recursos repassados pela União, função SAUDE, para atendimento à/ao Vigilância / Piso Variável / Incentivo p/ Hanseníase e Doenças Negligenciadas   (nº da TCE no sistema: 1051/2019).", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/05/2023", "ENTIDADE": " Prefeitura Municipal de Goianésia do Pará - PA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Saúde - MS (00.530.493/0001-71).<br>3.2. Responsáveis: Natalia Simon Pugnali (XXX.882.038-XX); Prefeitura Municipal de Goianésia do Pará - PA (83.211.433/0001-13).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02038920205\" target=\"_blank\">020.389/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator) e Jhonatan de Jesus.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução da Unidade Técnica:</p><p class=\"tCU_-_Transcrição\"><b>INTRODUÇÃO</b></p><p class=\"tCU_-_Transcrição\">1. Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde  MS, em desfavor do município de Goianésia do Pará/PA (CNPJ: 83.211.433/0001-13) e de Natalia Simon Pugnali (CPF: XXX.882.038-XX) , em razão da não comprovação da regular aplicação dos recursos repassados pela União, por meio do Fundo Nacional de Saúde - MS.</p><p class=\"tCU_-_Transcrição\"><b>HISTÓRICO</b></p><p class=\"tCU_-_Transcrição\">2. Em 17/4/2016, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016, e DN/TCU 155/2016, o dirigente do Fundo Nacional de Saúde - MS autorizou a instauração da tomada de contas especial (peça 15) . O processo foi registrado no sistema e-TCE com o número 1051/2019.</p><p class=\"tCU_-_Transcrição\">3.  Os recursos repassados pelo Fundo Nacional de Saúde - MS ao município de Goianésia do Pará/PA, no período de 1º/1/2014 a 30/6/2015, na modalidade fundo a fundo, foram auditados pelo Departamento Nacional de Auditoria do SUS (Denasus) , conforme consignado em relatório (peça 2) .</p><p class=\"tCU_-_Transcrição\">4. O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade:</p><p class=\"tCU_-_Transcrição\">Não comprovação da boa e regular aplicação dos recursos repassados pela União, em face da não apresentação de documentos comprobatórios das despesas realizadas com recursos financeiros repassados, na modalidade fundo a fundo, pelo Ministério da Saúde à Secretaria Municipal de Saúde de Prefeitura Municipal de Goianésia do Pará - PA, no período de 01/01/2014 a 30/06/2015, evidenciado na constatação 392642, constante do Relatório de Auditoria do DENASUS nº 15786.</p><p class=\"tCU_-_Transcrição\">5. O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"tCU_-_Transcrição\">6. No relatório (peça 18) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 688.145,28, imputando-se a responsabilidade ao município de Goianésia do Pará/PA, na condição de beneficiário.</p><p class=\"tCU_-_Transcrição\">7. Em 22/5/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 20) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 21 e 22) .</p><p class=\"tCU_-_Transcrição\">8. Em 2/6/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 23) .</p><p class=\"tCU_-_Transcrição\">9.\tNa instrução inicial (peça 28) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de audiência para a seguinte irregularidade:</p><p class=\"tCU_-_Transcrição\">9.1.\t<b>Irregularidade:</b> aplicação de recursos federais transferidos, sem autorização prévia do órgão repassador, em objeto distinto daquele previamente pactuado, mas dentro da finalidade prevista no ajuste.</p><p class=\"tCU_-_Transcrição\">9.1.1.\t Evidências da irregularidade: documentos técnicos presentes nas peças 1, 2, 5, 15 e 16.</p><p class=\"tCU_-_Transcrição\">9.1.2.\t Normas infringidas: art. 37, caput, c/c o art. 70, da Constituição da República Federativa do Brasil, art. 93, do Decreto-lei 200/1967, e art. 66, do Decreto 93.872/1986.</p><p class=\"tCU_-_Transcrição\">9.1.3.\t <b>Responsável</b>: Natalia Simon Pugnali (CPF: XXX.882.038-XX) .</p><p class=\"tCU_-_Transcrição\">9.1.3.1.\t<b>Conduta:</b> aplicar recursos federais transferidos, sem autorização prévia do órgão repassador, em objeto distinto daquele previamente pactuado.</p><p class=\"tCU_-_Transcrição\">9.1.3.2.\tNexo de causalidade: a utilização de recursos do SUS em desvio de objeto e/ou finalidade permitiu a não consecução dos objetivos específicos para os quais os recursos do PAB foram destinados, e prejudicou o atingimento dos objetivos do SUS.</p><p class=\"tCU_-_Transcrição\">9.1.3.3.\tCulpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, aplicar os recursos que lhe foram confiados, por intermédio do instrumento em questão, exclusivamente nas ações previstas no objeto pactuado.</p><p class=\"tCU_-_Transcrição\">9.1.4.\tEncaminhamento: audiência.</p><p class=\"tCU_-_Transcrição\">10.\tApesar do tomador de contas não haver incluído Natalia Simon Pugnali como responsável neste processo, após análise realizada sobre a documentação acostada aos autos, concluiu-se que sua responsabilidade deveria ser incluída, uma vez que havia evidências de que tenha tido participação na irregularidade aqui verificada.</p><p class=\"tCU_-_Transcrição\">11.\tEm cumprimento ao pronunciamento da unidade (peça 30) , foi efetuada a audiência da responsável, nos moldes adiante:</p><p class=\"tCU_-_Transcrição\">a)\t Natalia Simon Pugnali - promovida a audiência da responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\"><b>Comunicação</b>: Ofício 49032/2021-TCU/Seproc (peça 34) </p><p class=\"tCU_-_Transcrição\">Data da Expedição: 23/9/2021</p><p class=\"tCU_-_Transcrição\">Data da Ciência: <b>5/11/2021</b> (peça 40) </p><p class=\"tCU_-_Transcrição\">Nome da Recebedora: Vera Lúcia Simon</p><p class=\"tCU_-_Transcrição\">Observação: ofício enviado para o endereço da responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 31) </p><p class=\"tCU_-_Transcrição\">Fim do prazo para a defesa: 20/11/2021</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\"><b>Comunicação</b>: Ofício 54108/2021-TCU/Seproc (peça 33) </p><p class=\"tCU_-_Transcrição\">Data da Expedição: 23/9/2021</p><p class=\"tCU_-_Transcrição\">Data da Ciência: <b>não houve</b> (Desconhecido) - peça 35</p><p class=\"tCU_-_Transcrição\">Observação: ofício enviado para o endereço da responsável, conforme pesquisa na base de dados no sistema do Renach, custodiada pelo TCU (peça 32) </p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">12.\tConforme Despacho de Conclusão das Comunicações Processuais (peça 54) , as providências inerentes às comunicações processuais foram concluídas.</p><p class=\"tCU_-_Transcrição\">13.\tTranscorrido o prazo regimental, a responsável Natalia Simon Pugnali apresentou razões de justificativa, que serão analisadas na seção Exame Técnico.</p><p class=\"tCU_-_Transcrição\"><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p class=\"tCU_-_Transcrição\"><b>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</b></p><p class=\"tCU_-_Transcrição\">14.\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 11/8/2015, e os responsáveis foram notificados sobre a irregularidade, pela autoridade administrativa competente, conforme segue:</p><p class=\"tCU_-_Transcrição\">14.1.\tmunicípio de Goianésia do Pará/PA, por meio do ofício acostado à peça 5, recebido em 11/10/2018, conforme AR (peça 6) ; e</p><p class=\"tCU_-_Transcrição\">14.2.\tNatalia Simon Pugnali, responsável não notificada na fase interna.</p><p class=\"tCU_-_Transcrição\"><b>Valor de Constituição da TCE</b></p><p class=\"tCU_-_Transcrição\">15.\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) , em 1º/1/2017, é de R$ 833.683,84, portanto, superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p class=\"tCU_-_Transcrição\"><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p class=\"tCU_-_Transcrição\">16.\t\tInforma-se que foi encontrado processo no Tribunal com um dos responsáveis:</p><table><tbody><tr>\t<td><p><i>Responsável</i></p></td>\t<td><p><i>Processo</i></p></td></tr><tr>\t<td><p><i>município de Goianésia do Pará/PA</i></p></td>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3397020190\" target=\"_blank\">Processo 033.970/2019-0</a> [TCE, encerrado, \"TCE instaurada pelo Fundo Nacional de Saúde - MS, em razão da não comprovação da regular aplicação dos recursos repassados pela União, Convênio 1383/2004, firmado com o Ministério da Saúde, Siafi/Siconv 507332, função Saúde, que teve, como objeto, aquisição de unidade móvel de saúde (TCE no sistema: 598/2019) \"]</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">17.\tA tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"tCU_-_Transcrição\"><b>EXAME TÉCNICO</b></p><p class=\"tCU_-_Transcrição\"><b>Das razões de justificativa da responsável Natalia Simon Pugnali (peça 42) .</b></p><p class=\"tCU_-_Transcrição\">18.\tA responsável Natalia Simon Pugnali apresentou as suas razões de justificativa, que passam a ser analisadas em seguida:</p><p class=\"tCU_-_Transcrição\">19.\t<b>Razões de justificativa apresentadas (peças 42-52) :</b></p><p class=\"tCU_-_Transcrição\">19.1.\tA defesa iniciou as suas justificativas mencionando a inexistência de ausência documental, bem como supostas afirmações de que os serviços de saúde não teriam sido prestados pelo município, situações essas que não foram objeto de questionamento no ofício de audiência. A responsável alega que não houve dano ao erário. A defesa destacou que todas as análises realizadas pelas áreas técnicas não trazem nenhum relato de que a Secretária de Saúde de Goianésia do Pará não apresentou documentos comprobatórios das despesas realizadas com recursos financeiros repassados fundo a fundo, inclusive esses documentos estão inseridos no processo (peças 3 e 4) , no próprio relatório mostra como documentos comprobatórios: ordens de pagamentos, número da ordem bancária, extratos bancários, notas fiscais, folhas de pagamentos.</p><p class=\"tCU_-_Transcrição\">19.2.\tA defendente justifica que se os técnicos conseguiram detalhar em por menores onde os recursos foram aplicados, conforme peça 2, página 15/35 e páginas 20-34 de 35 do relatório 15786, ainda que fora do objeto, é porque tiveram amplo acesso à documentação comprobatória das despesas da Secretaria Municipal de Saúde de Goianésia do Pará, período 2014-2015, porque somente pelos extratos bancários não daria pra se fazer essa análise. É preciso insistir no fato de que no relatório nº . 15786 não há qualquer constatação que verse sobre ausência de comprovação documental, desta feita, o tomador de contas ao inserir esta evidência irreal na matriz de responsabilização criou uma falsa correlação lógica entre esse documento e o relatório DENASUS nº . 15786 cerne desta tomada de contas especial, imputando, assim, uma irregularidade gravíssima e inexistente a defendente.</p><p class=\"tCU_-_Transcrição\">19.3.\tOutra justificativa apresentada pela defesa é acerca da informação de que o TAS foi regulamentado pela Portaria GM/MS 2.046, de 3/9/2009, alterada pela Portaria GM/MS 768, de 13/4/2011 e, em sintonia com o artigo 23, do Decreto 7.827/2012, considera-se o TAS um dos instrumentos que o gestor poderá se utilizar para a adoção dos procedimentos, na via administrativa do controle interno do SUS. Neste sentido, permite recompor o próprio fundo de saúde, com recursos próprios do Tesouro, no decorrer da vigência do Termo, dispensando, assim, a comunicação aos Tribunais de Contas e ao Ministério Público, estabelecida pelo artigo 27, da Lei Complementar 141/2012.</p><p class=\"tCU_-_Transcrição\">19.4.\tDesta feita, mediante execução de um plano de trabalho, o Gestor da saúde, com recursos do tesouro municipal, definia onde seriam reaplicados os recursos que foram utilizados em bloco diverso, desde que não houvesse malversação de recursos, e assim, regularizaria a impropriedade, como foi proposto pelo OFÍCIO/MS/SEAUD/PA 200/2016, de 4/5/2016. Assim, a dificuldade encontrada pelos gestores da saúde em gerir os recursos em diversos blocos fechados (caixinhas) , fez com que o Ministério da Saúde, ao longo dos anos, percebesse a necessidade de uma maior flexibilização do fluxo financeiro, o qual se deu através da edição da Portaria 3.992, de 28/12/2017, que alterou a Portaria de Consolidação 6/GM/MS, de 28/9/2017, reduzindo para apenas dois blocos de financiamento de recursos, conforme art. 3º, in verbis:</p><p class=\"tCU_-_Transcrição\">\tArt. 3º Os recursos do Fundo Nacional de Saúde, destinados a despesas com ações e serviços públicos de saúde, a serem repassados na modalidade fundo a fundo aos Estados, ao Distrito Federal e aos Municípios serão organizados e transferidos na forma dos seguintes blocos de financiamento:</p><p class=\"tCU_-_Transcrição\">I - Bloco de Custeio das Ações e Serviços Públicos de Saúde; e II - Bloco de Investimento na Rede de Serviços Públicos de Saúde. Portanto, a partir de 10/01/2018 os valores para custeio e investimentos nas ações e serviços de saúde, até então repassados em 06 (seis) blocos, passou a ser realizada em apenas duas contas financeiras.</p><p class=\"tCU_-_Transcrição\">19.5.\tAssim, a defesa justifica que os municípios passaram a ter maior flexibilização no uso dos recursos em cada conta dos blocos de custeio e investimento, durante todo o exercício e, no entanto, deverão demonstrar, ao final do exercício financeiro, a vinculação dos recursos federais repassados, com a finalidade definida em cada Programa de Trabalho do Orçamento Geral da União, por meio do qual foram realizados os repasses. Com a extinção do Termo de Ajustamento Sanitário - TAS, o Ministério da Saúde teve que flexibilizar a aplicação de recursos em apenas dois blocos, de acordo com a Portaria 3.992, de 28/12/2017.</p><p class=\"tCU_-_Transcrição\">19.6.\tA defesa entende que essas considerações são imprescindíveis para demonstrar a grande dificuldade que os gestores em saúde encontravam em aplicar os recursos em vários blocos de financiamento, e acabavam usando recursos de um bloco diverso do previsto no inicial, sem má-fé ou dolo, diretamente em ações e serviços de saúde, e mesmo assim eram penalizados.</p><p class=\"tCU_-_Transcrição\">19.7.\tA defendente menciona que o Relatório de Auditoria 15.786 aponta que os recursos sob a guarda da então Secretária de Saúde de Goianésia do Pará foram aplicados no âmbito da Secretaria Municipal de saúde de Goianésia, ainda que em bloco diverso. Tanto é verdade, que às páginas 19, do precitado relatório, está bem claro que não houve qualquer prejuízo financeiro para o erário. O que houve foi a realização de despesas indevidas, fora do objeto, ocasionando a inclusão da Planilha de Devolução por utilização de recursos do Fundo Nacional de Saúde - Programa da Vigilância em Saúde, em despesas com o Hospital Municipal de Goianésia do Pará, SAMU, Agentes Comunitários de Saúde/ACS, programa de Saúde da Família/PSF, Centro de Atendimento Psicossocial/CAPS e Vigilância Sanitária, conforme apontado na conclusão do referido Relatório de auditoria, também às págs. 19.</p><p class=\"tCU_-_Transcrição\">19.8.\tA defesa menciona que o presente relatório foi recebido em 1º/12/2015, através do OFÍCIO/SGEP/MS/DENASUS/SEAUD/PA 1018/2015 (espelho do SIPAR anexo) , e dado conhecimento ao Gabinete do então Prefeito João Gomes, através do memorando 987/2015/SMS, de 7/12/2015 (anexo) , e à Procuradoria Geral do Município de Goianésia do Pará, pelo memorando 242/2016/SMS, de 15/1/2016, e que, por um lapso administrativo, só foi recebido em 8/3/2016.</p><p class=\"tCU_-_Transcrição\">19.9.\tPelo memorando 10/2016/SMS, de 14/1/2016, a defesa menciona que a ex-gestora do fundo de saúde protocolou, junto ao gabinete do prefeito municipal, a minuta/proposta do Termo de Ajuste Sanitário - TAS, até então instrumento utilizado para regularizar as impropriedades apontadas no relatório DENASUS, para conhecimento e programação financeira do chefe do executivo municipal, pois, recursos do tesouro municipal, só quem poderia deliberar era o gestor municipal.</p><p class=\"tCU_-_Transcrição\">19.10. Após essa fase, a defendente justifica que o TAS seria encaminhado ao Conselho Municipal de Saúde de Goianésia. Registre-se, por oportuno, que, durante toda essa tramitação, houve o assassinato brutal (24/1/2016) do prefeito João Gomes (atestado de óbito anexo) , assumindo, o cargo, o Vice-prefeito João Pego, que, em seguida, exonerou, em 4/4/2016 (Portaria 114/2016-GP, anexa) , a senhora Natália Pugnali do cargo de secretária. Desta forma, não se pôde implementar e concluir a celebração do TAS, o que sustou o andamento das correções do relatório.</p><p class=\"tCU_-_Transcrição\">19.11. A defesa salienta que, de acordo com o Ofício 200/2016, de 4/5/2016, ao encaminhar o Demonstrativo de Débito, o Ministério da Saúde recomendou a imediata devolução ao Fundo de Saúde do município de Goianésia do Pará, com recursos do Tesouro Municipal, dos valores relativos às impropriedades elencadas no Relatório de Auditoria 15.786 - DENASUS, objeto da presente demanda. Como alternativa à devolução de tais recursos, o Ministério da Saúde propôs, à Secretaria Municipal de Saúde de Goianésia do Pará, na gestão do ex-prefeito Antônio Pego, que sucedeu o prefeito João Gomes da Silva (assassinado) , a celebração de Termo de Ajuste Sanitário  TAS.</p><p class=\"tCU_-_Transcrição\">19.12. Justifica que o referido TAS deveria ser celebrado entre o Gestor do Ministério da Saúde (Secretário da Secretaria de Gestão Estratégica e Participativa - SGEP, por delegação de competência) , no prazo de 15 (quinze) dias após o recebimento do referido ofício, e o Gestor da Secretaria Municipal de Saúde de Goianésia do Pará à época em que tal Termo foi proposto, ou seja, a Senhora DELÂNIA SOUTO SÁ (período de 5/4/2016 a 31/12/2016, Portaria 115/2016-GP, anexa) , o que não ocorreu, por inércia do Gestor Municipal. Registe-se também que, em várias passagens do relatório de auditoria, os técnicos deixam claro que os serviços de atendimento aos pacientes de tuberculose foram realizados, inclusive dentro do Hospital municipal de Goianésia e unidades de saúde (peça 26, p. 6-7) .</p><p class=\"tCU_-_Transcrição\">19.13. Por fim, assevera que é de se constatar que a senhora Natália Pugnali tomou todas as medidas que lhe eram possíveis para sanar as impropriedades, com a possiblidade de celebração do TAS, em tempo hábil, de forma que não prejudicasse o planejamento das ações de saúde, à época da ocorrência dos fatos, visto que tal instrumento deveria ser incluído no Plano de Saúde municipal.</p><p class=\"tCU_-_Transcrição\">19.14. A defendente relata que a requerida foi Secretária Municipal de Saúde de Goianésia do Pará no período de 1º/1/2013 a 4/4/2016, quando foi exonerada pela Portaria 0114/2016-GP, anexa, permanecendo, no cargo, após o assassinato do Prefeito João Gomes, tão somente até que se nomeasse um novo Gestor para a pasta da saúde. Necessário esclarecer que o Relatório de Auditoria 15.786, do Departamento Nacional de Auditoria do SUS - DENASUS, que serve de base para a presente ação, e que fiscalizou o período de 2014 a agosto de 2015, foi encaminhado, ao município, para conhecimento e implementação das recomendações, através do OFÍCIO/MS/SGEP/DENASUS/SEAUD 59/2016, de 11/2/2016 (anexo) .</p><p class=\"tCU_-_Transcrição\">19.15. A requerida deu conhecimento desse relatório à nova gestão municipal, mais especificamente à Procuradoria Jurídica de Goianésia do Pará, através do memorando 242/2016/SMS, anexo, em 8/3/2016, recebido pelo Sr. Thiago Cunha Novaes Coutinho, assessor jurídico, OAB/PA 15.245. Frise-se que este relatório foi reenviado ao município através do OFÍCIO/MS/SEAUD/PA 200/2016, de 4/5/2016, inclusive, propondo que as possíveis impropriedades, envolvendo recursos federais do bloco de Vigilância em Saúde, fossem sanadas mediante Termo de Ajuste Sanitário - TAS, nos termos da portaria MS/GM 2.046, de 3 de setembro de 2009. Observa-se que a requerida já não era mais Secretária de Saúde do Município, e as impropriedades apontadas no relatório 15.786, do DENASUS, não se tratava de malversação de recursos públicos, pois, se assim fosse, o Ministério da Saúde não teria proposto medida saneadora, que é o TAS, conforme OFÍCIO/MS/SEAUD/PA 200/2016, de 4/5/2016.</p><p class=\"tCU_-_Transcrição\">20.\t<b>Análise das razões de justificativa:</b></p><p class=\"tCU_-_Transcrição\">20.1.\tTrata-se de alegação meramente retórica e desacompanhada de qualquer elemento que as revestissem de plausibilidade mínima. Não foram apresentados quaisquer elementos que pudessem (i) afastar a irregularidade ou o dano; (ii) nem justificar a conduta.</p><p class=\"tCU_-_Transcrição\">21.\tAs razões de justificativa da defendente se limitaram a afirmar acerca da não existência de irregularidade, maiormente por não ter havido prejuízo ao Erário Público, inclusive tendo mencionado excerto jurisprudencial afeto à questão do desvio de finalidade/objeto. As justificativas da defesa não merecem prosperar, porque não trouxeram nenhum elemento de prova que justificasse a irregularidade relacionada ao chamamento, aos autos, da ex-secretária de saúde do município, tendo inclusive abordado questões que não foram objeto de questionamento no ofício de audiência, a exemplo da menção de ausência de documentos ou a falta de prestação de serviços de saúde, por parte do município, situação essa que está vinculada à devolução de recursos, caso restasse comprovada. Assim, o objeto da audiência trata exclusivamente do desvio de objeto na utilização dos recursos públicos de que tratam os presentes autos.</p><p class=\"tCU_-_Transcrição\">22.\tNo que tange às justificativas relacionadas à suposta divergência entre a falta de documentação e o desvio de objeto apontado, cabe mencionar que não assiste razão à responsável, uma vez que a audiência ora analisada trata da conduta relacionada ao desvio de objeto de recursos sem que tenha havido autorização do repassador dos valores. Acerca da questão relacionada à suposta ausência de documentação comprobatória apontada no Relatório de Auditoria do Denasus, tal situação foi analisada na instrução inicial (peça 28) , conforme excerto abaixo:</p><p class=\"tCU_-_Transcrição\">15. Conforme descrito no item 4 retro, o tomador de contas descreveu a irregularidade como ausência dde documentos comprobatórios de despesas e imputou o débito ao município. De pronto, isso já constitui uma incongruência que precisa ser melhor explicada. A ausência de documentos comprobatórios não é uma irregularidade cujos débitos devem ser ressarcidos pelo município, mas sim pelos gestores que a ela derem causa. Nesse sentido é o entendimento contido no item 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (relator ministro Bruno Dantas) : </p><p class=\"tCU_-_Transcrição\">9.3.3. tratando-se de débito decorrente de dano ao erário propriamente dito, cabe ao gestor responsável pela irregularidade a obrigação de devolver os recursos, visto que, nessas situações, não há evidências de que eles tenham sido aplicados em prol de alguma finalidade pública, devendo a recomposição ser feita ao Fundo Nacional de Saúde, em respeito ao disposto no art. 2º, inciso VII, do Decreto 3.964/2001 combinado com o art. 33, § 4º, da Lei 8.080/1990;</p><p class=\"tCU_-_Transcrição\">16. O mesmo decisum deixou claro que o município somente deve ser responsabilizado em duas situações: i) pelos débitos decorrentes de desvios de objeto e/ou finalidade, os quais devem ser ressarcidos com recursos próprios do município ao seu próprio fundo de saúde, nos termos do art. 27 da Lei Complementar 141/2012, ou ii) nos casos de recebimento irregular de recursos, cujos valores devem ser ressarcidos aos cofres federais do Fundo Nacional de Saúde: </p><p class=\"tCU_-_Transcrição\">9.3.2. com relação aos débitos decorrentes de desvio de objeto ou finalidade: </p><p class=\"tCU_-_Transcrição\">9.3.2.1. o art. 27, inciso I, da Lei Complementar 141/2012 impõe a obrigação de devolução dos valores aplicados indevidamente, não fazendo distinções entre o desvio de objeto e o de finalidade; </p><p class=\"tCU_-_Transcrição\">9.3.2.2. considerando que as despesas irregulares são realizadas em benefício da comunidade local, cabe, na linha do que determina o art. 3º Decisão Normativa TCU 57/2004 e o art. 27, inciso I, da Lei Complementar 141/2012, ao ente federado a obrigação de recompor, com recursos próprios, os valores gastos indevidamente, atualizados monetariamente, ao fundo de saúde do ente beneficiário do repasse, podendo, ainda, haver a responsabilização solidária do agente público causador da irregularidade e a sua apenação com multa; </p><p class=\"tCU_-_Transcrição\"> (...) ;</p><p class=\"tCU_-_Transcrição\"> 9.3.4. nos casos de débito decorrente do recebimento irregular de recursos federais pelos estados, municípios ou Distrito Federal, em razão de eventuais incorreções nas informações prestadas pelo beneficiário, independentemente do destino final dado aos recursos repassados, cabe ao ente recebedor restituir o Fundo Nacional de Saúde, uma vez que não fazia jus ao repasse, podendo, ainda, haver aplicação de multa ao agente público causador da irregularidade; </p><p class=\"tCU_-_Transcrição\">17. Assim, percebe-se que a conclusão do tomador de contas foi totalmente equivocada, pois ele imputa a responsabilidade pelo débito ao município, por uma irregularidade que seria enquadrada naquela do item 9.3.3 do Acórdão 1.072/2017-Pl, com devolução aos cofres do FNS. </p><p class=\"tCU_-_Transcrição\">18. Visto que o débito discutido nesta TCE decorre de constatações do Denasus na auditoria 15.786 (relatório à peça 26) , recorreu-se às informações ali contidas na tentativa de esclarecer a situação e sanear os equívocos do órgão instaurador.</p><p class=\"tCU_-_Transcrição\">22.1.\tDesse modo, como demonstrado acima, a audiência da responsável não está relacionada à ausência de documentos, situação essa que nem foi considerada nas análises da instrução inicial e não faz parte do objeto das irregularidades tratadas nos presentes autos, cabendo não acolher as justificativas da responsável quanto ao tema.</p><p class=\"tCU_-_Transcrição\">22.2.\tNo que se refere à menção da jurisprudência do TCU não vislumbrar a irregularidade no que concerne a utilização dos recursos em desvio de objeto, inclusive não havendo a necessidade de devolução/recomposição, por parte do município, tal situação não se aplica ao ato de gestão da então secretária de saúde do município, que injustificadamente aplicou o dinheiro em destino diferente daquele para o qual os valores foram destinados, razão pela qual não merecem guarida tais justificativas.</p><p class=\"tCU_-_Transcrição\">22.3.\tNesse ponto, cabe transcrever excerto do Voto do Ministro Benjamin Zymler, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a>:</p><p class=\"tCU_-_Transcrição\">52. Outro aspecto a ser considerado é que o gestor atual da municipalidade não deu causa ao desvio praticado por seu longínquo antecessor. Ou seja, esse primeiro que, presumivelmente, fez um adequado planejamento de saúde e buscou cumpri-lo, vai ter a realização de suas metas prejudicadas por um fato a que não deu causa. Ou seja, acaba-se, por via transversa, punindo o bom gestor, sem prejuízo, por certo, da população que não vai ter atendidas as suas necessidades mais prementes de saúde.</p><p class=\"tCU_-_Transcrição\">53. Creio não haver dúvidas de que a prática de desvio de objeto na área de saúde é fato grave e que deve estar sujeito a uma resposta pronta e rígida por parte desta Corte de Contas de forma a desencorajar tal procedimento. Nesse aspecto, creio que a aplicação de sanção pecuniária e o julgamento pela irregularidade das contas dos responsáveis por tal procedimento sirvam ao propósito de prevenir a ocorrência de outras infrações e de desestimular a prática da conduta.</p><p class=\"tCU_-_Transcrição\">54. Por outro lado, a determinação para que a municipalidade recomponha os próprios cofres municipais pode ter o efeito contrário, ou seja, servir de estímulo para que o gestor pratique o desvio de objeto. Isso porque, ciente de que a determinação, de acordo com os necessários trâmites processuais, não ocorrerá durante o seu mandato, o gestor pode se sentir estimulado a praticar o ilícito de forma a prejudicar o seu sucessor, eventual adversário político. Ou seja, o prefeito antecessor pratica o ato ilícito para atender interesses próprios de sua gestão e ainda prejudica o seu sucessor.</p><p class=\"tCU_-_Transcrição\">23.\tEm sua própria defesa (peça 56, p. 6) , a responsável admite a realização de pagamento de despesas em itens distintos daqueles previamente pactuados, conforme registrado no item 19, da presente instrução, mas deixou de justificar adequadamente a conduta irregular pela qual foi chamada em audiência.</p><p class=\"tCU_-_Transcrição\">24.\tDestarte, o desvio de objeto configura prática irregular consistente na alteração unilateral do objeto pactuado, à revelia do órgão repassador. Nesse sentido, pode-se citar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6274/2014/Primeira Câmara\" target=\"_blank\">Acórdão 6274/2014-TCU-Primeira Câmara</a>, da relatoria do Ministro Weder de Oliveira, e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/534/2013/Primeira Câmara\" target=\"_blank\">Acórdão 534/2013-TCU-Primeira Câmara</a>, da relatoria do Ministro Valmir Campelo.</p><p class=\"tCU_-_Transcrição\">25.\tAdemais, não há que se falar em improbidade administrativa ou qualquer outro crime relacionado ao prejuízo ao erário, mas tão somente a verificação de conduta irregular administrativa relacionada à não aplicação dos recursos nas ações de saúde para o qual foram destinados.</p><p class=\"tCU_-_Transcrição\">26.\tAssim, as razões de justificativa da defendente se limitaram a afirmar acerca da não existência de irregularidade, maiormente por não ter havido prejuízo ao Erário Público. As justificativas da defesa não merecem prosperar, porque não trouxe nenhum elemento de prova que justificasse a irregularidade relacionada ao chamamento, aos autos, da ex-secretária de saúde do município.</p><p class=\"tCU_-_Transcrição\">27.\tOutra justificativa que não merece prosperar se dá em relação à afirmação de que o TAS teria sido assinado, e havia uma recomendação da imediata devolução, ao Fundo de Saúde do município de Goianésia do Pará, com recursos do Tesouro Municipal, dos valores relativos às impropriedades elencadas no Relatório de Auditoria 15.786 - DENASUS, já que o TAS tratado não diz respeito à conduta irregular da então gestora dos recursos quanto ao desvio de objeto tratado na presente demanda. Aqui, na audiência ora analisada, o que está a se verificar é a questão da transferência indevida de recursos para satisfazer despesas que não estavam previstas na legislação atinente ao tema, sem que houvesse concordância ou autorização por parte do repassador dos recursos. O fato da responsável não estar mais à frente da gestão da Saúde do município não altera em nada a conduta relacionada ao objeto da audiência dirigida à ex-secretária de saúde do município. Destarte, não há como prosperar as justificativas apresentadas pela defesa.</p><p class=\"tCU_-_Transcrição\">28.\tNo que tange às alegações relativas à inexistência de conduta dolosa ou mesmo a ausência de análise quanto a esta, cabe referenciar que a responsabilidade dos jurisdicionados, perante o TCU, é de natureza subjetiva, caracterizada mediante a presença de simples culpa stricto sensu, sendo desnecessária a caracterização de conduta dolosa ou má-fé do gestor, para que este seja responsabilizado. Desse modo, é suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa, seja por imprudência, imperícia ou negligência, e a demonstração do nexo de causalidade entre a conduta culposa (stricto sensu) e a irregularidade que ocasionou o dano ao erário.</p><p class=\"tCU_-_Transcrição\">28.1.\tAssim, como observado ao longo da presente análise, a defendente não conseguiu demonstrar a inexistência de irregularidades que demandaram o seu chamamento aos autos, podendose propor o não acatamento das razões de justificativa apresentadas.</p><p class=\"tCU_-_Transcrição\">29.\tAinda quanto à afirmação da inexistência de ilegalidade, refuta-se a defesa apresentada, uma vez que houve infringência ao artigo 6º, da Portaria/GM/MS 204, de 29/1/2007, e ao artigo 8º, parágrafo único, da Lei Complementar 101, de 4/5/2000. Rejeita-se, assim, tal justificativa. Destarte, em relação à Sra. Natália Simon Puglnali, considerando o fato de não se ter acatado as razões de justificativa apresentadas, propõe-se a rejeição das justificativas, o julgamento pela irregularidade das contas, além da aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\"><b>Prescrição da Pretensão Punitiva</b></p><p class=\"tCU_-_Transcrição\">30.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205, do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"tCU_-_Transcrição\">31.\tNo caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 11/8/2015, e o ato de ordenação da citação ocorreu em 28/7/2021.</p><p class=\"tCU_-_Transcrição\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Transcrição\">32.\tEm face da análise promovida na seção \"Exame Técnico\", propõe-se rejeitar as razões de justificativa de Natalia Simon Pugnali, uma vez que não foram suficientes para sanar as irregularidades a ela atribuída. Ademais, inexistem nos autos elementos que demonstrem a boa-fé da responsável ou a ocorrência de outras excludentes de culpabilidade.</p><p class=\"tCU_-_Transcrição\">33.\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"tCU_-_Transcrição\">34.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé da responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">35.\tPor fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 27.</p><p class=\"tCU_-_Transcrição\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Transcrição\">36.\tDiante do exposto, submetemos os autos à consideração superior, propondo, ao Tribunal:</p><p class=\"tCU_-_Transcrição\">a)\t<b>excluir, da relação processual</b>, o município de Goianésia do Pará/PA (CNPJ: 83.211.433/0001-13) ;</p><p class=\"tCU_-_Transcrição\">b)\t<b>rejeitar as razões de justificativas </b>apresentadas pela responsável Natalia Simon Pugnali (CPF: XXX.882.038-XX) ;</p><p class=\"tCU_-_Transcrição\">c)\t<b>julgar irregulares</b>, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", e 19, parágrafo único, da Lei 8.443/1992, as contas da responsável Natalia Simon Pugnali (CPF: 337.882.03811) ;</p><p class=\"tCU_-_Transcrição\">d)\t<b>aplicar à responsável</b> Natalia Simon Pugnali (CPF: XXX.882.038-XX) , a multa prevista no art. 58, inciso II, da Lei 8.443/1992, c/c o art. 268, do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">e)\t<b>autorizar,</b> desde logo, a cobrança judicial da dívida, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Transcrição\">f)\t<b>autorizar</b> também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §1º, do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, atualizadas monetariamente, na forma prevista na legislação em vigor, alertando a responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Transcrição\">g)\t<b>enviar </b>cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Saúde - MS e aos responsáveis, para ciência; e</p><p class=\"tCU_-_Transcrição\">h)\ti<b>nformar</b> ao Fundo Nacional de Saúde - MS e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer, sem custos, as correspondentes cópias, de forma impressa.</p><p class=\"footer\"/>", "ADVOGADO": " Gean Carlos Carneiro Barros (OAB-PA 27.360), representando Natalia Simon Pugnali. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE SAÚDE. TRANSFERÊNCIA FUNDO A FUNDO. DESVIO DE OBJETO. EXCLUSÃO DO MUNICÍPIO. SEM DÉBITO. CONTAS IRREGULARES. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Saúde, em desfavor do município de Goianésia do Pará/PA e de Natalia Simon Pugnali, em razão da não comprovação da regular aplicação dos recursos repassados pela União, na modalidade fundo a fundo, ao referido município, no período de 01/01/2014 a 30/06/2015, nos termos do Relatório de Auditoria do DENASUS 15786.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os pareceres da fase interna apontaram o desvio de objeto na aplicação dos recursos do SUS, pois a documentação indicou gastos que divergiram do que fora pactuado. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O município foi devidamente comunicado na fase interna e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial no valor original de R$ 688.145,28. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No TCU, a Unidade Técnica entendeu que a responsabilidade pelo desvio de objeto deveria recair exclusivamente sobre a então Secretária Municipal de Saúde, Natalia Simon Pugnali, porém sem a sua condenação em débito, motivo pelo qual foi realizada a audiência da responsável. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após ser devidamente ouvida em audiência, apresentou suas razões de justificativa, as quais foram adequadamente examinadas pelos pareceres precedentes.</p><p>A Unidade Técnica e o MP/TCU, em pareceres uniformes, propõem a exclusão da responsabilidade do município e a rejeição das razões de justificativas da responsável Natália Simon Pugnali, com o julgamento pela irregularidade de suas contas e a aplicação de multa fundamentada no art. 58, inciso II, da Lei 8.443/1992.</p><p> Acolho na íntegra a instrução da então Secex-TCE, a qual incorporo às razões de decidir, uma vez que cada uma das alegações da responsável foi suficientemente analisada e fundamentalmente rejeitada. </p><p>A responsabilidade da responsável decorre da aplicação de recursos federais do SUS em objeto totalmente distinto daquilo que havia sido pactuado, <b>situação não elidida por sua defesa</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As razões de justificativa da própria responsável (peça 56, p. 6) reconhecem a realização de pagamento de despesas em itens distintos daqueles previamente pactuados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dessa forma, a responsável deve ser responsabilizada pela irregularidade comprovada nos autos e, por isso, aplico-lhe a multa proposta pela Unidade Técnica. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à exclusão do município desta TCE, acompanho os pareceres precedentes, em linha com os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2287/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2287/2022-TCU-Primeira Câmara</a>, ambos da Relatoria do E. Ministro Benjamin Zymler, que podem ser sintetizados pelo seguinte enunciado de jurisprudência selecionada:</p><p class=\"tCU_-_Transcrição\">No caso de desvio de objeto no uso de recursos do SUS transferidos fundo a fundo, se a irregularidade tiver ocorrido durante a vigência de plano de saúde plurianual já encerrado, <b>o TCU pode dispensar a devolução dos valores pelo ente federado ao respectivo fundo de saúde, em razão de a exigência ter o potencial de afetar o cumprimento das metas previstas no plano local</b> vigente (art. 20 do Decreto-lei 4.657/1942 - Lindb) ; <b>cabendo, contudo, a imposição de multa</b> ao gestor responsável e o julgamento pela irregularidade de suas contas, uma vez que a prática de desvio de objeto com recursos da saúde constitui violação à estratégia da política pública da área definida nas leis orçamentárias. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a>, Relator o E. Ministro Benjamin Zymler (Boletim de Jurisprudência nº 308 de 18/05/2020) ) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 16 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230526", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825627", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825627", "EXTENSAOARQUIVO": "doc"}