{"KEY": "ACORDAO-COMPLETO-2547085", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 3877/2023 ATA 14/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3877", "ANOACORDAO": "2023", "NUMATA": "14/2023", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3877/2023/Primeira Câmara\" target=\"_blank\">Acórdão 3877/2023-TCU-Primeira Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Vistos e relacionados estes autos de tomada de contas especial instaurada pelo Ministério do Desenvolvimento Regional, em desfavor de Arnaldo França Vianna e de Tarcísio Maria de Lacerda, em razão da não-comprovação da regular aplicação dos recursos do Convênio de registro Siafi 427626, firmado entre o Ministério do Desenvolvimento Regional e o Consórcio de Municípios da Bacia do Rio Itabapoana, cujo objeto foi a \"elaboração de plano diretor para incremento do turismo na região da Bacia\";</p><p>Considerando que, após a emissão dos pareceres pela unidade técnica e pelo MP/TCU, foi publicada a Resolução-TCU 344/2022, estabelecendo que prescrevem em cinco anos as pretensões punitiva e ressarcitória nos processos de controle externo, em curso no Tribunal de Contas da União (art. 2º) ;</p><p>Considerando que, de acordo com o normativo supracitado, o prazo de prescrição será contado da data da apresentação da prestação de contas ao órgão competente para a sua análise inicial (art. 4º, inciso II) ; e a prescrição é interrompida pela notificação, oitiva, citação ou audiência do responsável ou por qualquer ato inequívoco de apuração do fato (art. 5º, incisos I e II) ;</p><p>Considerando que a prestação de contas e complementações foram enviadas ao órgão repassador, em 11/02/2004, e somente foram analisadas mediante o Parecer Técnico, peça 27, em 14/05/2019;</p><p>Considerando que, não-obstante o próprio tomador de contas tenha admitido que o tempo de mais de quinze anos transcorrido entre a apresentação da prestação de contas e a primeira análise impôs obstáculos aos responsáveis para a apresentação de elementos capazes de elidir as irregularidades, o ordenador de despesas decidiu pela autuação da TCE;</p><p>Considerando que, entre a data da apresentação da prestação de contas final do convênio, em 11/02/2004, e a emissão do Parecer Técnico, peça 27, em 14/05/2019, transcorreram mais de 5 anos;</p><p>Considerando que, entre os aludidos atos, não há registro, nos autos, de outra causa interruptiva, suspensiva ou impeditiva da prescrição;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a unidade técnica do TCU propôs considerar iliquidáveis as contas de Arnaldo França Vianna e de Tarcísio Maria de Lacerda, e determinar seu trancamento, bem como o arquivamento dos autos, devido à presença de elementos que configuram o prejuízo à ampla defesa dos responsáveis, com fundamento nos arts. 20 e 21 da Lei 8.443/1992 c/c o art. 211, § 1°, do RI/TCU;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que o MP/TCU discordou e propôs reconhecer a ocorrência da prescrição das pretensões punitiva e ressarcitória pelo TCU e arquivar o feito;</p><p>Considerando que o RI/TCU estabelece que, a critério do Relator, poderá ser submetido ao Colegiado, mediante Relação, processo em que o relator acolha um dos pareceres que, mesmo divergentes, não conclua pela irregularidade (art. 143, inciso I, alínea \"b\") ;</p><p>Os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ACORDAM, por unanimidade, com fundamento no art. 1º, inciso I, da Lei 8.443/1992, c/c os arts. 143, inciso I, alínea \"b\", do RI/TCU e com os arts. 2º, 4º, inciso II, 5º, inciso II, e 11, da Resolução-TCU 344/2022, em determinar o arquivamento do seguinte processo, em razão da consumação da prescrição quinquenal, dando ciência aos responsáveis e ao Ministério da Integração e do Desenvolvimento Regional, em linha com a proposta do MP/TCU:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1920020218\" target=\"_blank\">Processo 019.200/2021-8</a> (TOMADA DE CONTAS ESPECIAL) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Arnaldo França Vianna (XXX.776.197-XX) ; Tarcisio Maria de Lacerda (XXX.842.816-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: Ministério do Desenvolvimento Regional (extinto) , atual Ministério da Integração e do Desenvolvimento Regional.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Walton Alencar Rodrigues.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procurador Sergio Ricardo Costa Caribé.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/05/2023", "ENTIDADE": " Ministério do Desenvolvimento Regional (extinto), atual Ministério da Integração e do Desenvolvimento Regional.", "INTERESSADOS": " Arnaldo França Vianna (XXX.776.197-XX); Tarcisio Maria de Lacerda (XXX.842.816-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01920020218\" target=\"_blank\">019.200/2021-8</a>", "RELATOR": "WALTON ALENCAR RODRIGUES", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE).", "DTATUALIZACAO": "20230526", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=27705476", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=27705476", "EXTENSAOARQUIVO": "doc"}