{"KEY": "ACORDAO-COMPLETO-2579261", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4015/2023 ATA 15/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4015", "ANOACORDAO": "2023", "NUMATA": "15/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este processo, em que agora se discute pedido de reexame interposto pela Petróleo Brasileiro S.A. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18727/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18727/2021-TCU-Primeira Câmara</a>, por meio do qual este Tribunal considerou ilegal o ato de admissão de Mariana Rodrigues Maia, em virtude de ter ocorrido após expirada a validade prevista no edital do certame,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator e com fundamento no art. 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente pedido de reexame e, no mérito, dar-lhe provimento parcial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. tornar sem efeito o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18727/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18727/2021-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar ilegal e, excepcionalmente, ordenar o registro do ato de admissão de Mariana Rodrigues Maia;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. comunicar esta decisão à recorrente e à interessada.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra decisão que julgou ilegal e negou registro a ato de admissão.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "23/05/2023", "ENTIDADE": " Petróleo Brasileiro S.A.", "INTERESSADOS": "3. Interessada/Recorrente:<br>3.1. Interessada: Mariana Rodrigues Maia (XXX.962.307-XX)<br>3.2. Recorrente: Petróleo Brasileiro S.A. (33.000.167/0001-01)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04092720210\" target=\"_blank\">040.927/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada na Unidade de Auditoria Especializada em Recursos (AudRecursos) , que contou com a anuência do corpo diretivo da unidade, assim como do Ministério Público junto ao TCU (peças 26-28) :</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de pedido de reexame (peças 18-19) interposto pela Petrobras, por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18727/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18727/2021-TCU-Primeira Câmara</a> (peça 8) , que teve como relator o Excelentíssimo Senhor Ministro Vital do Rêgo.</i></p><p><i>1.1\tA deliberação recorrida apresenta o seguinte teor:</i></p><p><i>Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, com fundamento no art. 71, inciso III, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, 39, inciso I, da Lei 8.443/1992, e ainda com os arts. 143, inciso II, parte final, 260, § 1º, do Regimento Interno/TCU, em:</i></p><p><b><i>a) considerar ilegal o ato de admissão emitido em favor de Mariana Rodrigues Maia (XXX.962.307-XX) , negando o respectivo registro;</i></b></p><p><i>b) dar ciência deste acórdão à Petróleo Brasileiro S.A;</i></p><p><i>c) fazer a determinação especificada no subitem 1.7.</i></p><p><b><i>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4092720210\" target=\"_blank\">Processo 040.927/2021-0</a> (ATOS DE ADMISSÃO) </i></b></p><p><i>1.1. Interessada: Mariana Rodrigues Maia (XXX.962.307-XX) .</i></p><p><i>1.2. Entidade: Petróleo Brasileiro S.A.</i></p><p><i>1.3. Relator: Ministro Vital do Rêgo.</i></p><p><i>1.4. Representante do Ministério Público: Procurador Marinus Eduardo De Vries Marsico.</i></p><p><i>1.5. Unidade Técnica: Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) .</i></p><p><i>\t1.6. Representação legal: não há.</i></p><p><i>\t1.7. Determinar à Petróleo Brasileiro S.A. que, no prazo de quinze dias, contados da notificação, dê ciência do inteiro teor desta deliberação à interessada (grifos acrescidos) .</i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tConforme consta do ato de peça 3, a admissão da Sra. Mariana Rodrigues Maia foi julgada ilegal, tendo em vista que a validade do certame expirou em 7/6/2013 e a interessada foi admitida em 15/2/2016, tendo em vista os desdobramentos do Processo 0183641-32.2013.8.19.0001, que tramitou na 18ª Vara Cível do Rio de Janeiro e cuja decisão transitada em julgado determinou à Petróleo Brasileiro S.A., que procedesse à nomeação da interessada, que se submeteu ao certame público regido pelo Edital PSP RH 1/2012 (engenheiro de produção) .</i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame de admissibilidade efetuado pelo Sar/Serur (peça 20) , ratificado pelo Excelentíssimo Senhor Ministro-Relator Jorge Oliveira (peça 23) , que concluiu pelo conhecimento do pedido de reexame, com fundamento no artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos da alínea \"a\" do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18727/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18727/2021-TCU-Primeira Câmara</a>.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>             Delimitação</i></b></p><p><i>4.1\tConstitui objeto do presente recurso definir se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18727/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18727/2021-TCU-Primeira Câmara</a> feriu a coisa julgada.</i></p><p><b><i>5. Da coisa julgada</i></b></p><p><i>5.1.\tA recorrente aduz que o acórdão ora recorrido feriu a coisa julgada, com base nos seguintes argumentos:</i></p><p><i>5.2.\tEm breve síntese, o ato de admissão da Sra. Mariana Rodrigues Maia não foi admitido em razão de ter se dado em 15/02/2016, após a expiração do respectivo processo seletivo público, que teria ocorrido em 07/06/2013. </i></p><p><i>5.3.\tNesse sentido, o fato de haver decisão judicial transitada em julgado não constituiu óbice para a avaliação pela ilegalidade do ato por parte do TCU, haja vista o princípio da independência das instâncias. </i></p><p><i>5.4.\tNo entanto, há um ponto importante que não foi considerado, embora tenha o condão de alterar tal avaliação, qual seja, o fato de a Ação Judicial 0183641-32.2013.8.19.0001, que deu origem à admissão, ter sido distribuída em 29/05/2013, conforme atesta o seu andamento processual (Anexo I) . </i></p><p><i>5.5.\tDessa maneira, fica claro que seu ajuizamento se deu antes do encerramento do certame. Caso semelhante foi observado no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11551/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11551/2021-TCU-Primeira Câmara</a>, que considerou legal para fins de registro ato de admissão de empregado do Banco do Brasil S. A., mesmo tendo sua nomeação ocorrido após o exaurimento da validade do processo seletivo. Nos termos do voto condutor, isso se deveu em razão de a admissão ter como origem decisão judicial transitada em julgado com escopo restrito que fora ajuizada dentro do prazo de validade do concurso público.</i></p><p><i>5.6.\tNessa linha, emitiu-se enunciado segundo o qual \"considera-se legal, concedendo-se o respectivo registro, o ato de nomeação ou contratação decorrente de sentença judicial transitada em julgado em ação de escopo restrito, desde que ajuizada dentro do prazo de validade do concurso público, não importando se a admissão de pessoal se efetivou após o exaurimento da validade do certame\".</i></p><p><i>5.7.\tO mesmo enunciado, inclusive, foi repisado posteriormente, no bojo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16455/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16455/2021-TCU-Segunda Câmara</a>, consolidando-se, assim, o entendimento em questão. No voto condutor desse julgado, destacou-se que o ato então apreciado estava revestido de particularidades que a dissociavam da ilegalidade e a aproximavam da interpretação que orientou o precedente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11551/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11551/2021-TCU-Primeira Câmara</a>, quais sejam: (a) a ação foi ajuizada dentro do prazo de validade do concurso público; (b) a sentença favorável ao interessado transitou em julgado, adquirindo grau de imutabilidade e de assentamento definitivo do direito discutido; (c) a decisão trabalhista teve escopo restrito, sendo ausente o caráter de generalidade; e (d) estava presente a hipótese da irreversibilidade da contratação, haja vista a impossibilidade de revogação da ordem judicial (coisa julgada) .</i></p><p><i>5.8.\tEm caso relativo à Petrobras julgado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18830/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18830/2021-TCU-Segunda Câmara</a>, o Ministro Relator repetiu tal entendimento, listando uma série de motivos para justificar a legalidade do ato de admissão ali apreciado: \"i) a ação trabalhista foi ajuizada dentro da validade concurso público (peça 3, p. 5) ; ii) a sentença judicial favorável ao interessado transitou em julgado, adquirindo grau de imutabilidade e de assentamento definitivo do direito discutido; iii) a contratação do interessado, por força da sentença judicial, é irreversível, haja vista a impossibilidade de revogação da ordem judicial (coisa julgada) ; e iv) a decisão trabalhista teve escopo restrito, desprovida de caráter de generalidade, e tratou do caso específico do interessado.\"</i></p><p><i>5.9.\tTodos esses pressupostos de legalidade do ato de admissão também se encontram no presente caso, pois, conforme apontado: </i></p><p><i>¿ a Ação Judicial n° 0183641-32.2013.8.19.0001 foi ajuizada ainda durante a validade do processo seletivo público ao qual alude; ¿ </i></p><p><i>a decisão judicial transitou em julgado, sendo, portanto, irreversível; e </i></p><p><i>¿ seu escopo foi restrito, tratando do caso específico dos respectivos autores, tal qual se verifica na sentença do juízo de primeiro grau à peça 03. Portanto, resta inconteste, data venia, a legalidade do ato de admissão ora tratado, o que importa na necessidade de reforma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18727/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18727/2021-TCU-Primeira Câmara</a>.</i></p><p><i>Análise</i></p><p><i>5.10.\tNo que tange à oscilação da jurisprudência deste Tribunal acerca da matéria ora em reexame, é sobremodo importante considerar as lúcidas ponderações do Excelentíssimo Senhor Ministro Augusto Sherman, por ocasião da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2498320217\" target=\"_blank\">Processo 024.983/2021-7</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3891/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3891/2022-TCU-Primeira Câmara</a>, Sessão de 19/7/2022) :</i></p><p><i>2.\tAs análises empreendidas na fase de instrução sinalizaram a irregularidade caracterizada pela contratação do empregado em questão após a expiração do prazo do concurso público regido pelo Edital 02 - BB de 10/12/2013, relativo ao processo de seleção externa 2013/002 (enquanto a validade do certame expirou em 8/5/2016, a admissão do interessado ocorreu em 11/12/2017) , com fundamento em decisão judicial proferida, em 16/11/2017, nos autos da Reclamatória Trabalhista 0000641-52.2016.5.19.0008, que tramitou na 8ª Vara do Trabalho de Maceió. Verificações adicionais revelaram que referida deliberação, que deu provimento a pedido do interessado relativo a seu direito à convocação para exames médicos e consequente contratação, transitou em julgado em 25/10/2018.</i></p><p><i>3.\tDiante desse quadro e considerando: (a) que a admissão após a expiração do prazo do correspondente concurso público, ainda que com amparo em decisão judicial transitada em julgado, contraria disposições contidas no art. 37, inc. III, da Constituição Federal; (b) o princípio da independência das instâncias, por força do qual o TCU pode decidir de forma autônoma sobre as questões que lhe são afetas; e (c) a competência privativa desta Corte de Contas para, com fulcro no inc. III do art. 71 da CF/1988, pronunciar-se quanto à legalidade dos atos de admissão, a Sefip manifestou-se no sentido de que o ato em tela fosse considerado ilegal, com negativa de registro, sem prejuízo de que, em respeito à sentença judicial, a relação contratual seja mantida.</i></p><p><i>4.\tO encaminhamento alvitrado pela unidade técnica, com que se pôs de acordo o Ministério Público junto a esta Casa, alinha-se ao entendimento extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a> e a reiterada jurisprudência sobre o tema nesta Corte. Em sentido similar, ademais, podem ser encontradas diversas deliberações envolvendo admissões da Empresa Brasileira de Correios e Telégrafos (tais como, na 1ª Câmara os Acórdãos 8610/2021, Relator Ministro-Substituto Weder de Oliveira, 8703/2021, de minha relatoria, e 13432/2021, Relator Ministro Walton Alencar Rodrigues, e na 2ª Câmara os Acórdãos 5087/2021, Relator Ministro Raimundo Carreiro, 12428/2021, Relator Ministro Aroldo Cedraz, e 15290/2021, Relator Ministro-Substituto André de Carvalho) e da Caixa Econômica Federal (tais como, na 1ª Câmara os Acórdãos 13334/2021, Relator Ministro Benjamin Zymler, 13400/2021, de minha relatoria, e 13431/2021, Relator Ministro Walton Alencar Rodrigues, e na 2ª Câmara os Acórdãos 12426/2021, Relator Ministro Aroldo Cedraz, 16447/2021, Relator Ministro Raimundo Carreiro, e 18135/2021, Relator Ministro-Substituto André de Carvalho) .</i></p><p><i>5.\tA abundante reiteração de decisões nesse sentido motivou, inclusive, que, nos termos do entendimento explicitado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a> (Ministro Walton Alencar Rodrigues) , os atos na situação em tela pudessem passar a ser apreciados via relação, na forma do art. 143, inciso II, do Regimento Interno do TCU, conforme podem ser apontados exemplos de julgados de atos dos Correios (tais como, na 1ª Câmara o Acórdão 18126/2021, de minha relatoria, e na 2ª Câmara os Acórdãos 12554/2021, Relator Ministro Augusto Nardes, e 14908/2021, Relator Ministro-Substituto Marcos Bemquerer) , da Caixa (tais como, na 1ª Câmara os Acórdãos 12035/2021, 12036/2021 e 12037/2021, Relator Ministro-Substituto Marcos Bemquerer, e na 2ª Câmara os Acórdãos 18447/2021 e 18160/2021, Relator Ministro Augusto Nardes, e 14907/2021, Relator Ministro-Substituto Marcos Bemquerer) e do Banco do Brasil (tais como, na 1ª Câmara os Acórdãos 11138/2021 e 11727/2021, Relator Ministro Vital do Rêgo, e 14361/2021, Relator Ministro Jorge Oliveira) .</i></p><p><i>6.\tEm função do referido quadro de precedentes, cheguei a elaborar minuta de acórdão na mesma linha sugerida pela unidade instrutiva, ainda que com o esclarecimento de que o vínculo em questão poderia prevalecer, posto que suportado por decisão judicial transitada em julgado, submetendo o feito à deliberação deste Colegiado na Sessão do último dia 7/6/2022. Na oportunidade, no entanto, a representante do Banco do Brasil S.A., ao proferir sustentação oral, argumentou que </i><b><i>o encaminhamento alvitrado pela unidade instrutiva se encontraria em dissonância com a mais recente jurisprudência desta Corte, em que atos de admissão em situação similar estariam sendo apreciados pela legalidade</i></b><i>, circunstância que motivou-me a retirar o processo da pauta de julgamento, com vistas a melhor examinar a questão.</i></p><p><i>7.\tCom efeito, em deliberações recentes, em especial a partir do exame de embargos de declaração apresentados pelo Banco do Brasil (ainda que não exclusivamente nessa hipótese) , começaram a surgir deliberações, a exemplo, na 1ª Câmara dos Acórdãos 11551/2021 e 2501/2022, Relator Ministro Jorge Oliveira, e 2527/2022, Relator Ministro Weder de Oliveira, e na 2ª Câmara dos Acórdãos 16455/2021, 18103/2021 e 18104/2021, Relator Ministro-Substituto Marcos Bemquerer, 17219/2021, 18131/2021 e 2293/2022, Relator Ministro-Substituto André de Carvalho, 2036/2022, 2044/2022 e 2045/2022, Relator Ministro Augusto Nardes, e 2059/2022, Relator Ministro Bruno Dantas, em que os atos de admissão após a prazo de validade do concurso passaram a ser considerados legais, autorizando-se seu registro. Em linhas gerais, referidos julgados apontaram, como aspectos que justificariam a distinção daqueles atos em relação aos precedentes antes mencionados, os seguintes:</i></p><p><i>\ta) a ação foi ajuizada dentro do prazo de validade do concurso público;</i></p><p><i>\tb) a decisão trabalhista teve \"escopo restrito\", sendo ausente \"o caráter de generalidade\", pois não estendeu a validade do certame, e sim determinou a \"convocação do autor para os exames médicos e, acaso constatada sua aptidão, a consequente nomeação\" para o emprego em que foi aprovado em concurso;</i></p><p><i>\tc) a sentença favorável ao interessado transitou em julgado, adquirindo grau de imutabilidade e de assentamento definitivo do direito discutido, caracterizando, assim, a hipótese de irreversibilidade da contratação, haja vista a impossibilidade de revogação da ordem judicial.</i></p><p><i>8.\tNo entanto, mesmo diante de tais pronunciamentos, continuaram a ser prolatados julgados em sentido distinto, em que se persiste na tese de declarar tais atos ilegais, com negativa do respectivo registro, a exemplo, na 1ª Câmara, dos Acórdãos 15163/2021, 15164/2021, 15165/2021 e 15166/2021, Relator Ministro Vital do Rêgo, em que os embargos interpostos pelo Banco do Brasil S.A. foram abordados nos seguintes termos:</i></p><p><i>\"Em síntese, o Banco do Brasil apresenta os seguintes argumentos:</i></p><p><i>- há contradição e obscuridade na decisão embargada em razão não considerar que o ato de admissão levado a registro do Tribunal é decorrente de decisão judicial transitada em julgado;</i></p><p><i>- alega que o Banco não pode ser punido, tendo um ato considerado ilegal em razão do cumprimento de ordem judicial, emanada por autoridade competente e ausente de vícios;</i></p><p><i>- aduz que há omissão na decisão embargada, já que ela não prevê quais as consequências da declaração de ilegalidade do ato de admissão pelo Tribunal;</i></p><p><i>- sustenta que, por mais que o Banco acate a decisão proferida por essa Corte de Contas, restam dúvidas a respeito do seu alcance, as quais precisam ser elucidadas;</i></p><p><i>- assevera que o TCU deve se manifestar sobre a manutenção do contrato de trabalho (continuidade do vínculo empregatício com o Banco do Brasil) e, além disso, que esclareça a respeito dos demais efeitos dele decorrentes como, por exemplo, pagamento das remunerações devidas em contraprestação à efetiva prestação de serviços decorrentes da manutenção do contrato de trabalho, progressão na carreira, etc.</i></p><p><i>II</i></p><p><i>A despeito dos argumentos apresentados, o apelo manejado pelo embargante não tem o condão de promover alteração na parte dispositiva do acórdão embargado, pelas razões que passo a expor.</i></p><p><i>Observo, de início, que o art. 71, inciso III, da CF/1988 estipula a competência constitucional privativa desta Casa para, com exclusividade, apreciar a legalidade dos atos de admissão. Senão vejamos:</i></p><p><i>'art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete:</i></p><p><i> (...) </i></p><p><i>III - apreciar, para fins de registro, a legalidade dos atos de admissão de pessoal, a qualquer título, na administração direta e indireta, incluídas as fundações instituídas e mantidas pelo Poder Público, excetuadas as nomeações para cargo de provimento em comissão, bem como a das concessões de aposentadorias, reformas e pensões, ressalvadas as melhorias posteriores que não alterem o fundamento legal do ato concessório.'</i></p><p><i>Anoto que, no ordenamento pátrio, vige o princípio da independência das instâncias. Significa dizer que o TCU exerce a sua jurisdição independentemente das demais esferas (civil, penal, trabalhista, tributária, etc.) . Nesse sentido, são diversos os precedentes nesta Casa, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/406/1999/Segunda Câmara\" target=\"_blank\">Acórdão 406/1999-TCU-Segunda Câmara</a>, 436/1994 - 1ª Câmara e 6/1996 - 1ª Câmara.</i></p><p><b><i>Não há, portanto, óbice para que esta Corte de Contas se manifeste pela ilegalidade da admissão em questão, realizada pelo Banco do Brasil, ainda que lastreada em decisão judicial transitada em julgado, pois, no mérito acerca da discussão de fundo, esta Corte de Contas entende que a validade de um concurso público pode ser de, no máximo, quatro anos, consoante o art. 37, inciso III, da CF/1988</i></b><i>:</i></p><p><i>'Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte:</i></p><p><i> (...) </i></p><p><i> III - o prazo de validade do concurso público será de até dois anos, prorrogável uma vez, por igual período.'</i></p><p><i>Por óbvio a decisão desta Corte de Contas não pode se sobrepor a uma decisão proferida pelo Poder Judiciário. Exatamente por essa razão que o TCU, no exercício da competência dada pelo art. 71, inciso III, da CF/1988, considerou ilegal a admissão em epígrafe, promovida pelo Banco do Brasil, deixando de expedir-lhe determinações.</i></p><p><i>Em outras palavras, esta Corte de Contas observou que o Banco do Brasil seguiu o comando proferido pelo Poder Judiciário, já que o que vale, de fato, é o efeito produzido pela decisão judicial transitada em julgado. Por tal razão, na prática, a decisão embargada proferida pelo TCU não tem nenhuma repercussão no contrato de trabalho firmado com a interessada, que se encontra resguardado, de forma definitiva, pela coisa julgada. Portanto, não há que se cogitar a omissão sustentada pelo embargante, já que esta Corte atuou nos exatos limites de sua competência, respeitando a decisão judicial, que já transitou em julgado.</i></p><p><i>Ademais, o fato de este Tribunal ter considerado ilegal a admissão em epígrafe não significa que, com esta decisão, esteja condenando a atuação do embargante, já que o Banco do Brasil S.A. promoveu a contratação em obediência à decisão judicial transitada em julgado, proferida nos autos da Reclamatória Trabalhista 0000551-76.2014.5.10.0004 (que tramitou na 4ª Vara do Trabalho de Brasília) . O que se fez foi assentar, no mérito e dentro da competência que cabe ao TCU, a discordância desta Corte quanto a uma contratação que ocorreu em prazo superior ao tempo máximo de validade de um concurso público previsto pela Constituição.</i></p><p><i>Quanto ao precedente desta primeira câmara apontado nos memoriais de peça 18, observo que, conquanto a referida decisão tenha concluído pela legalidade da admissão, </i><b><i>a consequência prática daquela decisão e do acórdão ora embargado são exatamente iguais, uma vez que as respectivas decisões judiciais transitadas em julgado em cada caso, resguardam de forma definitiva os contratos de trabalho dos respectivos interessados</i></b><i>.</i></p><p><i>Em conclusão, reafirmo que, no caso dos autos, esta Corte de Contas observou o cumprimento, pelo Banco do Brasil, do comando judicial que determinou a contratação, sem, no entanto, renunciar à sua competência privativa para apreciar a legalidade do ato de admissão, mantendo, no caso dos autos, o entendimento no sentido de que a admissão promovida pelo embargante, a despeito de ser fundada em decisão judicial transitada em julgado, é ilegal.\"</i></p><p><i> (...) </i></p><p><i>10.\tJulgados ainda mais recentes, da relatoria do Ministro Benjamin Zymler, continuam a resultar em deliberações (a exemplo dos Acórdãos 2693/2022, 2822/2022, 2839/2022, 3034/2022, 3268/2022 e 3270/2022, todos da 1ª Câmara) em que atos de admissão de pessoal, ainda que amparados por decisões judiciais transitadas em julgado, são apreciados pela ilegalidade, sob o argumento de que constituiriam hipótese distinta daquela tratada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a>, em que o Ministério Público do Trabalho obteve judicialmente a prorrogação dos prazos de validade dos concursos por tempo indeterminado, posto decorrerem de sentenças prolatadas sobre ações individuais em que se conseguiu decisão favorável mesmo diante da inexistência de interesse público, criação formal da vaga e previsão orçamentária específica para a contratação.</i></p><p><i>11.</i><b><i>\tOu seja, ainda que se possa apontar o surgimento de deliberações dissonantes em relação à jurisprudência anteriormente vigente nesta Corte e que orientou a elaboração de minha proposta anterior, também é possível constatar que a nova tendência, no sentido de julgar atos como o aqui examinado pela legalidade, está longe de corresponder a posição predominante e pacífica deste Tribunal, mesmo que o exame se restrinja a pronunciamentos desta 1ª Câmara</i></b><i>.</i></p><p><i>12.\tDe minha parte, preliminarmente e com as devidas vênias aos entendimentos diversos, não considero que a busca de solução para tal divergência esteja no exame, por esta Corte de Contas, de aspectos externos ou internos da decisão judicial que fundamentou a emissão do ato de admissão. De um lado, por entender não ser papel deste Tribunal o exame quanto à correção, ou não, de deliberações emanadas pelo Poder Judiciário. De outro, em função de vislumbrar que, ainda que venha a concluir pela invalidade do julgado, ele não poderá adotar providência prática alguma que a contrarie. No fim das contas, portanto, no que se refere ao exercício das competências deste Tribunal, avalio que o exame deva-se restringir à verificação quanto ao caráter de irreversibilidade, ou não, do provimento judicial que amparou o ato apreciado, prosseguindo-se com o exame quanto aos fundamentos deste último.</i></p><p><i>13.\tProsseguindo e embora também reconhecendo que, especificamente no caso dos atos de admissão fora da validade do correspondente concurso amparados por decisão judicial transitada em julgado, os julgamentos pela legalidade ou pela ilegalidade têm consequências práticas idênticas, filio-me à corrente que defende que tais atos devam ser considerados ilegais, tendo em vista o princípio da independência das instâncias, a competência privativa desta Corte para pronunciar-se sobre a legalidade de atos de admissão e o aspecto de as contratações em questão se haverem verificado após o encerramento do prazo de validade do respectivo concurso. Ao assim proceder, este Tribunal continua a exercer sua competência constitucional como de costume quando de outros feitos similares, quanto a pronunciar-se quanto à legalidade do ato, a partir da verificação da atuação dos agentes públicos quanto à sua execução (inclusive quanto a se os limites do pronunciamento judicial foram respeitados) , apenas com o cuidado de não emitir comandos ao órgão ou ente jurisdicionado que possam implicar afronta ao comando judicial.</i></p><p><i>5.11.\tÉ tamanha a importância das considerações supracitadas, que foi elaborado o seguinte enunciado de jurisprudência selecionada:</i></p><p><i>Considera-se ilegal, negando-lhe registro, ato de admissão efetuado fora da validade do correspondente concurso, ainda que amparado por decisão judicial transitada em julgado, tendo em vista o princípio da independência das instâncias e a competência constitucional privativa do TCU para apreciar a legalidade dos atos admissionais (art. 71, inciso III, da Constituição Federal) , devendo, no entanto, ser mantidos os efeitos da admissão.</i></p><p><i>5.12.\tEm virtude dessas considerações, vale dizer que não há razões para este Tribunal modificar o acórdão recorrido, eis que, ao mesmo tempo em que respeita o deliberado na Justiça, mantém o entendimento rigoroso deste Tribunal, no sentido de que a validade de um concurso público pode ser de, no máximo, quatro anos, consoante o art. 37, inciso III, da CF/1988. </i></p><p><i>5.13.\tDe fato, observa-se que os juízes são independentes e somente se submetem à lei, e não à jurisprudência. Sobre o tema, traz-se à colação a doutrina de Jorge Luiz Souto Maior e Valdete Souto Severo:</i></p><p><i> (...) o juiz tem o dever de se rebelar, de reagir, de não ceder, de reafirmar a sua independência, pois é isto que a humanidade, que debruçou sobre o direito toda a regulação das relações de poder, espera dele. Um juiz que, por conveniência, se curva ao entendimento de outros juízes, proferindo decisões contrárias à sua convicção jurídica; que, por comodidade, aplica uma lei que fere a Constituição ou algum preceito dos direitos humanos ou direitos fundamentais; que, por receio de qualquer natureza ou medo, acaba cumprindo uma \"ordem\" ilegal; ou que, meramente, se abstém de \"denunciar\" as ameaças que sofra com relação à sua independência; que não exerce com liberdade e responsabilidade as suas atribuições, deixa de ser digno da função que exerce, perde, enfim, na essência, a designação de um autêntico magistrado e quem perde com isto é toda a sociedade (in O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p. 107-108) </i></p><p><i>5.14.\tÉ de se ponderar que a negativa de provimento do presente recurso não traz prejuízo à interessada, uma vez que se mantém o cuidado de não emitir comandos ao ente jurisdicionado que possam implicar afronta ao decidido na Justiça. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>6.\tDa análise de mérito, conclui-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18727/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18727/2021-TCU-Primeira Câmara</a> não feriu a coisa julgada. </i></p><p><i>6.1.\tPor conseguinte, deve-se negar provimento ao presente recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><p><i>a) conhecer do recurso e, no mérito, negar-lhe provimento;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) informar o recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Hélio Siqueira Júnior (OAB-RJ 62.929), Danielle Gama Bessa Bites (OAB-RJ 115.408) e outros.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. ATO DE ADMISSÃO. PETROBRAS. CONTRATAÇÃO APÓS EXPIRADA A VALIDADE PREVISTA NO EDITAL. ATO JULGADO ILEGAL. CONHECIMENTO DO RECURSO. CONTRATAÇÃO AMPARADA EM SENTENÇA JUDICIAL TRANSITADA EM JULGADO. AÇÃO JUDICIAL DE ESCOPO RESTRITO, IMPETRADA AINDA NO PRAZO DE VALIDADE DO CERTAME. IRREVERSIBILIDADE DA CONTRATAÇÃO. PROVIMENTO PARCIAL. ILEGALIDADE E REGISTRO DO ATO.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Recursos (AudRecursos)", "VOTO": "<p class=\"tCU_-_Epígrafe\">Examina-se pedido de reexame interposto pela Petróleo Brasileiro S.A. (Petrobras) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18727/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18727/2021-TCU-Primeira Câmara</a>, decisão que considerou ilegal o ato de admissão emitido em favor de Mariana Rodrigues Maia.</p><p class=\"tCU_-_Epígrafe\">A ilegalidade que ensejou a referida deliberação foi consignada nos seguintes termos:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\"<i>Considerando que a validade do certame regido pelo Edital PSP RH 1/2012 expirou em 7/6/2013 e que a admissão da interessada ocorreu em 15/2/2016;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Considerando que a sobredita decisão judicial proferida nos autos do processo 0183641-32.2013.8.19.0001 já transitou em julgado;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Considerando que o princípio da independência das instâncias possibilita que o TCU decida de forma autônoma sobre as questões que lhes são afetas, sem a necessária vinculação às eventuais manifestações judiciais;</i></p><p class=\"tCU_-_Epígrafe\"><i>Considerando que a decisão judicial assecuratória da contratação tida por irregular pelo TCU não lhe subtrai a competência constitucional de apreciar a legalidade do ato e nem vincula a decisão desta Corte de Contas no que concerne ao mérito do ato;</i>\" (destaques acrescidos) </p><p class=\"tCU_-_Epígrafe\">A recorrente argumenta que:</p><p class=\"tCU_-_Epígrafe\">a contratação em exame decorreu de decisão judicial transitada em julgado;</p><p class=\"tCU_-_Epígrafe\">a ação judicial na qual foi proferida referida decisão foi distribuída em 29/5/2013, ainda durante a vigência prevista no edital do certame;</p><p class=\"tCU_-_Epígrafe\">a mesma ação tem escopo restrito, sendo ausente o caráter de generalidade das ações que, ao prorrogarem indefinidamente a validade de concursos, possibilitaram admissões que vêm sendo consideradas ilegais pelo TCU;</p><p class=\"tCU_-_Epígrafe\">a admissão é irreversível, haja vista a impossibilidade de revogação da ordem judicial (coisa julgada) .</p><p class=\"tCU_-_Epígrafe\">Diante desse quadro, alega que o caso em apreço se amolda a precedentes deste Tribunal nos quais, uma vez atendidos esses requisitos, os atos de admissão foram julgados legais. Menciona, para tanto, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11551/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11551/2021-TCU-Primeira Câmara</a>, 16.455/2021-2ª Câmara e 18.830/2021-2ª Câmara. Finalmente, pede que a decisão recorrida seja reformada, a fim de ser declarada a legalidade do ato de admissão sob exame.</p><p class=\"tCU_-_Epígrafe\">A AudRecursos limitou-se a acompanhar entendimento esposado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3891/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3891/2022-TCU-Primeira Câmara</a> (Relator: Ministro-Substituto Augusto Sherman) . Tal decisão, mesmo reconhecendo a existência de diversos precedentes que consideraram legais os atos de admissão que cumpriam os requisitos acima listados, aponta que tal orientação não representaria a posição predominante e pacífica deste Tribunal. </p><p class=\"tCU_-_Epígrafe\">Os fundamentos da decisão recorrida para considerar o ato de admissão ilegal encontram-se resumidos nos parágrafos 12 e 13 do voto do Relator, transcrito no relatório precedente, e que podem ser assim sintetizados: incidência do princípio da independência das instâncias; reconhecimento da competência privativa desta Corte para se pronunciar sobre a legalidade de atos de admissão; e o fato de as contratações em questão se haverem verificado após o encerramento do prazo de validade do respectivo concurso.</p><p class=\"tCU_-_Epígrafe\">Assim, a unidade instrutora, no que contou com o apoio do Ministério Público junto ao TCU, propõe conhecer e negar provimento ao pedido de reexame. </p><p class=\"tCU_-_Epígrafe\">Constato que atos em situações similares - decorrentes de decisão judicial transitada em julgado, proferida em ação de escopo restrito, e ajuizada durante a vigência do concurso - vinham sendo considerados legais por esta Corte, a exemplo do que foi decidido nos Acórdãos 2.501/2022, de minha relatoria, e 2.527/2022 (Relator: Ministro-Substituto Weder de Oliveira) , ambos da 1ª Câmara; assim como nos seguintes acórdãos da 2ª Câmara: 16.455/2021, 18.103/2021 e 18.104/2021 (Relator: Ministro-Substituto Marcos Bemquerer) , 17.219/2021, 18.131/2021 e 2.293/2022 (Relator: Ministro-Substituto André Luís de Carvalho) , 2.036/2022, 2.044/2022 e 2.045/2022 (Relator: Ministro Augusto Nardes) , e 2.059/2022 (Relator: Ministro Bruno Dantas) .</p><p class=\"tCU_-_Epígrafe\">Todavia, com a recente edição da Resolução-TCU 353, de 23 de março de 2023, o Tribunal conferiu tratamento distinto e inovador para a hipótese, ao prever que:</p><p>\"Art. 7º Ao apreciar os atos sujeitos a registro, o Tribunal: </p><p>II - considerará ilegais e, excepcionalmente, ordenará o registro dos atos em que tenha sido identificada irregularidade insuscetível de correção pelo órgão ou entidade de origem, em face da existência de decisão judicial apta a sustentar, em caráter permanente, seus efeitos financeiros\". (destaques acrescidos) </p><p class=\"tCU_-_Epígrafe\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3158/2023/Primeira Câmara\" target=\"_blank\">Acórdão 3158/2023-TCU-Primeira Câmara</a> (Relator: Ministro Jhonatan de Jesus) , o Tribunal avaliou situação idêntica à que ora se examina e concluiu que o caso se ajusta à hipótese descrita no dispositivo transcrito, uma vez que a decisão judicial obtida pela interessada já transitou em julgado e, por isso, é apta a sustentar, em caráter definitivo, o direito à contratação e aos efeitos financeiros decorrentes.</p><p class=\"tCU_-_Epígrafe\">Logo, nos termos do art. 7º, inciso II, da Resolução 353/2023, cabe dar provimento parcial ao pedido de reexame para, mesmo mantendo o juízo de ilegalidade sobre o presente ato de admissão, excepcionalmente ordenar-lhe o registro.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO pela adoção da minuta de acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230529", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824967", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824967", "EXTENSAOARQUIVO": "doc"}