{"KEY": "ACORDAO-COMPLETO-2547088", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4096/2023 ATA 16/2023 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4096", "ANOACORDAO": "2023", "NUMATA": "16/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Esporte contra a Associação e Desenvolvimento de Projetos (ADP) e Francisco Caram, ex-presidente da entidade, em razão da rejeição da prestação de contas relativa ao Termo de Compromisso 58701.00718/2010-69, destinado à realização do evento esportivo \"Volta Monitorada de Belo Horizonte\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis a Associação e Desenvolvimento de Projetos e Francisco Caram, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares, nos termos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19 e 23, inciso III, da Lei 8.443/1992, as contas da Associação e Desenvolvimento de Projetos e Francisco Caram, condenando-os, solidariamente, ao pagamento das quantias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a efetiva quitação do débito, fixando-lhes o prazo de quinze dias para que comprovem, perante o Tribunal, o recolhimento ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada Lei c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Data</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">9/4/2013</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">101.059,37</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 50.000,00 (cinquenta mil reais) , à Associação e Desenvolvimento de Projetos e de Francisco Caram, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do RI/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente, desde a data do presente Acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência deste Acórdão à Procuradoria da República no Estado de Minas Gerais, nos termos do art. 16, § 3º da Lei 8.443/1992, bem como aos responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão de não comprovação da regular aplicação dos recursos repassados pela União, Lei de Incentivo ao Esporte, que teve por objeto promover a participação de atletas com diabetes em eventos esportivos.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/05/2023", "ENTIDADE": " Secretaria Especial do Esporte (extinta).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Associação e Desenvolvimento de Projetos - Adp (10.364.447/0001-01); Francisco Caram (XXX.885.126-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03326820207\" target=\"_blank\">033.268/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Jorge Oliveira e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, o parecer do Ministério Público junto ao TCU (peça 162) , que divergiu, apenas parcialmente, das instruções uníssonas da unidade técnica (peças 158-160) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em atenção à cronologia processual, transcrevo, a seguir, a instrução da AudTCE e, em seguida, o parecer do Ministério Público de Contas:</p><p class=\"tCU_-_Transcrição\">\"INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1. Cuidam os autos de tomada de contas especial instaurada pela Secretaria Executiva do Ministério do Esporte, em desfavor da denominada Associação de Desenvolvimento de Projetos - ADP (CNPJ 10.364.447/0001-01 - estatuto social à peça 4) e do Sr. Francisco Caram (CPF XXX.885.126-XX) , Presidente daquela entidade (peça 5) , em razão de rejeição da prestação de contas da aplicação de recursos captados por meio de incentivos fiscais, conforme Termo de Compromisso, tratado no processo 58701.00718/2010-69 e firmado em 16/12/2011 (peça 66) , entre o extinto Ministério do Esporte, por meio de sua Secretaria Executiva, e a referida entidade, tendo como objeto a execução do projeto desportivo aprovado pela Comissão Técnica indicada no artigo 4° da Lei 11.438/06 (peça 55) , também no âmbito do processo referido.</p><p class=\"tCU_-_Transcrição\">HISTÓRICO  </p><p class=\"tCU_-_Transcrição\">2. A entidade apresentou projeto (peça 3) de patrocínio de eventos esportivos (atletismo) direcionado para portadores de diabetes mellitus, envolvendo a captação do valor de R$ 870.766,99, sendo que a importância de R$ 89.011,20 referia-se à atividade-meio (recursos humanos e serviços de terceiros) e o valor de R$ 741.755,79 destinar-se-ia ao custeio da atividade finalística (recursos humanos alocados às atividades esportivas, profissionais de saúde, competições, serviços operacionais, equipamento médico e fisioterápico, divulgação e promoção) . À peça 3 (p. 8) , foram discriminados os eventos patrocinados, que compreendiam as atividades detalhadas no respectivo plano de trabalho (peça 7) , descrevendo pormenorizadamente diversas atividades que compunham o objeto, além de orçamentos de materiais, serviços e mão-de-obra (peça 8) . Após a realização de alguns ajustes, cuja necessidade foi relatada em parecer técnico (peça 12) , o projeto definitivo (peça 15, p. 1-37) foi aprovado pela comissão técnica já mencionada (peça 13) , cujo deferimento foi formalizado pela Deliberação 117 de 21/6/2010 (peça 17) , com publicação no Diário Oficial da União (peça 18) em 22/6/2010.</p><p class=\"tCU_-_Transcrição\">4. Autorizadas a captação e a prorrogação do prazo de execução do ajuste (peça 32) , a entidade forneceu os respectivos recibos de incentivo (peças 21-25; 28; 39) . Entretanto, não fora possível a captação de todos os recursos autorizados, razão pela qual foi pleiteada (peça 41) a readequação do projeto ao total de recursos financeiros disponíveis (R$ 592.837,49, sendo que R$ 567.500,00 correspondiam ao valor captado e R$ 25.337,49 ao rendimento de aplicações financeiras - peça 45) . Os valores captados encontram-se no demonstrativo abaixo: </p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">Data do crédito</p></td>\t<td><p class=\"tCU_-_Transcrição\">Valor (R$) </p></td>\t<td><p class=\"tCU_-_Transcrição\">Comprovantes nos autos</p></td>\t<td><p class=\"tCU_-_Transcrição\">Empresa</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">21/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">100.000,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">Peças 21; 26, p. 2</p></td>\t<td><p class=\"tCU_-_Transcrição\">BMG</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">20/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">60.000,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">Peças 22; 26, p. 2</p></td>\t<td><p class=\"tCU_-_Transcrição\">Anglogold Asha</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">23/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">180.000,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">Peças 23; 26, p. 2</p></td>\t<td><p class=\"tCU_-_Transcrição\">TNL PCS</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">29/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">31.500,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">Peças 24; 26, p. 2</p></td>\t<td><p class=\"tCU_-_Transcrição\">Anglogold Ashanti</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">13/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">156.000,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">Peça 25</p></td>\t<td><p class=\"tCU_-_Transcrição\">BDMG</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28/3/2011</p></td>\t<td><p class=\"tCU_-_Transcrição\">23.000,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">Peças 28; 29, p. 2</p></td>\t<td><p class=\"tCU_-_Transcrição\">Drogaria Araújo</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28/6/2011</p></td>\t<td><p class=\"tCU_-_Transcrição\">17.000,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">Peças 39; 40, p. 2</p></td>\t<td><p class=\"tCU_-_Transcrição\">Drogaria Araújo</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">5.\tA readequação foi aprovada pela comissão técnica acima citada, em reunião realizada em 2/9/2011 (peça 47) , a despeito de posicionamento desfavorável externado no Parecer Técnico 638-2011/CTLIE/ME (peça 46) , motivado pela declaração da entidade de que o ajuste seria viabilizado pela desoneração do pagamento de tributos, cuja responsabilidade seria transferida para empresas contratadas para a execução dos serviços correspondentes. Esse artifício foi classificado no parecer como intermediação de recursos. Houve ainda remodelação do projeto e de seu plano de trabalho (peças 53-55) , inclusive com redução do período de execução (peça 61) , de doze para nove meses. Neste formato, foi celebrado o termo de compromisso (peça 66) .</p><p class=\"tCU_-_Transcrição\">6.\tA despeito das diversas adequações, foi pleiteada a reformulação do plano de trabalho e o próprio projeto (peça 68) . Os motivos alegados foram alterações no calendário das provas esportivas e a necessidade de realocação dos recursos humanos daí decorrentes. Foi solicitado à entidade que embasasse mais profundamente a necessidade das alterações, por meio do Ofício 135/2012-DIFE/ME, de 24/4/2012 (peça 69) , sendo requerido especificamente justificativas quanto às mudanças dos locais de execução dos eventos esportivos, redistribuição temporal dos recursos humanos necessários e a dilação do prazo para a apresentação da prestação de contas (8 para 12 meses) , sendo que o período de execução seria de apenas 8 meses no projeto alterado que se propunha. </p><p class=\"tCU_-_Transcrição\">7.\tAs justificativas variaram entre as já aludidas mudanças no calendário das competições e a necessidade de atividades operacionais relacionadas com a gestão dos recursos humanos. </p><p class=\"tCU_-_Transcrição\">8.\tA área técnica do órgão ministerial, no Parecer Técnico 301/2012-DIFE/ME (peça 73) , posicionou-se favoravelmente às mudanças no local de execução e no remanejamento de recursos. Por seu turno, a comissão técnica opinou favoravelmente à mudança no local de execução e contrariamente ao remanejamento, pois envolveria ação diversa daquela pactuada no plano de trabalho. Foi também manifestada rejeição no que se refere à utilização de saldo remanescente, cujos detalhes não podem ser reproduzidos, diante de redação manuscrita e ilegível (peça 74) . Aparentemente, foi seguida na sua integralidade a manifestação da comissão técnica. </p><p class=\"tCU_-_Transcrição\">9.\tExecutadas as ações pertinentes, foi apresentada prestação de contas, aparentemente rotulada como parcial (peças 75-83) .</p><p class=\"tCU_-_Transcrição\">10.\tNa sequência retratada nos autos, foi editada a Nota Técnica 436/2013/CGPCO/DGI/SE-ME-SLIE (peça 90) , de 29/8/2013, a qual ressaltava que, a despeito das solicitações documentadas nos Ofícios 937/2013-COAME/CTLIE/SE/ME de 12/04/2013 (peça 85) e 599/2013-CGPCO/DGI/SE/ME, de 29/07/2013 (peça 88) , já havia se escoado o intervalo de mais de \"241 (duzentos e quarenta e um) dias sem a apresentação da documentação exigida no art. 51 da Portaria/ME 120/2009\", dispositivo que abaixo reproduzimos: </p><p class=\"tCU_-_Transcrição\">§ 1º A prestação de contas deverá ser instruída com os seguintes documentos:</p><p class=\"tCU_-_Transcrição\">I - relatório de cumprimento do objeto, em que serão discriminados os resultados esperados e atingidos, os objetivos previstos e alcançados, os custos estimados e reais e a repercussão da iniciativa na comunidade e no desenvolvimento do esporte;</p><p class=\"tCU_-_Transcrição\">II - relatório final de execução físico-financeira; (conforme formulário específico) ;</p><p class=\"tCU_-_Transcrição\">III - relatório de execução de receitas e despesas; (conforme formulário específico) ;</p><p class=\"tCU_-_Transcrição\">IV - relação de pagamentos; (conforme formulário específico) ;</p><p class=\"tCU_-_Transcrição\">V - cópia do extrato da conta bancária específica, desde o dia do recebimento dos recursos até a data do último pagamento;</p><p class=\"tCU_-_Transcrição\">VI - demonstrativo de rendimentos das aplicações;</p><p class=\"tCU_-_Transcrição\">VII - Comprovante de transferência dos recursos não utilizados da CONTA DE LIVRE MOVIMENTAÇÃO para a CONTA BLOQUEADA, se houver; (NR) (Redação dada ao inciso pela Portaria ME nº 208, de 11.11.2009, DOU 12.11.2009) </p><p class=\"tCU_-_Transcrição\">VIII - cópia dos documentos comprobatórios das despesas da prestação de contas;</p><p class=\"tCU_-_Transcrição\">IX - relação de bens adquiridos, produzidos ou construídos com recursos da Lei de Incentivo ao Esporte;</p><p class=\"tCU_-_Transcrição\">X - fotografias e reportagens que comprovem a execução do projeto; e</p><p class=\"tCU_-_Transcrição\">XI - comprovante de encerramento da conta de livre movimentação.</p><p class=\"tCU_-_Transcrição\">11.\tA instrução pretérita descreveu, no detalhamento necessário, as justificativas da entidade e o tratamento dispensado pelo órgão encarregado da fiscalização do emprego dos incentivos fiscais concedidos:</p><p class=\"tCU_-_Transcrição\">11.\tO dirigente da entidade justificou-se, em 7/10/2013, alegando uma formatação acidental de sistema de computador (peça 93) e que parte dos documentos deveriam ser reconstituídos a partir de colaborações de terceiros. Aparentemente nesta ocasião, enviou novos documentos (peças 94-107) . Novamente acorrendo aos autos, alegando um erro material e operacional na elaboração da documentação questionada, especificamente o relatório de execução físico-financeira, a entidade enviou relatórios e relação de pagamentos (peças 110-112) , em 26/12/2013.</p><p class=\"tCU_-_Transcrição\">12.\tApós a análise de todo esse material por parte do órgão ministerial, o Ofício 106/2014-DIFE/SE/ME, de 27/12/2014 (peça 108) , apontou diversas divergências entre os valores pactuados de diversas ações e aqueles efetivamente executados, em percentuais que variavam entre 74% inferiores e 228% superiores. Foram extrapolados os gastos com: recursos humanos (14%) , divulgação e promoção (71%) e serviços de terceiros (228%) . Por sua vez, sofreram redução as aplicações em: encargos trabalhistas (23%) , competições (23%) , serviços operacionais (10%) , equipamentos médicos e fisioterapia (21%) , recursos humanos (74%) e os de elaboração e captação não foram executados. </p><p class=\"tCU_-_Transcrição\">16.\tPosteriormente, por meio do Ofício 1967/2017/CGDPE/DIFE/SECEX/ME, de 29/9/2017 (peça 113) , o Ministério requereu o envio da relação de beneficiários, do relatório de cumprimento do objeto e o comprovante de recolhimento dos recursos remanescentes.</p><p class=\"tCU_-_Transcrição\">17.\tInertes os responsáveis, em documento intitulado de análise de projeto - relatório de cumprimento do objeto S/N, de 27/4/2018 (peça 114) , a manifestação do órgão ministerial foi no sentido de que, como a relação de pagamentos, os relatórios físico-financeiros, de receitas e despesas, de diárias, de cumprimento do objeto, não haviam sido disponibilizados, bem como os procedimentos licitatórios, relação de beneficiários diretos, dentre outros, seria impossível analisar o mérito das contas apresentadas, cabendo a rejeição total da aplicação dos recursos. </p><p class=\"tCU_-_Transcrição\">18.\tEssa conclusão foi reiterada pela Nota Técnica 49/2019-SE/SEGFT/DTEDS/CGPC, de 19/9/2019, e corroborada pelo Parecer Financeiro 126/2019 - SE/SGFT/DTEDS/CGPC-ESP-CAPC (peça 121) , de 7/1/2020, todos pela reprovação do valor total de R$ 567.500,00, correspondente à integralidade da captação autorizada. </p><p class=\"tCU_-_Transcrição\">12.\tNo essencial, o tomador de contas, em seu relatório (peça 133) , anuiu às conclusões vertidas nas manifestações anteriores, mas incluiu no débito apurado os rendimentos das aplicações financeiras (R$ 59.582,74) . Esse entendimento foi corroborado pelas instâncias subsequentes do controle interno (peças 136-138) , manifestações das quais tomou ciência a autoridade ministerial (peça 139) .</p><p class=\"tCU_-_Transcrição\">13.\tEm intervenção inicial nos autos, a unidade técnica, em posicionamentos uniformes (peças 142-144) , após asserir a presença, no processo, dos pressupostos de constituição e de procedibilidade constantes das disposições legais e regimentais, além daqueles instituídos pela Instrução Normativa TCU 71/2012, com a redação capitulada pela Instrução Normativa TCU 76/2016, destacou, sinteticamente, que a prestação de contas final, como regulada pela Portaria ME/120/2009, e estipulada pela Cláusula Quinta (peça 66, p. 3) do termo de compromisso, não fora apresentada. </p><p class=\"tCU_-_Transcrição\">14.\tLimitou-se a entidade beneficiária a apresentar a prestação de contas parcial (peças 74-84) , elaborada posteriormente à realização dos eventos incentivados, como a relação de dezenas de beneficiários (peça 80) ; relatório de cumprimento do objeto e relatório fotográfico, alegadamente retratando as ações desenvolvidas (peça 75) ; e o relatório de execução físico-financeira (peça 78) .</p><p class=\"tCU_-_Transcrição\">15.\tFoi assinalada a insuficiência do referido material para caracterizar o cumprimento das disposições legais e constitucionais associadas ao dever de prestar contas, conforme consignado na instrução de peça 142: </p><p class=\"tCU_-_Transcrição\">25.\tContudo, quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes, na literal dicção do art. 93 do Decreto-lei 200, de 25/2/1967. A inobservância destas prescrições, em decorrência do primado da verdade material, poderia, em tese, não ser um empecilho incontornável para acolhimento das contas, desde que não se observassem irregularidades adjetas e que as informações e documentos disponibilizados permitissem, conjuntamente valorados, evidenciar a boa e regular execução dos recursos financeiros confiados ao administrador. Diz-se boa a gestão que logra o atingimento dos objetivos colimados (eficácia) , da melhor maneira possível, considerando os custos incorridos (eficiência) , acarretando os benefícios almejados (efetividade) . No caso vertente, a eficácia poderia ser reconhecida (aparentemente os eventos foram realizados, conforme relatório fotográfico de peça 75) mas não a eficiência (devido a divergências quanto ao plano de trabalho, abaixo mencionadas) , sendo que, a princípio, pressuposta a autenticidade e idoneidade dos documentos, teria havido efetividade da ação (os ganhos sociais, pela promoção satisfatória da política pública abrangida) .</p><p class=\"tCU_-_Transcrição\">16.\tAdemais, a inobservância do plano de trabalho, o qual condicionava a benesse da qual usufruiu a entidade, traduziu a mudança substancial do objeto, descaracterizando o pacto firmado (peça 142) : </p><p class=\"tCU_-_Transcrição\">26.\tReputa-se de enorme relevância a observância rigorosa do plano de trabalho pactuado quando da execução do objeto, na medida em que essa aderência não apenas é elemento assecuratório da contemplação dos interesses do ente titular dos recursos disponibilizados, como, em tese, promove a otimização de sua aplicação. </p><p class=\"tCU_-_Transcrição\">27.\tEssa exigência não foi contemplada na prestação de contas apresentada, como ressaltado no item 15 desta instrução e explicitado no Ofício 106/2014-DIFE/SE/ME, de 27/12/2014 (peça 108) , o qual certifica a larga incompatibilidade com o plano de trabalho pactuado, uma vez que os valores executados, em todas as categorias, divergiam substancialmente dos percentuais estabelecidos, variando entre 74% inferiores e 228% superiores. As mudanças efetivadas, ao menos como documentadas na prestação de contas encaminhada, sumariamente se sobrepuseram às análises de custos e mercadológicas promovidas pelo órgão ministerial, fazendo com que, no plano material, ainda que o objeto realizado correspondesse àquele pactuado, defluiriam ainda dúvidas fundadas quanto à  economicidade dos gastos efetuados e, em projeção, mesmo sobre o nexo de causalidade entre os recursos repassados e as ações desenvolvidas.</p><p class=\"tCU_-_Transcrição\">17.\tEm arremate conclusivo, a instrução anterior inquina a aplicação dos recursos decorrentes do incentivo concedido, diante da desfiguração do objeto pactuado:</p><p class=\"tCU_-_Transcrição\">28.\tDestarte, diante da insuficiência da documentação enviada e da inobservância da proporcionalidade dos gastos autorizados pelo executor na formulação do plano de trabalho, não se pode atestar que o aplicador dos recursos desincumbiu-se a contento de seu dever de demonstrar, na forma da regulamentação pertinente, a correta gestão dos valores que a ele foram confiados. (...) </p><p class=\"tCU_-_Transcrição\">31.\tNão comprovada a realização dos trabalhos conforme as disposições pactuadas e sendo declaradas na prestação de contas, pelo próprio gestor, mudanças no plano de trabalho que conduziram à descaracterização do objeto, não autorizadas previamente pelo órgão competente, impõe-se a obrigação da devolução integral dos recursos. As alterações foram em largo número e em quantitativos tão significativos (praticamente todos os itens sofreram acréscimos e reduções substanciais) , que o equacionamento original dos incentivos autorizados não foi observado, fazendo com que algumas despesas excedessem àquelas necessárias, enquanto que outras, executadas em valor menor que o autorizado, indicariam um descalibre na concepção original que não pode ser admitido.</p><p class=\"tCU_-_Transcrição\">18.\tCom tal embasamento, e com base em competência delegada pelo ilustre Relator na forma do art. 1º, inciso II, da Portaria GAB-MIN-WAR 1, de 10/7/2014, procedeu-se às citações (peças 147-149) no seguinte formato e fundamentos: </p><p class=\"tCU_-_Transcrição\"> (...) a realização de citação, nos termos dos arts. 10, § 1º e 12, inciso II, da Lei 8.443/1992, c/c o art. 202, inciso II, e §1º, do Regimento Interno do TCU, em regime de solidariedade, da entidade Associação de Desenvolvimento de Projetos - ADP (CNPJ 10.364.447/0001-01) e do Sr. Francisco Caram (CPF XXX.885.126-XX) , para, no prazo de quinze dias, a contar do recebimento do ofício citatório, apresentar alegações de defesa quanto à ocorrência abaixo indicada, em razão da conduta também especificada, ou recolher aos cofres do Tesouro Nacional as importâncias abaixo assinaladas, atualizadas monetariamente a partir das datas indicadas até o seu recolhimento:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">Data </p></td>\t<td><p class=\"tCU_-_Transcrição\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">21/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">100.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">20/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">60.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">23/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">180.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">29/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">31.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">13/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">156.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28/3/2011</p></td>\t<td><p class=\"tCU_-_Transcrição\">23.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28/6/2011</p></td>\t<td><p class=\"tCU_-_Transcrição\">17.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Valor atualizado em 24/8/2021: R$ 1.038.805,18 (sem juros) </p><p class=\"tCU_-_Transcrição\">Irregularidade: não comprovação da boa e regular aplicação dos recursos federais repassados no âmbito do de Termo de Compromisso, tratado no processo 58701.00718/2010-69 e firmado em 16/12/2011 (peça 66) , entre o extinto Ministério do Esporte, por meio de sua Secretaria Executiva, e a referida entidade, diante de execução com desfiguração do plano de trabalho ajustado e ausência de prestação de contas final;</p><p class=\"tCU_-_Transcrição\">Ocorrência: Rejeição total de prestação de contas de recursos repassados por meio de Termo de Compromisso referido; não atendimento ao Ofício 131/2019/SE/SGFT/DTEDS/CGPC-ESP-CAPC/MC, de 19/9/2019 (peça 117) ;</p><p class=\"tCU_-_Transcrição\">Conduta: deixar de apresentar a prestação de contas final relativa ao ajuste e não seguir o plano de trabalho pactuado;</p><p class=\"tCU_-_Transcrição\">Dispositivos legais e infralegais violados: art. 70, parágrafo único da Constituição Federal, na redação conferida pela Emenda Constitucional 19/2008; art. 93 do Decreto-lei 200, de 25/2/1967; Cláusula Quinta (peça 66, p. 3) do termo de compromisso;</p><p class=\"tCU_-_Transcrição\">Evidências: Termo de Compromisso, tratado no processo 58701.00718/2010-69 e firmado em 16/12/2011 (peça 66) ; Nota Técnica 49/2019-SE/SEGFT/DTEDS/CGPC, de 19/9/2019; Parecer Financeiro 126/2019 - SE/SGFT/DTEDS/CGPC-ESP-CAPC (peça 121) , de 7/1/2020;</p><p class=\"tCU_-_Transcrição\">19.\tOs Ofícios 57018/2021 Secomp-4 (peça 149) e 57019/2021 Secomp-4 (peça 148) , dirigidos ao Sr. Francisco Caram foram entregues com sucesso, conforme documentam os comprovantes respectivos (peças 152 e 150, respectivamente) , sendo que o primeiro correspondia ao endereço cadastrado na base de dados da Secretaria da Receita Federal. </p><p class=\"tCU_-_Transcrição\">20.\tQuanto à entidade denominada de Associação de Desenvolvimento de Projetos - ADP, o Ofício 57020/2021 Secomp-4 (peça 147) , que lhe era destinado, não foi entregue, diante da desatualização do único endereço disponível (peça 151) . Recorreu-se à citação editalícia, diante da inexistência de alternativas (peça 154) .</p><p class=\"tCU_-_Transcrição\">21.\tNenhum dos responsáveis compareceu aos autos. </p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição\">22.\tEntende-se exitoso o chamamento do Sr. Francisco Caram, na medida em que proporcionou a oportunidade ao responsável de comparecer aos autos e exercer com plenitude o direito à ampla defesa e ao contraditório gravado na Constituição Federal.</p><p class=\"tCU_-_Transcrição\">23. \tEm que pese os avisos de recebimento terem sido assinados por pessoas estranhas aos autos, esse fato, por si só, não invalida as notificações dirigidas ao destinatário, uma vez que o art. 179, inciso II, do Regimento Interno do TCU estabelece que as comunicações processuais far-se-ão mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário, que corresponde, no caso, àquele consignado na base de dados da Secretaria da Receita Federal (peça 145) , tendo sido informado pelo próprio destinatário às autoridades fazendárias.</p><p class=\"tCU_-_Transcrição\">24.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p class=\"tCU_-_Transcrição\">EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p class=\"tCU_-_Transcrição\">25.\tO envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"tCU_-_Transcrição\">26.\tO inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p class=\"tCU_-_Transcrição\">27.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"tCU_-_Transcrição\">São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p class=\"tCU_-_Transcrição\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p class=\"tCU_-_Transcrição\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) </p><p class=\"tCU_-_Transcrição\">28.\tApesar de regularmente convocado, o responsável deixou transcorrer in albis o prazo regimental de 15 dias, que lhe foi concedido para apresentar alegações de defesa ou razões de justificativa, motivo pelo qual se impõe o reconhecimento da revelia de que trata o art. 12, § 3º, da Lei 8.443/1992. Deve ser ressaltado que a forma de contagem de prazos instituída pelo vigente Código de Processo Civil (lei 13.105/2015) , em dias úteis, é inaplicável à processualística de controle externo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2224/2018/Plenário\" target=\"_blank\">Acórdão 2224/2018-TCU-Plenário</a> - Rel. Min. Marcos Bemquerer) , que segue sendo regida pela Resolução TCU 170/2004 nesse particular.</p><p class=\"tCU_-_Transcrição\">29.\tTais observações podem ser transpostas à situação da entidade beneficiária, a qual se encontrava em mora quanto à sua obrigação de manter atualizado o seu endereço na base de dados da Secretaria da Receita Federal. </p><p class=\"tCU_-_Transcrição\">30.\tA despeito da aplicação da revelia dos agentes, devem ser considerados, porém, eventuais elementos já constantes dos autos, os quais poderiam, em tese, levar-lhes a um juízo favorável.</p><p class=\"tCU_-_Transcrição\">31.\tDeve-se observar que, nos processos do TCU, a revelia não implica a presunção de que sejam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que o não comparecimento do réu aos autos leva à presunção da verdade dos fatos narrados pelo autor. </p><p class=\"tCU_-_Transcrição\">32.\tAssim, independentemente da revelia, a avaliação da responsabilidade dos agentes nos processos desta Corte não prescinde dos elementos existentes nos autos ou para ele carreados, uma vez que são regidos pelo princípio da verdade material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a> - Rel. Min. André de Carvalho; 2.685/2015 - TCU - 2ª Câmara - Rel. Min. Raimundo Carreiro; 2.801/2015 - TCU - 1ª Câmara - Rel. Min. Walton Alencar Rodrigues; 4.340/2015 - TCU - 1ª Câmara - Rel. Min. Weder de Oliveira; e 5.537/2015 - TCU - 1ª Câmara - Rel. Min. Weder de Oliveira) .</p><p class=\"tCU_-_Transcrição\">33. Finalizada essa breve retrospectiva, bem como o introito analítico, emergindo na apreciação meritória, reconhece-se que os apontamentos cabíveis e necessários ao deslinde da matéria não são extensos.</p><p class=\"tCU_-_Transcrição\">34.\tNão exsurgiram constatações posteriores que infirmem o entendimento externado pela unidade técnica na abordagem preliminar, não somente porque os responsáveis não compareceram aos autos, como inexistem nos autos elementos que os favoreçam, não abarcados inicialmente. </p><p class=\"tCU_-_Transcrição\">35.\tEm se tratando de processo em que as partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé nas condutas dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> - Rel. Min. Ubiratan Aguiar;  6.182/2011-TCU - 1ª Câmara - Rel. Min. Weder de Oliveira, 4.072/2010-TCU-1ª Câmara - Rel. Min. Valmir Campelo; 1.189/2009-TCU- 1ª Câmara - Rel. Min. Marcos Bemquerer; 731/2008-TCU-Plenário; Rel. Min. Aroldo Cedraz) .</p><p class=\"tCU_-_Transcrição\">36.\tQuanto à possibilidade de prescrição da pretensão punitiva derivada do caso concreto em análise, destaque-se, inicialmente, que o Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\" (Tema 899) . Em que pese o questionamento acerca da abrangência da tese ali firmada, no sentido de que se circunscreveria apenas ao processo de execução da condenação imposta pelo TCU (ou seja, inaplicável à pretensão de ressarcimento exercida no processo de \"conhecimento\" da TCE) , verifica-se que o STF, por meio de decisões prolatadas pelas suas duas turmas, tem decidido de forma reiterada que <b>se aplica o prazo prescricional de 5 anos</b> previsto na Lei 9.873/1999 às pretensões <b>sancionatória e ressarcitória a cargo do Tribunal de Contas da União</b>. </p><p class=\"tCU_-_Transcrição\">37. \tSeja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - <b>regeria integralmente a prescrição no âmbito do TCU</b>. Quanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a <b>Lei 9.873/1999 </b>assumiria<b> vocação regulatória geral</b> da prescrição do exercício da competência sancionadora da Administração Pública, <b>sendo sua disciplina aplicável</b> <b>a qualquer ação punitiva da Administração Pública Federal</b>, exceto àquelas esferas em que exista regulamentação específica. Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo.</p><p class=\"tCU_-_Transcrição\">38. \tEis algumas ementas que evidenciam o entendimento predominante do STF:</p><p class=\"tCU_-_Transcrição\">Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - <b>Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo.</b> III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do mandamus, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento. MS 36067 ED-AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019</p><p class=\"tCU_-_Transcrição\">Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, <b>contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial</b>. II - Agravo regimental a que se nega provimento. (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020) </p><p class=\"tCU_-_Transcrição\">Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. <b>1. A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019) .</b> 2. In casu, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. Ex positis, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/2006-0</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União. MS 35940. (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) .</p><p class=\"tCU_-_Transcrição\">39. \tEssa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127-MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971-TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067-MC/DF, Rel. Min. Ricardo Lewandowski.</p><p class=\"tCU_-_Transcrição\">40. \tO Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos <b>marcos interruptivos</b> do prazo prescricional consignados na referida lei, <b>tantas vezes quanto presentes os suportes fáticos</b> (MS 32201, Relator: Min. Roberto Barroso) . </p><p class=\"tCU_-_Transcrição\">41. \tTal entendimento também foi adotado nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux.</p><p class=\"tCU_-_Transcrição\">42.\tEm relação ao termo inicial da contagem do prazo prescricional, o \"caput\" do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> - Rel. Min. Benjamin Zymler, com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas:</p><p class=\"tCU_-_Transcrição\">a) Regra geral: \"data da prática do ato\" (o que equivale a \"ocorrência da irregularidade sancionada\") ;</p><p class=\"tCU_-_Transcrição\">b) Regra especial: \"no caso de infração permanente ou continuada, do dia em que tiver cessado\".</p><p class=\"tCU_-_Transcrição\">43.\tNo caso específico, é preciso estabelecer o termo inicial desse interregno, uma vez que as irregularidades sancionadas verificaram-se no decorrer de um intervalo temporal. Para fins de estabelecimento do termo inicial do prazo prescricional, o critério que se adota comumente, em casos da espécie, é considera-lo como a data limite para a apresentação da prestação de contas pelo aplicador dos recursos. Essa opção apresenta como fundamento o princípio da actio nata (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5130/2017/Segunda Câmara\" target=\"_blank\">Acórdão 5130/2017-TCU-Segunda Câmara</a> - Rel. Min. Bruno Dantas) , pois, segundo seus defensores, representaria o termo inicial aquele momento em que o Estado teria condições de agir na defesa de seus interesses, quando se mostrasse necessário.  </p><p class=\"tCU_-_Transcrição\">44.\tTal critério é passível de críticas, na medida em que a prestação de contas possui um caráter declaratório, e não constitutivo, das referências fáticas que se relacionam com as possíveis irregularidades que se habilitam a ser objeto de sanção. Desconsidera, sobretudo, o poder-dever estatal de acompanhar pari passu, a execução da ação governamental, com potencial ablativo das desconformidades. Opera logicamente em desfavor do agente punível. Sua adoção será, contudo, sugerida, em coerência com a linha interpretativa mantida por esta Corte, até mesmo por não alterar a situação do responsável. </p><p class=\"tCU_-_Transcrição\">45.\tCom base neste critério, a irregularidade restaria consubstanciada ao final do prazo para apresentação da prestação de contas. Considerando o art. 51 da Portaria ME 120, de 3/7/2009 e o e o artigo 33, § 2º, do Decreto 6.180, de 3/8/2007, a data referencial seria 12/4/2013.</p><p class=\"tCU_-_Transcrição\">46. \tA Lei 9.873/1999, no seu art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009:</p><p class=\"tCU_-_Transcrição\">Art. 2º Interrompe-se a prescrição da ação punitiva:</p><p class=\"tCU_-_Transcrição\">I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p><p class=\"tCU_-_Transcrição\">II - por qualquer ato inequívoco, que importe apuração do fato;</p><p class=\"tCU_-_Transcrição\">III - pela decisão condenatória recorrível.</p><p class=\"tCU_-_Transcrição\">IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p><p class=\"tCU_-_Transcrição\">47. \tO quadro a seguir indica alguns eventos processuais, ocorridos no curso de uma TCE (fase interna e externa) - instaurada em razão de irregularidades na aplicação de recursos da <b>União transferidos a entes subnacionais</b> - que poderiam ser enquadrados <b>nas causas de interrupção da prescrição acima apontadas</b>, <b>sem prejuízo, é claro</b>, de outras ocorrências fáticas elegíveis como marco interruptivo, a depender da forma de proceder de cada entidade ou órgão tomador de contas.</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p></td>\t<td><p class=\"tCU_-_Transcrição\"> (i) <b>notificação</b> no âmbito do procedimento administrativo de ressarcimento previamente à instauração da TCE;</p><p class=\"tCU_-_Transcrição\"> (ii) <b>notificação</b> efetuada pelo órgão tomador de contas acerca da instauração da TCE;</p><p class=\"tCU_-_Transcrição\"> (iii) <b>citação</b> efetuada pelo TCU.</p><p class=\"tCU_-_Transcrição\">*Data da ciência da notificação ou citação pelos responsáveis ou de publicação do edital no DOU.</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">II - por qualquer ato inequívoco, que importe apuração do fato;</p><p class=\"tCU_-_Transcrição\">* procedimento que evidencie a apuração dos fatos irregulares, com o objetivo quantificar o dano e identificar possíveis responsáveis.</p></td>\t<td><p class=\"tCU_-_Transcrição\"> (i) relatório de sindicância ou PAD;</p><p class=\"tCU_-_Transcrição\"> (ii) relatório de apuração de irregularidades referente ao processo administrativo prévio à instauração da TCE;</p><p class=\"tCU_-_Transcrição\"> (iii) relatórios de fiscalização, pareceres, despachos, informações e memorandos relacionados à apuração dos fatos irregulares;</p><p class=\"tCU_-_Transcrição\"> (iv) relatório do tomador de contas;</p><p class=\"tCU_-_Transcrição\"> (v) relatório do controle interno; </p><p class=\"tCU_-_Transcrição\"> (vi) termo de instauração ou designação de instauração da TCE;</p><p class=\"tCU_-_Transcrição\"> (vii) autuação da TCE no TCU; entre outras causas.</p><p class=\"tCU_-_Transcrição\">*Há quem inclua nesse grupo diligências que comprovam providências do responsável sobre as irregularidades investigadas.</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">III - pela decisão condenatória recorrível.</p></td>\t<td><p class=\"tCU_-_Transcrição\"> (i) Verifica-se apenas no âmbito do TCU com a<b> data da prolação</b> do acórdão condenatório recorrível.</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p></td>\t<td><p class=\"tCU_-_Transcrição\"> (i) pedido de parcelamento;</p><p class=\"tCU_-_Transcrição\"> (ii) pagamento parcial do débito;</p><p class=\"tCU_-_Transcrição\"> (iii) qualquer manifestação do responsável que demonstre claramente a sua intenção de recolher o débito.</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">48.\tBem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. Tal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Rel. Min. Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, in verbis:</p><p class=\"tCU_-_Transcrição\"> (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de <b>Contas remontarem aos anos de 1999 e 2000</b>, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a) <b>relatório de auditoria</b> em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, <b>sendo este, certamente, um ato inequívoco que importou a apuração do fato</b> (art. 2º, II, da Lei n. 9.873/1999) ; b) <b>instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também</b>, <b>certamente, um ato inequívoco que importou a apuração do fato </b> (art. 2º, II, da Lei n. 9.873/1999) ; c) <b>a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008</b>, <b>sendo este também, certamente, um ato inequívoco que importou a apuração do fato </b> (art. 2º, II, da Lei n. 9.873/1999) ; d) o <b>ato que ordenou a citação do responsável</b>, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei n. 9.873/1999) ; e e) o exercício do poder punitivo ocorrido em 20/06/2012, <b>data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a></b> (art. 2º, III, da Lei n. 9.873/1999) .</p><p class=\"tCU_-_Transcrição\">49.\tNo caso concreto, tendo como parâmetro a tese firmada pelo STF, no RE 636.886, no sentido de que ambas pretensões do TCU (sancionatória e ressarcitória) sujeitam-se ao prazo prescricional de 5 anos previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional descrito na citada lei, inclusive as causas de suspensão e de interrupção da prescrição, identificamos a presença de diversos eventos interruptivos no prazo assinalado, adiante enumerados, em caráter não exaustivo:</p><p class=\"tCU_-_Transcrição\">49.1\tOfício 578/2013-DGI/SE-ME, de 5/9/2013, solicitando o envio da prestação de contas (peça 91) ;</p><p class=\"tCU_-_Transcrição\">49.2\tOfício 2461/2013/DIFE/SE/ME, de 16/12/2013, comunicando desconformidades na prestação de contas, devido a incompatibilidade com o plano de trabalho (peça 106) ;</p><p class=\"tCU_-_Transcrição\">49.3\tOfício 106/2014- DIFE/SE/ME, de 27/12/2014, de teor semelhante ao anterior (peça 108) ;</p><p class=\"tCU_-_Transcrição\">49.4\tOfício 1967/2017/CGDPE/DIFE/SECEX/ME, de 29/7/2017, solicitando complementação de informações na prestação de contas (peça 113) ;</p><p class=\"tCU_-_Transcrição\">49.5\t Nota Técnica 49/2019-SE/SEGFT/DTEDS/CGPC, de 19/9/2019 (peça 116) ; </p><p class=\"tCU_-_Transcrição\">49.6\tRelatório do tomador de contas, de 28/2/2020 (peça 133) .</p><p class=\"tCU_-_Transcrição\">50.\tNão bastasse isso, o caso tratado no RE 636.886 (tema 899 da repercussão geral) diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para deslindá-lo, foi necessária a aplicação da Lei 6.830/1980 (Lei de Execuções Fiscais) , diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial do TCU, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão.</p><p class=\"tCU_-_Transcrição\">51.\tTais considerações reputam-se suficientes para afastar a possibilidade de, no caso concreto avaliado, haver se operado qualquer espécie de prescrição da pretensão punitiva ou ressarcitória quanto às irregularidades apuradas neste processo, de responsabilidade dos agentes arrolados.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">52.\tConsiderando que: a prestação de contas apresentada não foi suficiente para evidenciar a  efetiva realização do objeto, nos termos qualitativos e quantitativos em que pactuado; as alterações unilaterais efetuadas no plano de trabalho terminaram por desvirtuar o objeto, quando confrontado com a concepção que ensejou o acordo; o desbalanceamento da natureza dos gastos não permitiu atestar a aderência das ações efetuadas com os objetivos sociais que se almejava contemplar originalmente; citados validamente conforme a legislação de regência, os responsáveis não acorreram aos autos, tornando-se revéis; inexistem outros elementos que permitam, com base no princípio da verdade real, favorecer aos responsáveis, diante do malogro do projeto formulado; cabe a condenação em débito, pelo valor integral captado, bem como a irregularidade das contas e a aplicação da multa prevista no art. 57 da lei 8.443/92, de ambos os responsáveis, em regime de solidariedade.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">53.\tDiante do exposto, submetemos os autos à consideração superior, propondo o seguinte:</p><p class=\"tCU_-_Transcrição\">53.1\tconsiderar, para todos os efeitos, revéis a entidade Associação de Desenvolvimento de Projetos - ADP (CNPJ 10.364.447/0001-01) e o Sr. Francisco Caram (CPF XXX.885.126-XX) , dando-se prosseguimento ao processo, conforme preceitua o art. 12, § 3º, da Lei 8.443/1992, c/c o art. 202, §8º, do RITCU;</p><p class=\"tCU_-_Transcrição\">53.2\tjulgar irregulares as contas da Associação de Desenvolvimento de Projetos - ADP (CNPJ 10.364.447/0001-01) e do Sr. Francisco Caram (CPF XXX.885.126-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, caput, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso II, 210 e 214, inciso III, do Regimento Interno do TCU, e condenando-os, em regime de solidariedade, ao pagamento das importâncias a seguir especificadas e fixando-lhe o prazo de 15 dias, para que comprove, perante este Tribunal, em respeito art. 214, inciso III, alíneas \"a\" e \"b\", do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora, calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">Data </p></td>\t<td><p class=\"tCU_-_Transcrição\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">21/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">100.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">20/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">60.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">23/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">180.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">29/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">31.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">13/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">156.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28/3/2011</p></td>\t<td><p class=\"tCU_-_Transcrição\">23.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28/6/2011</p></td>\t<td><p class=\"tCU_-_Transcrição\">17.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">53.3\taplicar à Associação de Desenvolvimento de Projetos - ADP e ao Sr. Francisco Caram (CPF XXX.885.126-XX) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">53.4.\tautorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU, caso não atendidas as notificações;</p><p class=\"tCU_-_Transcrição\">53.5.\tautorizar, desde logo, se requerido pelos responsáveis, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno do TCU;</p><p class=\"tCU_-_Transcrição\">53.6.\tenviar cópia do Acórdão que vier a ser proferido à Secretaria Nacional do Esporte do Ministério da Cidadania e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"tCU_-_Transcrição\">53.7.\tenviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem, à Procuradoria da República no Estado de Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Discordando da proposta de encaminhamento da unidade técnica, o representante do Ministério Público exarou o parecer a seguir reproduzido, <i>in verbis</i>:</p><p class=\"tCU_-_Transcrição\">\"Nos termos do Relatório de TCE 13/2020 (peça 133) , trata-se do processo instaurado em desfavor da Associação e Desenvolvimento de Projetos - ADP (Estatuto às peças 4, 63 e 65) e de Francisco Caram, presidente da entidade (peças 5 e 35) , em decorrência da não aprovação da prestação de contas atinente aos recursos captados no âmbito do Termo de Compromisso SLIE 1000005-41, celebrado em 16/12/2011, entre a União/Ministério do Esporte e a referida associação (peças 1, 66 e 84) , com vistas à execução do projeto desportivo de atletismo intitulado \"Volta Monitorada de Belo Horizonte\", especificamente voltado para promover a participação de atletas  portadores de diabetes mellitus (peças  13, 15, 17 e 18) .</p><p class=\"tCU_-_Transcrição\">O plano de trabalho reformulado e ao final aprovado (peça 68, pp. 4/7) acolheu mudanças nos locais de execução (peça 70, p. 1) e rejeitou o remanejamento de recursos entre ações (peça 70, pp. 4/8) , bem como a utilização do saldo da aplicação financeira em recursos humanos (peça 70, pp. 1/2) , solicitados pela entidade. Assim, à luz dos objetivos gerais e dos objetivos específicos discriminados à peça 3, pp. 4/5, o plano de trabalho contemplou as seguintes ações (peças 53 a 57, 68 a 70, 73 e 74) :</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\"><b>AÇÃO</b></p></td>\t<td><p class=\"tCU_-_Transcrição\"><b>VALOR (R$) </b></p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Recursos Humanos - Atividade-fim (Coordenador-Geral do Projeto (1) , Coordenador Técnico (1) , Educadores de Diabetes (2) Educadores Físicos (2) , Estagiários de Educação Física (3) , Estagiário de Nutrição (1) , Estagiários de Medicina (2) , Médicos (2) , Nutricionistas (2) e Podólogos (2) </p></td>\t<td><p class=\"tCU_-_Transcrição\">202.400,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Encargos Trabalhistas (CLT: INSS, 13º sal., férias e FGTS) </p></td>\t<td><p class=\"tCU_-_Transcrição\">170.240,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Competições (campeonatos de corrida de rua pelo Brasil) : hospedagem, aluguel de vans e passagens aéreas</p></td>\t<td><p class=\"tCU_-_Transcrição\">52.994,07</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Serviços Operacionais/Infraestrutura e Equipamentos (água mineral (200) , barra de cereal, (5 caixas c/ 24) , cadeiras de plástico (25) , caixas térmicas (2) , camisetas (100) , mesas de plástico (6) , notebooks (2) , projetor de imagens (1) e tenda (1) </p></td>\t<td><p class=\"tCU_-_Transcrição\">22.014,51</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Equipamento Médico/Fisioterapia: (colchonetes (100) , fitas de glicosímetro (60) , glicosímetros (15) , macas de osteopatia (2) e monitor contínuo de glicose (10 caixas) </p></td>\t<td><p class=\"tCU_-_Transcrição\">13.087,35</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Divulgação/Promoção:  assessoria de imprensa (5) , banners (2.000) , folders (1.955) , serviço de layout e criação de material educacional (1) </p></td>\t<td><p class=\"tCU_-_Transcrição\">19.768,50</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Recursos - Atividade-meio - Despesas Administrativas: canetas (60) , cartuchos pretos para impressora (10) , cartuchos coloridos para impressora (10) , lápis (120) , papel sulfite (20 resmas de 500 folhas) e secretária (1) </p></td>\t<td><p class=\"tCU_-_Transcrição\">7.491,20</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Encargos Trabalhistas - Administrativo: Secretária</p></td>\t<td><p class=\"tCU_-_Transcrição\">4.480,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Serviços de Terceiros: gerenciamento de operação e prestação de contas</p></td>\t<td><p class=\"tCU_-_Transcrição\">48.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Elaboração e captação de recursos</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.023,78</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\"><b>TOTAL</b></p></td>\t<td><p class=\"tCU_-_Transcrição\"><b>567.499,41</b></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">A vigência do ajuste estendeu-se até 31/12/2012 (peça 84) , com 60 dias para apresentação da prestação de contas final, nos termos dos arts. 33, § 2º, do Decreto 6.180/2007 e 51 da Portaria ME 120/2009 (peça 114, p. 4, item 1) .</p><p class=\"tCU_-_Transcrição\">Na instrução preliminar à peça 142, a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) relatou alguns fatos e se manifestou pela existência de dano ao erário no valor total captado (R$ 567.500,00, peças 21 a 25, 28 e 39) , conforme segue (grifos originais) :</p><p class=\"tCU_-_Transcrição\">\"13. Na sequência retratada nos autos, foi editada a Nota Técnica 436/2013/CGPCO/DGI/SE-ME-SLIE (peça 90) , de 29/8/2013, a qual ressaltava que, a despeito das solicitações documentadas nos Ofícios 937/2013-COAME/CTLIE/SE/ME de 12/04/2013 (peça 85) e 599/2013-CGPCO/DGI/SE/ME, de 29/07/2013 (peça 88) , já havia se escoado o intervalo de mais de '241 (duzentos e quarenta e um) dias sem a apresentação da documentação exigida no art. 51 da Portaria/ME 120/2009', dispositivo que abaixo reproduzimos: </p><p class=\"tCU_-_Transcrição\">§ 1º A prestação de contas deverá ser instruída com os seguintes documentos:</p><p class=\"tCU_-_Transcrição\">I - relatório de cumprimento do objeto, em que serão discriminados os resultados esperados e atingidos, os objetivos previstos e alcançados, os custos estimados e reais e a repercussão da iniciativa na comunidade e no desenvolvimento do esporte;</p><p class=\"tCU_-_Transcrição\">II - relatório final de execução físico-financeira; (conforme formulário específico) ;</p><p class=\"tCU_-_Transcrição\">III - relatório de execução de receitas e despesas; (conforme formulário específico) ;</p><p class=\"tCU_-_Transcrição\">IV - relação de pagamentos; (conforme formulário específico) ;</p><p class=\"tCU_-_Transcrição\">V - cópia do extrato da conta bancária específica, desde o dia do recebimento dos recursos até a data do último pagamento;</p><p class=\"tCU_-_Transcrição\">VI - demonstrativo de rendimentos das aplicações;</p><p class=\"tCU_-_Transcrição\">VII - comprovante de transferência dos recursos não utilizados da CONTA DE LIVRE MOVIMENTAÇÃO para a CONTA BLOQUEADA, se houver; (NR) (Redação dada ao inciso pela Portaria ME nº 208, de 11.11.2009, DOU 12.11.2009) </p><p class=\"tCU_-_Transcrição\">VIII - cópia dos documentos comprobatórios das despesas da prestação de contas;</p><p class=\"tCU_-_Transcrição\">IX - relação de bens adquiridos, produzidos ou construídos com recursos da Lei de Incentivo ao Esporte;</p><p class=\"tCU_-_Transcrição\">X - fotografias e reportagens que comprovem a execução do projeto; e</p><p class=\"tCU_-_Transcrição\">XI - comprovante de encerramento da conta de livre movimentação.</p><p class=\"tCU_-_Transcrição\">14. O dirigente da entidade justificou-se, em 7/10/2013, alegando uma formatação acidental de sistema de computador (peça 93) e que parte dos documentos deveriam ser reconstituídos a partir de colaborações de terceiros. Aparentemente nesta ocasião, enviou novos documentos (peças 94-107) . Novamente acorrendo aos autos, alegando um erro material e operacional na elaboração da documentação questionada, especificamente o relatório de execução físico-financeira, a entidade enviou relatórios e relação de pagamentos (peças 110-112) , em 26/12/2013.</p><p class=\"tCU_-_Transcrição\">15. Após a análise de todo esse material por parte do órgão ministerial, o Ofício 106/2014-DIFE/SE/ME, de 27/12/2014 (peça 108) , apontou diversas divergências entre os valores pactuados de diversas ações e aqueles efetivamente executados, em percentuais que variavam entre 74% inferiores e 228% superiores. Foram extrapolados os gastos com: recursos humanos (14%) , divulgação e promoção (71%) e serviços de terceiros (228%) . Por sua vez, sofreram redução as aplicações em: encargos trabalhistas (23%) , competições (23%) , serviços operacionais (10%) , equipamentos médicos e fisioterapia (21%) , recursos humanos (74%) e os de elaboração e captação não foram executados. </p><p class=\"tCU_-_Transcrição\">16. Posteriormente, por meio do Ofício 1967/2017/CGDPE/DIFE/SECEX/ME, de 29/9/2017 (peça 113) , o Ministério requereu o envio da relação de beneficiários, do relatório de cumprimento do objeto e o comprovante de recolhimento dos recursos remanescentes.</p><p class=\"tCU_-_Transcrição\">17. Inertes os responsáveis, em documento intitulado de análise de projeto - relatório de cumprimento do objeto S/N, de 27/4/2018 (peça 114) , a manifestação do órgão ministerial foi no sentido de que, como a relação de pagamentos, os relatórios físico-financeiros, de receitas e despesas, de diárias, de cumprimento do objeto, não haviam sido disponibilizados, bem como os procedimentos licitatórios, relação de beneficiários diretos, dentre outros, seria impossível analisar o mérito das contas apresentadas, cabendo a rejeição total da aplicação dos recursos. </p><p class=\"tCU_-_Transcrição\">18. Essa conclusão foi reiterada pela Nota Técnica 49/2019-SE/SEGFT/DTEDS/CGPC, de 19/9/2019, e corroborada pelo Parecer Financeiro 126/2019 - SE/SGFT/DTEDS/CGPC-ESP-CAPC (peça 121) , de 7/1/2020, todos pela reprovação do valor total de R$ 567.500,00, correspondente à integralidade da captação autorizada. </p><p class=\"tCU_-_Transcrição\">19. O tomador de contas, em seu relatório (peça 133) , anuiu às conclusões vertidas nas manifestações anteriores, mas incluiu no débito apurado os rendimentos das aplicações financeiras (R$ 59.582,74) . Esse entendimento foi corroborado pelas instâncias subsequentes do controle interno (peças 136-138) , manifestações das quais tomou ciência a autoridade ministerial (peça 139) .</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\"><b>EXAME TÉCNICO</b></p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">24. <b>A prestação de contas final não foi apresentada</b>. Deve ser registrado que alguns desses documentos integram a prestação de contas parcial (peças 74-84) , elaborada posteriormente à realização dos eventos incentivados, como a relação de dezenas de beneficiários (peça 80) ; relatório de cumprimento do objeto e relatório fotográfico, alegadamente retratando as ações desenvolvidas (peça 75) ; relatório de execução físico-financeira (peça 78) .</p><p class=\"tCU_-_Transcrição\">25. Contudo, quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes, na literal dicção do art. 93 do Decreto-lei 200, de 25/2/1967. A inobservância destas prescrições, em decorrência do primado da verdade material, poderia, em tese, não ser um empecilho incontornável para acolhimento das contas, desde que não se observassem irregularidades adjetas e que as informações e documentos disponibilizados permitissem, conjuntamente valorados, evidenciar a boa e regular execução dos recursos financeiros confiados ao administrador. Diz-se boa a gestão que logra o atingimento dos objetivos colimados (eficácia) , da melhor maneira possível, considerando os custos incorridos (eficiência) , acarretando os benefícios almejados (efetividade) . No caso vertente, a eficácia poderia ser reconhecida (aparentemente os eventos foram realizados, conforme relatório fotográfico de peça 75) mas não a eficiência (devido a divergências quanto ao plano de trabalho, abaixo mencionadas) , sendo que, a princípio, pressuposta a autenticidade e idoneidade dos documentos, teria havido efetividade da ação (os ganhos sociais, pela promoção satisfatória da política pública abrangida) .</p><p class=\"tCU_-_Transcrição\">26. Reputa-se de enorme relevância a observância rigorosa do plano de trabalho pactuado quando da execução do objeto, na medida em que essa aderência não apenas é elemento assecuratório da contemplação dos interesses do ente titular dos recursos disponibilizados, como, em tese, promove a otimização de sua aplicação. </p><p class=\"tCU_-_Transcrição\">27. Essa exigência não foi contemplada na prestação de contas apresentada, como ressaltado no item 15 desta instrução e explicitado no Ofício 106/2014-DIFE/SE/ME, de 27/12/2014 (peça 108) , o qual certifica a larga incompatibilidade com o plano de trabalho pactuado, uma vez que os valores executados, em todas as categorias, divergiam substancialmente dos percentuais estabelecidos, variando entre 74% inferiores e 228% superiores. As mudanças efetivadas, ao menos como documentadas na prestação de contas encaminhada, sumariamente se sobrepuseram às análises de custos e mercadológicas promovidas pelo órgão ministerial, fazendo com que, no plano material, ainda que o objeto realizado correspondesse àquele pactuado, defluiriam ainda dúvidas fundadas quanto à economicidade dos gastos efetuados e, em projeção, mesmo sobre o nexo de causalidade entre os recursos repassados e as ações desenvolvidas. </p><p class=\"tCU_-_Transcrição\">28. Destarte, diante da insuficiência da documentação enviada e da inobservância da proporcionalidade dos gastos autorizados pelo executor na formulação do plano de trabalho, não se pode atestar que o aplicador dos recursos desincumbiu-se a contento de seu dever de demonstrar, na forma da regulamentação pertinente, a correta gestão dos valores que a ele foram confiados. </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">31. Não comprovada a realização dos trabalhos conforme as disposições pactuadas e sendo declaradas na prestação de contas, pelo próprio gestor, mudanças no plano de trabalho que conduziram à descaracterização do objeto, não autorizadas previamente pelo órgão competente, impõe-se a obrigação da devolução integral dos recursos. As alterações foram em largo número e em quantitativos tão significativos (praticamente todos os itens sofreram acréscimos e reduções substanciais) , que o equacionamento original dos incentivos autorizados não foi observado, fazendo com que algumas despesas excedessem àquelas necessárias, enquanto que outras, executadas em valor menor que o autorizado, indicariam um descalibre na concepção original que não pode ser admitido.\"</p><p class=\"tCU_-_Transcrição\">Nesse contexto, a citação solidária da Associação e Desenvolvimento de Projetos e de Francisco Caram foi efetuada nos seguintes termos (peça 142, pp. 7/8, item 39, e peças 147 a 156) :</p><p class=\"tCU_-_Transcrição\">\" (...) apresentar alegações de defesa quanto à ocorrência abaixo indicada, em razão da conduta também especificada, ou recolher aos cofres do Tesouro Nacional as importâncias abaixo assinaladas [R$ 567.500,00, peça 72], atualizadas monetariamente a partir das datas indicadas até o seu recolhimento:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\"><b>Data </b></p></td>\t<td><p class=\"tCU_-_Transcrição\"><b>Valor (R$) </b></p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">21/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">100.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">20/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">60.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">23/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">180.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">29/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">31.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">13/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">156.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28/3/2011</p></td>\t<td><p class=\"tCU_-_Transcrição\">23.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28/6/2011</p></td>\t<td><p class=\"tCU_-_Transcrição\">17.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Valor atualizado em 24/8/2021: R$ 1.038.805,18 (sem juros) </p><p class=\"tCU_-_Transcrição\"><b>Irregularidade:</b> não comprovação da boa e regular aplicação dos recursos federais repassados no âmbito do de Termo de Compromisso, tratado no processo 58701.00718/2010-69 e firmado em 16/12/2011 (peça 66) , entre o extinto Ministério do Esporte, por meio de sua Secretaria Executiva, e a referida entidade, diante de execução com desfiguração do plano de trabalho ajustado e ausência de prestação de contas final;</p><p class=\"tCU_-_Transcrição\"><b>Ocorrência:</b> Rejeição total de prestação de contas de recursos repassados por meio de Termo de Compromisso referido; não atendimento ao Ofício 131/2019/SE/SGFT/DTEDS/CGPC-ESP-CAPC/MC, de 19/9/2019 (peça 117) ;</p><p class=\"tCU_-_Transcrição\"><b>Conduta:</b> deixar de apresentar a prestação de contas final relativa ao ajuste e não seguir o plano de trabalho pactuado;\"</p><p class=\"tCU_-_Transcrição\">Ante o silêncio dos responsáveis, em pareceres uniformes, a SecexTCE opina no sentido de o TCU (peças 158 a 160) :</p><p class=\"tCU_-_Transcrição\">\"53.1 considerar, para todos os efeitos, revéis a entidade Associação de Desenvolvimento de Projetos - ADP (CNPJ 10.364.447/0001-01) e o Sr. Francisco Caram (CPF XXX.885.126-XX) , dando-se prosseguimento ao processo, conforme preceitua o art. 12, § 3º, da Lei 8.443/1992, c/c o art. 202, §8º, do RITCU;</p><p class=\"tCU_-_Transcrição\">53.2 julgar irregulares as contas da Associação de Desenvolvimento de Projetos - ADP (CNPJ 10.364.447/0001-01) e do Sr. Francisco Caram (CPF XXX.885.126-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', 19, caput, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso II, 210 e 214, inciso III, do Regimento Interno do TCU, e condenando-os, em regime de solidariedade, ao pagamento das importâncias a seguir especificadas e fixando-lhe o prazo de 15 dias, para que comprove, perante este Tribunal, em respeito art. 214, inciso III, alíneas 'a' e 'b', do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora, calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">Data </p></td>\t<td><p class=\"tCU_-_Transcrição\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">21/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">100.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">20/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">60.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">23/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">180.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">29/12/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">31.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">13/12/2010 </p></td>\t<td><p class=\"tCU_-_Transcrição\">156.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28/3/2011</p></td>\t<td><p class=\"tCU_-_Transcrição\">23.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28/6/2011</p></td>\t<td><p class=\"tCU_-_Transcrição\">17.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">                                   Valor atualizado em 10/4/2022 (sem juros) : R$ 1.126.164,25</p><p class=\"tCU_-_Transcrição\">53.3 aplicar à Associação de Desenvolvimento de Projetos - ADP e ao Sr. Francisco Caram (CPF XXX.885.126-XX) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida ao cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">53.4. autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU, caso não atendidas as notificações;</p><p class=\"tCU_-_Transcrição\">53.5. autorizar, desde logo, se requerido pelos responsáveis, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno do TCU;</p><p class=\"tCU_-_Transcrição\">53.6. enviar cópia do Acórdão que vier a ser proferido à Secretaria Nacional do Esporte do Ministério da Cidadania e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"tCU_-_Transcrição\">53.7. enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem, à Procuradoria da República no Estado de Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.\"</p><p class=\"tCU_-_Transcrição\">II</p><p class=\"tCU_-_Transcrição\">Com as vênias de estilo, o Ministério Público de Contas dissente parcialmente da proposição oferecida pela unidade técnica especializada.</p><p class=\"tCU_-_Transcrição\">Na visão do MP de Contas, a prestação de contas final foi apresentada pela entidade, ao que parece em 10/10/2013, consoante atestou o ministério em diversos expedientes constantes dos autos (peças 113; 114, p. 4, item 6; 115; 121, item 1.3; 123; 125; 131 a 133; e 136) . Nessa linha, veja-se, por exemplo, a irregularidade indicada na Matriz de Responsabilização (peças 131 e 132) :</p><p class=\"tCU_-_Transcrição\">\"Ausência parcial de documentação de prestação de contas dos recursos federais repassados à ASSOCIAÇÃO DE DESENVOLVIMENTOS DE PROJETOS - ADP, no âmbito do Termo de Compromisso descrito com o projeto: '... estabelecer as obrigações do ME e do PROPONENTE, visando à execução do projeto desportivo aprovado pela Comissão Técnica indicada no artigo 4° da Lei 11.438/06', tendo em vista a rejeição da prestação de contas pela área técnica, diante da não regularização da prestação de contas após sucessivas diligências enviadas a proponente sem respostas.\"</p><p class=\"tCU_-_Transcrição\">A incompletude da prestação de contas apresentada não é motivo bastante para, no caso concreto, caracterizar a omissão no dever de prestar contas, haja vista o conjunto probatório que compõem os autos (peças 75 a 82, 93 a 105 e 109 a 112) , a saber: </p><p class=\"tCU_-_Transcrição\">a) Relatório de Cumprimento do Objeto (peça 75) ;</p><p class=\"tCU_-_Transcrição\">b) material de divulgação e fotos dos eventos e de atletas participantes do projeto, durante e após as corridas (peça 76) ;</p><p class=\"tCU_-_Transcrição\">c) relação nominal dos recursos humanos contratados (peça 79) ;</p><p class=\"tCU_-_Transcrição\">d) relação nominal dos atletas beneficiados (peça 80) ;</p><p class=\"tCU_-_Transcrição\">e) relatórios dos treinamentos (peças 81 e 82) ;</p><p class=\"tCU_-_Transcrição\">f) Relatório de Execução da Receita: R$ 627.352,74 (peças 94 e 110) ; </p><p class=\"tCU_-_Transcrição\">g) Relatório de Execução Físico-Financeira (REFF) : R$ 339.959,97 (peça 78) e R$ 627.352,74 (peças 95 e 111) ;</p><p class=\"tCU_-_Transcrição\">h) Relação de Pagamentos: R$ 539.890,28 (peça 96: falta uma página, pois a relação começa no lançamento 24) e R$ 627.352,74 (peça 112) ;</p><p class=\"tCU_-_Transcrição\">i) notas fiscais, recibos fiscais, comprovantes de depósito, recibos de pagamento de salário, comprovantes de pagamento de tributos e de FGTS, bem como recibos emitidos por pessoas físicas (peças 97 a 102) ;</p><p class=\"tCU_-_Transcrição\">j) extratos bancários (peças 77, 103, 104 e 107) ;</p><p class=\"tCU_-_Transcrição\">k) currículos; termos de realização e declarações de encerramento dos estágios; e atestados de saúde ocupacional (peça 105) .</p><p class=\"tCU_-_Transcrição\">Compulsando o processo, verifica-se que a rejeição da prestação de contas pela área técnica do Ministério do Esporte decorreu da ausência, na prestação de contas final, dos elementos a seguir, lacuna que resultou na realização de diligência que não teria sido atendida pela entidade proponente, ocorrência que prejudicou, segundo o ministério, o exame da prestação de contas (\"Análise de Projeto, Relatório de Cumprimento de Objeto\", à peça 114) :</p><p class=\"tCU_-_Transcrição\"><b>Quadro II</b></p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\"><b>Quadro II</b></p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\"><b>Quadro III</b></p><p class=\"tCU_-_Transcrição\"> </p><p class=\"tCU_-_Transcrição\"><b>Quadro IV</b></p><p class=\"tCU_-_Transcrição\">A Nota Técnica 49/2019 (peça 116) aderiu às conclusões da \"Análise de Projeto, Relatório de Cumprimento de Objeto\" (peça 114) .</p><p class=\"tCU_-_Transcrição\">Ocorre que a prestação de contas, como mencionado anteriormente no presente parecer, contempla vários dos elementos que o Ministério do Esporte considerou, sem maiores explicações, faltantes na prestação de contas final. </p><p class=\"tCU_-_Transcrição\">O ministério também não analisou a movimentação financeira do ajuste (Parecer Financeiro 126/2019, peça 121) , ante a rejeição da prestação de contas pela área técnica (peça 133, item 10) .</p><p class=\"tCU_-_Transcrição\">No âmbito desta Corte, com as devidas vênias, a unidade técnica também não procedeu ao exame detalhado da documentação oferecida.</p><p class=\"tCU_-_Transcrição\">O Ministério Público de Contas entende, porém, que parte do dano pode ser afastada, considerando o conjunto probatório acostado aos autos e, também, as informações consignadas no Relatório de Acompanhamento e Monitoramento 73/2012/Coame, de 8/10/2012, no sentido de que o projeto em execução estava em conformidade com o programado e com bom andamento (peça 83, grifos originais e acrescidos) :</p><p class=\"tCU_-_Transcrição\">\"3.1 Esta análise se pautou nos documentos encaminhados pelo Proponente, não tendo sido realizada visita in loco. </p><p class=\"tCU_-_Transcrição\">3.2 O Proponente apresentou <b>relatório de cumprimento do objeto com fotografias que registram o andamento do projeto, relação de recursos humanos contratados e atletas beneficiados</b> (fis. 726/742) , material de divulgação e calendário de provas previsto para 2013. Após solicitação, o Proponente complementou a prestação de contas apresentando relatório físico-financeiro executado e a executar, relação completa de profissionais e atletas beneficiados e relatórios individuais dos treinamentos realizados e competições monitoradas. </p><p class=\"tCU_-_Transcrição\">3.3 Com os recursos liberados no valor de R$ 340.206,17, equivalente a 60% do valor do projeto, o Proponente preparou a equipe responsável pelo monitoramento dos atletas em todas as atividades desenvolvidas pelo projeto, composta por 17 profissionais de diferentes áreas de formações. Também foi realizada a confecção do material educativo, a divulgação do projeto e a seleção dos atletas beneficiados. </p><p class=\"tCU_-_Transcrição\">3.4 O projeto abrange a realização de palestras abertas sobre o diabetes e os benefícios da atividade física, orientação aos atletas durante os treinamentos e a participação monitorada em corridas de rua do país.</p><p class=\"tCU_-_Transcrição\">3.5 A execução do projeto se dá por meio da disponibilização de planilhas mensais individualizadas de orientação para treinos realizados por conta do atleta durante a semana e encontros semanais, realizados aos domingos, com os profissionais do projeto e beneficiados. O projeto oferece também acompanhamento multidisciplinar envolvendo preparadores físicos, médicos, enfermeiros, nutricionistas e podólogos, que orientam a prática da atividade física aliada ao diabetes e monitorando todas as peculiaridades decorrentes da doença. Além disso, o projeto incentiva e custeia a participação dos atletas em corridas de rua em diferentes estados do Brasil. </p><p class=\"tCU_-_Transcrição\"><b>3.6 Apesar de o relatório de cumprimento do objeto ser muito superficial, os relatórios detalhados das atividades realizadas, os relatórios financeiros e o contato com profissionais e atletas beneficiados confirmaram que a execução do projeto está sendo conduzida conforme o plano de trabalho aprovado, alcançando bons resultados e com ampla divulgação do apoio do Ministério do Esporte. </b></p><p class=\"tCU_-_Transcrição\"><b>3.7 Na página do projeto na internet (http://voltamonitorada.com.br/plus/) pode-se comprovar a divulgação do apoio institucional, acompanhar a agenda de treinos coletivos e corridas de rua, visualizar fotografias dos treinamentos e eventos realizados e das corridas em que participaram. </b></p><p class=\"tCU_-_Transcrição\"><b>3.8 As fotografias enviadas mostram os atletas, sempre uniformizados com as camisetas do projeto, participando das competições, com visível divulgação do apoio institucional do Ministério do Esporte, tendo o selo da LIE </b>[Lei de Incentivo ao Esporte: Lei 11.438/2006]<b> e a logo do ME impressos juntamente com as logomarcas dos demais apoiadores do projeto. </b></p><p class=\"tCU_-_Transcrição\"><b>3.9 Para confirmação das informações foi feito contato telefônico com atletas beneficiados e profissionais contratados pelo projeto, conforme relatório anexo. Todos confirmaram o bom andamento do projeto, bem como a qualidade dos resultados obtidos, proporcionando aos atletas melhorias na qualidade de vida, no controle do diabetes e na autoestima. Declararam estarem cientes do apoio do Ministério do Esporte, por meio da Lei de Incentivo ao Esporte e estarem recebendo os benefícios oferecidos pelo projeto de forma gratuita. </b></p><p class=\"tCU_-_Transcrição\"><b>3.10 Diante do exposto e dos relatórios analisados, o que vem sendo executado está em conformidade com o programado no projeto e em bom andamento</b>, com resultados até o presente momento dentro do previsto nos objetivos e metas programados.</p><p class=\"tCU_-_Transcrição\">4 <b>CONCLUSÃO: </b></p><p class=\"tCU_-_Transcrição\">Face ao exposto, estando os documentos instruídos de acordo com o Artigo 49, Incisos I e II, da Portaria ME n° 120/2009, sugiro autorizar o resgate dos recursos da conta corrente bloqueada para a de livre movimentação, visando à continuidade da execução do projeto.\"</p><p class=\"tCU_-_Transcrição\">Essas ponderações da pasta ministerial levaram o Ministério Público de Contas a analisar a documentação comprobatória das despesas acostada às peças 97 a 102 e a confrontá-la com os demais elementos apresentados a título de prestação de contas, especialmente com a relação de pagamentos (peça 112) e com os extratos bancários (peças 71, 77, 86, 103, 104 e 107) , objetivando identificar eventual nexo de causalidade porventura existente entre eles.</p><p class=\"tCU_-_Transcrição\">A partir do exame realizado mediante conferência individualizada de cada documento, o MP de Contas logrou verificar a compatibilidade de inúmeras despesas comprovadas às peças 97 a 102 com o objeto pactuado, com as metas descritas no plano de trabalho (peça 68, pp. 4/7) , com a relação de pagamentos (peça 112) e com a movimentação financeira do ajuste (peças 71, 77, 86, 103, 104 e 107) .</p><p class=\"tCU_-_Transcrição\">Consoante planilha à peça 161, reproduzida pela Procuradoria de Contas a partir da peça 112 e que totaliza <b>R$ 627.340,20</b> (e não <b>R$ 627.352,74</b>, como informado nos autos) , há correspondência dos dispêndios indicados nos itens 1 a 114 (R$ 323.812,98) , 179 a 261 (R$ 201.358,22) e 263 a 265 (R$ 1.122,17) da relação de pagamentos (peça 112) com os demais elementos do processo, incluídos, por exemplo, material de divulgação do projeto e fotos dos eventos e de atletas participantes do projeto, durante e após as corridas (peça 76) ; relação nominal dos recursos humanos contratados e respectivos currículos (peças 79 e 105) ; relação nominal dos atletas beneficiados (peça 80) ; relatórios dos treinamentos (peças 81 a 82) ; notas fiscais, recibos fiscais, comprovantes de depósito, recibos de pagamento de salário, comprovantes de pagamento de tributos e de FGTS, bem como recibos emitidos por pessoas físicas (peças 97 a 102) . </p><p class=\"tCU_-_Transcrição\">Nesse cenário, com base no princípio da verdade material, a importância de <b>R$ 526.293,37</b> (= R$ 323.812,98 + R$ 201.358,22 + R$ 1.122,17, peça 161, p. 7) pode ser afastada da proposta de condenação. </p><p class=\"tCU_-_Transcrição\">A extrapolação dos limites previstos em algumas rubricas do plano de trabalho, apontada pelo ministério (peça 108, item 4) e pela unidade técnica (peça 142, itens 15 e 27) , embora configure falha, não deve ser tida como fator impeditivo do acolhimento das despesas, por não haver notícia, nestes autos, de que o remanejamento parcial promovido pelos responsáveis tenha efetivamente prejudicado a execução do objeto e o alcance dos objetivos esperados.  </p><p class=\"tCU_-_Transcrição\">Para os demais itens indicados na relação de pagamentos e não acolhidos na análise do MP de Contas (itens 115 a 178 e 262, no total de <b>R$ 101.046,83</b>, peça 161, p. 7) , a proposta de condenação mostra-se pertinente, pois não foi trazida ao processo a documentação comprobatória da despesa ou não restou comprovado o devido nexo de causalidade, como na hipótese de pagamento, mediante um único cheque, de diversas despesas sem prova suficiente do efetivo destino final dos recursos. </p><p class=\"tCU_-_Transcrição\">Sobre o valor devido para reparação do dano, os recursos captados totalizaram R$ 567.500,00 (peça 72) , como visto. Em vez dos R$ 70.011,62 indicados às peças 68, p. 1, e 70, p. 2, pode-se admitir, a favor dos responsáveis, que os rendimentos financeiros totalizaram R$ 59.852,74 (peça 116, p. 2, item 2.2.6; peça 122; e peça 133, p. 2) , de modo que, no presente processo, deveria haver a comprovação da regularidade da aplicação de <b>R$ 627.352,74</b> (= R$ 567.500,00 + R$ 59.852,74) . Portanto, como restou comprovada a regularidade de apenas <b>R$ 526.293,37</b>, a condenação solidária deve totalizar a importância de <b>R$ 101.059,37</b> (= R$ 627.352,74 - R$ 526.293,37) , e o termo inicial da dívida pode ser considerado, de forma conservadora, o dia 9/4/2013, data do último pagamento feito na conta específica (peça 104, p. 18) .</p><p class=\"tCU_-_Transcrição\">Por derradeiro, sobre a prescrição, frise-se que, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/620173\" target=\"_blank\">Processo 000.006/2017-3</a>) , sessão de 9/3/2022, esta Casa decidiu:</p><p class=\"tCU_-_Transcrição\">\"9.8. ordenar à Secretaria-Geral de Controle Externo (Segecex) a formação de grupo técnico de trabalho para que, em processo apartado, apresente a este Plenário projeto de normativo que discipline, de forma completa e detalhada, o tema da prescrição da pretensão ressarcitória e da prescrição da pretensão punitiva no âmbito do controle externo, tendo por base jurisprudência predominante do Supremo Tribunal Federal, adequando-a às especificidades das diversas formas de atuação do Tribunal de Contas da União.\"</p><p class=\"tCU_-_Transcrição\">No voto que deu lastro ao referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a>, o Ministro-Revisor Walton Alencar Rodrigues reafirmou a aplicabilidade, por ora, da tese da imprescritibilidade do dano ao erário, conforme fragmento que segue transcrito:</p><p class=\"tCU_-_Transcrição\">Trata-se de tomada de contas especial instaurada em razão da não-comprovação da regular aplicação dos recursos federais do Sistema Único de Saúde, repassados ao município de Santo Antônio de Leverger/MT, na modalidade fundo a fundo, à conta dos Programas de Atenção Básica em Saúde dos Povos Indígenas, no período de agosto de 2005 a setembro de 2009.</p><p class=\"tCU_-_Transcrição\">Inicialmente, gostaria de louvar a iniciativa do relator, E. Ministro Raimundo Carreiro, em trazer ao descortino do Plenário discussão acerca da proposta de uniformização de novo entendimento acerca da prescrição da pretensão ressarcitória e da pretensão punitiva do TCU, tendo por base recente evolução jurisprudencial das decisões do Supremo Tribunal Federal, sobretudo, a partir do julgamento do RE 636.886/AL, envolvendo o tema 899 com repercussão geral reconhecida.</p><p class=\"tCU_-_Transcrição\">Nada a objetar quanto à reavaliação do tema. Todavia, dada a complexidade da matéria e suas repercussões sobre as futuras ações de controle exercidas por esta Corte de Contas, alinho-me à sugestão do E. Ministro Vital do Rêgo de formação de grupo técnico de trabalho a fim de que seja apresentado a este Colegiado, em processo apartado e no prazo máximo de quatro meses, projeto de normativo que discipline, de forma completa e detalhada, sobre o tema da prescrição, tendo por base a inteligência predominante do Supremo Tribunal Federal.</p><p class=\"tCU_-_Transcrição\">Neste estudo, deverão ser enfrentados aspectos fundamentais como termo a quo, hipóteses de suspensão e interrupção do prazo prescricional, além de situações em que ocorra a prescrição intercorrente, levando em conta as especificidades e as diferentes formas de fiscalização do TCU.</p><p class=\"tCU_-_Transcrição\">Até que o Tribunal aprove projeto normativo com regulamentação da temática da prescrição, defendo seja mantido o entendimento consolidado nesta Corte de Contas quanto à imprescritibilidade ações de reparação de dano ao Erário, com base no Enunciado 282 da Súmula de Jurisprudência do TCU, bem como a prescrição decenal da pretensão punitiva, prevista no artigo 205 do Código Civil, segundo as diretrizes aprovadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Transcrição\">Nessa vereda, perfilho encaminhamento proposto pela Unidade Técnica quanto ao imediato julgamento da tomada de contas especial, na esteira da atual jurisprudência do TCU.\"</p><p class=\"tCU_-_Transcrição\">III</p><p class=\"tCU_-_Transcrição\">Em face do exposto, e por não restar comprovada a boa-fé dos responsáveis, o Ministério Público de Contas, divergindo parcialmente da proposição de mérito oferecida pela SecexTCE (peças 158 a 160) , opina no sentido de o Tribunal:</p><p class=\"tCU_-_Transcrição\">a) considerar revéis a entidade Associação e Desenvolvimento de Projetos - ADP (CNPJ 10.364.447/0001-01) e Francisco Caram (CPF XXX.885.126-XX) , presidente da associação;</p><p class=\"tCU_-_Transcrição\">b) julgar irregulares as contas da Associação e Desenvolvimento de Projetos - ADP (CNPJ 10.364.447/0001-01) e de Francisco Caram (CPF XXX.885.126-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, caput, e 23, inciso III, da Lei 8.443/1992, e condená-los solidariamente ao pagamento da importância a seguir especificada, fixando-lhes o prazo de 15 dias para que comprovem, perante este Tribunal, em respeito ao art. 214, inciso III, alíneas \"a\" e \"b\", do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora, calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\"><b>Data </b></p></td>\t<td><p class=\"tCU_-_Transcrição\"><b>Valor (R$) </b></p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">9/4/2013</p></td>\t<td><p class=\"tCU_-_Transcrição\">101.059,37</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">c) aplicar à Associação e Desenvolvimento de Projetos - ADP e a Francisco Caram (CPF XXX.885.126-XX) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992:</p><p class=\"tCU_-_Transcrição\">d) autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendidas as notificações;</p><p class=\"tCU_-_Transcrição\">e) enviar cópia do acórdão que vier a ser proferido à Secretaria Nacional do Esporte/Ministério da Cidadania e aos responsáveis, para ciência, bem como à Procuradoria da República no Estado de Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992 e do § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DO ESPORTE. REJEIÇÃO PARCIAL DA PRESTAÇÃO DE CONTAS APRESENTADA. CITAÇÃO. REVELIA. DÉBITO. MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Tratam os autos de tomada de contas especial instaurada pelo Ministério do Esporte contra a Associação e Desenvolvimento de Projetos e Francisco Caram, ex-presidente da entidade, em razão da rejeição da prestação de contas relativa ao Termo de Compromisso 58701.00718/2010-69, destinado à realização do evento esportivo \"Volta Monitorada de Belo Horizonte\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O termo de compromisso autorizou a captação de recursos no valor de R$ 567.499,41 para o referido evento voltado para o incentivo da prática de atividades físicas por pessoas com diabetes.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na fase interna, concluiu-se que a não regularização da prestação de contas, decorrente da falta de resposta às diligências promovidas pelo Ministério do Esporte, impediu a comprovação da boa e regular aplicação dos recursos no valor de R$ 567.500,00, bem como não houve a aplicação dos recursos no mercado financeiro, o que originou o débito sob a quantia de R$ 59.852,74 (peça 133) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No âmbito deste Tribunal, a unidade técnica promoveu a citação dos responsáveis apenas com base na irregularidade decorrente da não comprovação da boa e regular aplicação dos recursos, sob o valor de R$ 567.500,00, haja vista a falta de prestação de contas final e a incompatibilidade entre o quantitativo previsto no plano de trabalho e o executado (peça 142) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Citados, os responsáveis remanesceram silentes, os quais devem ser considerados revéis. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mérito, a unidade técnica propõe julgar irregulares as contas da Associação e Desenvolvimento de Projetos e do seu ex-presidente, além de condená-los ao pagamento solidário do débito e aplicar-lhes a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Ministério Público junto ao TCU diverge parcialmente da referida proposta, sugerindo a redução do débito imputado de R$ 567.500,00 para R$ 101.059,37, sob o fundamento de que parte dos recursos tiveram a sua execução comprovada no âmbito da prestação de contas, o que poderia ser verificado pela unidade técnica e o Ministério do Esporte caso tivessem analisado, de forma detalhada, a documentação apresentada pela entidade convenente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito esse breve resumo, <b>passo a decidir</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho o parecer do <i>Parquet</i> às minhas razões de decidir.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Preliminarmente, verifico que, de acordo com a instrução preliminar da unidade técnica, os responsáveis foram citados por supostamente não terem apresentado a prestação de contas final do Termo de Compromisso 58701.00718/2010-69 e, adicionalmente, não terem obedecido ao plano de trabalho pactuado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Todavia, consta dos autos o reconhecimento do Ministério do Esporte que a prestação de contas foi devidamente apresentada (peça 114, p. 4) , em 10/10/2013, razão pela qual reputo afastada a irregularidade atinente à prestação de contas pela convenente, sem embargo à possibilidade de os documentos que dela integram não serem suficientes para comprovar a integral execução do ajuste.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A segunda conduta objeto da citação consiste na divergência entre o quantitativo previsto no plano de trabalho e o efetivamente executado, variando entre 74,48%, a menor, e 228,76%, a maior, apontada pela AudTCE com base no relatório de execução físico-financeiro do Ministério do Esporte (peça 106) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O somatório dessas diferenças é a execução em percentual 10,54% superior ao previsto, ou seja, previu-se no plano de trabalho a captação de R$ 567.499,41, mas executou-se o montante de R$ 627.352,74, sem a devida justificativa para tanto, o que ensejou a rejeição do relatório de cumprimento do objeto pelo Ministério do Esporte (peça 114) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A despeito da falta de diligência da entidade convenente em sanar as dúvidas suscitadas pelo órgão competente pela análise da prestação de contas, divirjo da unidade técnica que o débito a ser imputado aos responsáveis deve compreender a totalidade dos recursos captados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em primeiro lugar, porque houve a execução física do evento, conforme demonstrado nos autos, como, por exemplo, no relatório de acompanhamento e monitoramento feito pelo Ministério do Esporte, em que concluiu que o objeto estava sendo executado em conformidade com o programado (peça 83, p. 2) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Segundo, pois a análise cuidadosamente promovida pelo Ministério Público junto ao TCU revela a compatibilidade entre parte dos documentos comprobatórios da despesa apresentados pela ADP com o objeto pactuado, com as metas definidas no plano de trabalho e com os extratos bancários na conta específica do termo de compromisso. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dessa forma, em linha com o proposto pelo MPTCU, reputo estarem presentes documentos comprobatórios das despesas no valor histórico de R$ 101.059,37 (R$ 182.997,83 atualizado monetariamente até 16/5/2023) , devendo este ser o valor do débito a ser imputado em desfavor dos responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Isto posto, julgo irregulares as contas da Associação e Desenvolvimento de Projetos e de Francisco Caram, condeno-os ao pagamento solidário do débito apurado nos autos e ao pagamento da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 30 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230602", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=826311", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=826311", "EXTENSAOARQUIVO": "doc"}