{"KEY": "ACORDAO-COMPLETO-2565598", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3/2023 ATA 1/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3", "ANOACORDAO": "2023", "NUMATA": "1/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada pela empresa Nutromni Serviços de Nutrição Parenteral e Enteral Ltda., com pedido de medida cautelar, por meio da qual noticiou possíveis falhas na condução do pregão eletrônico para registro de preços 156/2020, pela Secretaria de Saúde do Estado de Tocantins, com vistas à aquisição de nutrições parenterais manipuladas, conforme especificações técnicas contidas em termo de referência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator e com fundamento nos arts. 1º, IX, e 58, IV, da Lei 8.443/1992  c/c os arts. 268, IV, do RI/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. aplicar ao Sr. Luiz Edgar Leão Tolini (XXX.795.341-XX) a multa prevista no art. 58, IV, da Lei 8.443/1992, no valor de R$ 10.000,00 (dez mil reais) , pelo não atendimento, no prazo fixado, sem causa justificada, à reiterada diligência determinada pelo relator, e fixar o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal, nos termos do art. 214, III, \"a\", do RI/TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. autorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, na forma do disposto no art. 28, II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217, §§ 1º e 2º, do RI/TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do pagamento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RI/TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. reiterar a diligência à Secretaria de Saúde do Estado de Tocantins, com base nos arts. 157 e 187  do RI/TCU, para que, no prazo de 15 (quinze) dias, encaminhe cópia dos seguintes documentos e/ou esclarecimentos, alertando-a sobre a possibilidade de aplicação de nova multa ao responsável, caso não atendida a diligência, com base no art. 58, IV, da Lei 8.443/1992 c/c o art. 268, IV, do RI/TCU:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. a quantidade total demandada no contrato 47/2021, já assinado, e nos contratos 50/2021 e 62/2021, que aguardavam assinatura, caso já tenham sido assinados e com demandas dos seus produtos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. cópia dos instrumentos contratuais acima mencionados, bem como de todos os documentos relativos a pagamentos já realizados, incluindo notas fiscais, atestes, notas de empenho e liquidação e ordens bancárias.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar cópia deste acórdão ao responsável;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. informar aos interessados que o inteiro teor da presente deliberação estará disponível para consulta no dia seguinte à sua oficialização, no endereço www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação sobre possíveis falhas na condução de pregão eletrônico com vistas à aquisição de nutrições parenterais manipulada.", "COLEGIADO": "Plenário", "DATASESSAO": "18/01/2023", "ENTIDADE": " Governo do Estado do Tocantins.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsável: Luiz Edgar Leão Tolini (XXX.795.341-XX).<br>3.2. Interessados: Centro Oeste Comércio e Serviços Eireli (02.683.235/0001-50); Nutrifica Comércio de Nutrição Enteral e Parenteral Ltda (21.866.592/0001-07); Secretaria da Saúde do Estado do Tocantins (25.053.117/0001-64).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01391820214\" target=\"_blank\">013.918/2021-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Aroldo Cedraz, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p>Trata-se de representação formulada pela empresa Nutromni - Serviços de Nutrição Parenteral e Enteral Ltda., com pedido de medida cautelar, por meio da qual noticiou possíveis falhas na condução do pregão eletrônico para registro de preços 156/2020, conduzido pela Secretaria de Saúde do Estado de Tocantins, com vistas à aquisição de nutrições parenterais manipuladas, conforme especificações técnicas contidas em termo de referência[footnoteRef:2]. [2:  Peça 6, p. 3.] </p><p>O certame abarcava doze itens, tendo se sagrado (ou sagrando-se) vencedoras as empresas Nutrifica Comércio de Nutrição Enteral e Parenteral Ltda. (itens 1-6 e 9-10) e Centro Oeste Comércio e Serviços Ltda. Eireli (itens 7, 8, 11 e 12) , cujos valores totais foram R$ 1.084.608,00 e R$ 1.819.213,20 , respectivamente.</p><p>Constam dos autos minutas de três contatos[footnoteRef:3]: [3:  Peças 46-48.] </p><p>a)\t47/2021 (itens 1, 3, 5 e 9 - empresa Nutrifica - valor total de R$ 1.143.036,62) ; </p><p>b)\t50/2021 (itens 7 e 11 - empresa Centro Oeste - valor total de R$ 997.920,00) ; e</p><p>c)\t62/2021 (itens 9 e 10 - empresa Nutrifica - valor total de R$ 537.600,00) , com quantitativos parciais.</p><p>A Secretaria de Controle Externo de Aquisições Logísticas (Selog) propôs[footnoteRef:4] a realização de oitiva prévia e diligência, antes da adoção de medida cautelar, bem como o indeferimento do pedido de ingresso da representante como parte interessada. [4:  Peças 23 e 24.] </p><p>O contrato 47/2021 foi firmado em 2/6/2021.</p><p>Por meio de despacho[footnoteRef:5] de 20/7/2021, concedi (adotei) medida cautelar, ratificada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1790/2021/Plenário\" target=\"_blank\">Acórdão 1790/2021-TCU-Plenário</a>[footnoteRef:6], que determinou a suspensão de adesões à ata de registro de preços dos itens 1, 3, 5, 7, 9 e 11 do pregão eletrônico 156/2020. [5:  Peça 52.]  [6:  Peça 60.] </p><p>Transcrevo, a seguir, trechos da instrução da Selog[footnoteRef:7]: [7:  Peça 109.] </p><p>\"B. HISTÓRICO</p><p>4.\tO certame teve por finalidade a aquisição de seis produtos de nutrição parenteral manipulada, por meio da formulação de dois itens para cada um, sendo o primeiro da cota principal, em que todas as licitantes puderam participar da disputa, e o segundo destinado à cota reservada para microempresas ou empresas de pequeno porte. Não havendo vencedor para a cota reservada, a licitante que tivesse ofertado o menor lance para a cota principal também poderia adjudicá-la. Em caso de uma licitante vencer ambas as cotas, a contratação ocorreria pelo menor valor ofertado.</p><p>5.\tA empresa ora representante havia ofertado lances menores para os itens 1, 3, 5, 7, 9 e 11, mas foi desclassificada no certame, com base nos termos do item 14.10 do edital (peça 6, p. 9) , por supostamente não ter enviado sua proposta. O quadro a seguir apresenta a comparação entre os valores oferecidos pela autora e as empresas que se sagraram vencedoras na licitação:</p><table><tbody><tr>\t<td><p><b>Itens</b></p></td>\t<td><p><b>Licitante vencedora</b></p></td>\t<td><p><b>Qde.</b></p></td>\t<td><p><b>Licitante vencedora</b></p></td>\t<td><p><b>Nutromni</b></p><p><b> (Representante) </b></p></td>\t<td><p><b>Nutromni/Lic. vencedora</b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><b>R$ unit.</b></p></td>\t<td><p><b>R$ total</b></p></td>\t<td><p><b>R$ unit.</b></p></td>\t<td><p><b>R$ total</b></p></td>\t<td></td></tr><tr>\t<td><p>1</p></td>\t<td><p>Nutrifica</p></td>\t<td><p>214.542</p></td>\t<td><p>2,25</p></td>\t<td><p>482.719,50</p></td>\t<td><p>1,50</p></td>\t<td><p>321.813,00</p></td>\t<td><p>66,67%</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Nutrifica</p></td>\t<td><p>117.396</p></td>\t<td><p>2,20</p></td>\t<td><p>258.271,20</p></td>\t<td><p>1,00</p></td>\t<td><p>117.396,00</p></td>\t<td><p>45,45%</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>Nutrifica</p></td>\t<td><p>62.856</p></td>\t<td><p>1,60</p></td>\t<td><p>100.569,60</p></td>\t<td><p>1,50</p></td>\t<td><p>94.284,00</p></td>\t<td><p>93,75%</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>Centro Oeste</p></td>\t<td><p>226.800</p></td>\t<td><p>1,64</p></td>\t<td><p>371.952,00</p></td>\t<td><p>1,50</p></td>\t<td><p>340.200,00</p></td>\t<td><p>91,46%</p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>Nutrifica</p></td>\t<td><p>373.464</p></td>\t<td><p>1,40</p></td>\t<td><p>522.849,60</p></td>\t<td><p>1,30</p></td>\t<td><p>485.503,20</p></td>\t<td><p>92,86%</p></td></tr><tr>\t<td><p>11</p></td>\t<td><p>Centro Oeste</p></td>\t<td><p>302.400</p></td>\t<td><p>1,46</p></td>\t<td><p>441.504,00</p></td>\t<td><p>1,29</p></td>\t<td><p>390.096,00</p></td>\t<td><p>88,36%</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td></td>\t<td><p><b>2.177.865,90</b></p></td>\t<td></td>\t<td><p><b>1.749.292,20</b></p></td>\t<td><p><b>80,32%</b></p></td></tr></tbody></table><p>6.\tNota-se, portanto, uma diferença de R$ 428.573,70, em desfavor da Administração, entre os valores ofertados pela representante e aqueles homologados no certame.</p><p>7.\tSegundo a ata da sessão do certame (peças 7 e 20) , a representante interpôs recurso administrativo junto ao órgão licitante, em 26/10/2020, e obteve êxito, em 7/1/2021, tendo em vista que o pregoeiro admitiu ter motivado sua desclassificação de forma errônea. No dia 21/1/2021, o pregoeiro novamente a inabilitou (peça 11, p. 3) , agora com a motivação de ter violado o item 5.1. do edital (peça 6, p. 4) , sob o argumento de não ter enviado a proposta de preços, juntamente com os documentos de habilitação.</p><p>8.\tEm 25/1/2021, a representante interpôs novo recurso administrativo, argumentando, em síntese, que a desclassificação fora fundamentada em decisão contendo formalismo excessivo, ou seja, mera formalidade que poderia ter sido sanada durante a sessão, e cujo resultado pretendido já tinha sido produzido pela proposta cadastrada no sistema Publinexo. Nada obstante, em 26/3/2021, o pleito não fora acolhido pelo órgão contratante (peça 12, p. 16) .</p><p>9.\tA análise preliminar da matéria por parte desta Selog (peça 23) , em 11/5/2021, indicou que o formalismo exigido da licitante, em nome da vinculação ao instrumento convocatório, não pareceu, em juízo perfunctório, justificado ao se sopesar o ato administrativo da sua desclassificação com o princípio da economicidade e a necessidade de se buscar a proposta mais vantajosa, uma vez que haveria uma economia aos cofres públicos de cerca de R$ 430 mil reais. Destarte, restavam presentes os pressupostos da plausibilidade jurídica e do perigo da demora, este em razão da iminência da celebração dos contratos, mas não havia elementos que afastassem o perigo da demora reverso, o que motivou a realização de oitiva prévia. Concomitantemente, realizou-se diligência (peça 27) para obter informações relativas ao perigo da demora reverso, ou seja, relativas à continuidade de fornecimento, o início do fornecimento com base na nova ata e possíveis adesões. A Sesau/TO respondeu (peça 40) , em 2/6/2021, que até então não havia registro de adesões e que o fornecimento estaria sendo formalizado pelos novos contratos decorrentes do pregão em questão.</p><p>10.\tApós contato deste TCU por e-mail (peça 44) , obteve-se ainda os elementos de peças 45-48, cópias dos três contratos decorrentes do pregão em tela, além da informação de que haveria saldo na ata para permitir adesões.</p><p>11.\tO exame subsequente destes autos (peça 49) , em 15/7/2021, constatou que o perigo da demora reverso se fazia presente, ante a demonstração da essencialidade do objeto licitado para o regular funcionamento das unidades hospitalares gerenciadas por aquela unidade da federação. Dessa forma, foi proposta a concessão da medida cautelar, mas somente para determinar a suspensão de adesões à ata de registro de preços, bem como a realização de oitiva, solicitação de participação na construção da deliberação deste Tribunal e diligência para complementar a informação do quantitativo já demandado no Contrato 47/2021, já assinado, e nos contratos 50/2021 e 62/2021, que aguardavam assinatura, caso já tivessem sido assinados e caso já tivessem sido demandados seus produtos.</p><p>12.\tPromovidas tais medidas saneadoras, não se obteve resposta por parte da Secretaria de Saúde do Estado de Tocantins, tendo se encaminhado para deliberação do Plenário desta Corte de Contas, a fim de ratificar a cautelar deferida por despacho do relator (peça 52) , tendo prolatado o <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1790\" ano=\"\" >Acórdão/TCU 1790 - Plenário</acordao_decisao_tcu>, que referenda a medida até o pronunciamento de mérito da representação.</p><p>13.\tDevidamente notificada do referido acórdão, a licitante Centro-oeste Comércio e Serviços Eireli ME deu entrada em uma manifestação (peças 74-78) em que requer a improcedência da representação.</p><p>14.\tSubmetido à nova instrução desta Selog (peça 87) , fez-se a proposta de reiteração de diligência, dentre outras, tendo sido imediatamente determinado pelo Relator (peça 90) sua realização antes da apreciação dos demais itens da proposta. Realizada a reiteração mediante ofício 69065, de 5/12/2021, não se obteve resposta nos autos.</p><p>15.\tEm novo pronunciamento, este TCU mediante o <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"560\" ano=\"2022\" >Acórdão 560/2022- Plenário</acordao_decisao_tcu>, negou o pedido da empresa representante de ingressar nos autos com parte interessada ou como terceira interessada.</p><p>16.\tVoltam os autos para continuação de sua análise, à vista dos elementos até então contidos.</p><p>C. EXAME TÉCNICO</p><p>17.\tCabe destacar, preliminarmente, que, apesar de regularmente notificada em 14/12/2021 (peça 96) , a Sesau/TO não apresentou resposta à reiteração de diligência, contida no ofício 69065/2021 (peça 93) . Tampouco respondeu à oitiva (ofício 40425 - peça 59) e à solicitação de participação na construção de decisão deste Tribunal (ofício 40426 - peça 58) e à diligência anterior (ofício 40427 - peça 57) .</p><p>18.\tAquela Secretaria de Saúde chegou a solicitar, em 23/8/2021, a prorrogação de prazo por trinta dias para responder à sua oitiva e diligência (peça 83) , o que foi deferido pelo Chefe do 4º Serviço de Comunicação Processual da Seproc (peça 84) , mas não apresentou respostas nos autos.</p><p>19.\tA diligência solicitada e não respondida reveste-se de relevância, posto que visa trazer aos autos a apuração dos valores que foram efetivamente pagos, de forma a quantificar exatamente o dano ao erário levado a efeito pela injustificada recusa da proposta mais vantajosa, o que já tinha ensejado a reiteração da diligência, com o acréscimo de cópia dos instrumentos contratuais que foram celebrados, bem como de documentos referentes aos processos de pagamentos.</p><p>20.\tEm face disso, tem-se por adequada no presente momento processual, nova reiteração da diligência anterior e considerando que houve uma omissão injustificada de atendimento de diligência desta Corte de Contas, a aplicação da multa prevista no art. 58, IV, da Lei 8.443/92 c/c o art. 268, IV, do Regimento Interno/TCU, ao Secretário de Saúde do Estado de Tocantins.</p><p> (...) </p><p>G. PROPOSTA DE ENCAMINHAMENTO</p><p>21.\tEm razão do exposto, propõe-se:</p><p>21.1\t reiterar a diligência à Secretaria de Saúde do Estado de Tocantins (Sesau/TO) , com fundamento nos artigos 157 e 187 do Regimento Interno/TCU, para que, no prazo de quinze dias, encaminhe cópia dos seguintes documentos e/ou esclarecimentos, alertando-a sobre a possibilidade de aplicação de nova multa ao responsável, caso não atendida a diligência, com base no disposto no art. 58, IV, da Lei 8.443/1992 c/c o art. 268, IV, do Regimento Interno/TCU:</p><p>a) a quantidade total demandada no Contrato 47/2021, já assinado, e nos Contratos 50/2021 e 62/2021, que aguardavam assinatura, caso já tenham sido assinados e com demandas dos seus produtos; e</p><p>b) cópia dos instrumentos contratuais acima mencionados, bem como de todos os documentos relativos a pagamentos já realizados, incluindo notas fiscais, atestes, notas de empenho e liquidação e ordens bancárias.</p><p>21.2\t aplicar ao Senhor Luiz Edgar Leão Tolini, CPF XXX.795.341-XX, Secretário Estadual de Saúde/TO, a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da multa aos cofres do Tesouro Nacional, atualizada monetariamente da data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; e</p><p>21.3\tencaminhar cópia da presente instrução à Secretaria de Saúde do Estado de Tocantins (Sesau/TO) .\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Karina Amorim Sampaio Costa (OAB/DF 23.803), representando Centro Oeste Comércio e Serviços Eireli; Luiz Antônio Ferreira Bezerril Beltrão (OAB/DF 19.773), representando Nutromni - Serviços de Nutrição Parenteral e Enteral Ltda.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. CONCESSÃO DE MEDIDA CAUTELAR. OITIVAS. DILIGÊNCIA. NÃO ATENDIMENTO À DILIGÊNCIA REITERADA. MULTA. REITERAÇÃO DE DILIGÊNCIA. COMUNICAÇÕES.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Trata-se de representação formulada pela empresa Nutromni Serviços de Nutrição Parenteral e Enteral Ltda., com pedido de medida cautelar, por meio da qual noticiou possíveis falhas na condução do pregão eletrônico para registro de preços 156/2020, pela Secretaria de Saúde do Estado de Tocantins, com vistas à aquisição de nutrições parenterais manipuladas, conforme especificações técnicas contidas em termo de referência[footnoteRef:2]. [2:  Peça 6, p. 3.] </p><p>Como visto no relatório, a empresa Nutromni Serviços de Nutrição Parenteral e Enteral Ltda. ofertou lances com menores preços para seis itens, mas foidesclassificada por supostamente não ter enviado sua proposta. A comparação entre os preços ofertados pela empresa representante e aqueles ofertados pelas licitantes vencedoras redundou numa diferença de R$ 428.573,70 em desfavor da Administração.</p><p>A representante interpôs recurso administrativo e obteve êxito na medida em que o pregoeiro admitiu ter motivado a desclassificação da empresa de forma errônea. Entretanto, logo depois, inabilitou novamente a representante sob a motivação de que teria sido infringido o item 5.1 do edital por não ter sido enviada a proposta de preços em conjunto com os documentos de habilitação.</p><p>Na sequência, a representante interpôs novo recurso administrativo, alegando que a desclassificação teria sido fundamentada em decisão baseada em formalismo excessivo, ou seja, em mera formalidade que poderia ter sido sanada durante a sessão e cujo resultado pretendido já teria sido alcançado pela proposta cadastrada no sistema. O recurso foi indeferido.</p><p>Ao analisar preliminarmente a matéria, considerei que o formalismo exigido da licitante, em nome da vinculação ao instrumento convocatório, e sua consequente desclassificação seriam injustificados ante o princípio da economicidade e a necessidade da busca pela proposta mais vantajosa para a administração, tendo em vista a possibilidade de economia para os cofres públicos da ordem de R$ 430 mil.  </p><p>Assim, por meio de despacho[footnoteRef:3] de 20/7/2021, adotei medida cautelar, ratificada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1790/2021/Plenário\" target=\"_blank\">Acórdão 1790/2021-TCU-Plenário</a>[footnoteRef:4], que determinou a suspensão de adesões à ata de registro de preços dos itens 1, 3, 5, 7, 9 e 11 do pregão eletrônico 156/2020 e autorizou a realização de oitivas e diligência. [3:  Peça 52.]  [4:  Peça 60.] </p><p>A licitante Centro-oeste Comércio e Serviços Eireli ME manifestou-se pela improcedência da representação[footnoteRef:5].  [5:  Peças 74-78.] </p><p>A Secretaria de Saúde do Estado de Tocantins não respondeu à diligência para que informasse a quantidade demandada no contrato 47/2021, já assinado, e nos contratos 50/2021 e 62/2021, que aguardavam assinatura, caso já tivessem sido assinados e com demandas dos seus produtos, cópia dos instrumentos contratuais mencionados, bem como de todos os documentos relativos a pagamentos já realizados, incluindo notas fiscais, atestes, notas de empenho e liquidação e ordens bancárias[footnoteRef:6]. [6:  Peça 93.] </p><p>Tendo havido a reiteração da diligência à Secretaria de Saúde do Estado de Tocantins, que novamente não atendeu à solicitação do Tribunal, a Selog propõe, outra vez, reiterá-la e aplicar a multa prevista no art. 58, IV, da Lei 8.443/1992 ao secretário estadual de Saúde do Estado de Tocantins.</p><p><b>II</b></p><p>A Secretaria de Saúde do Estado de Tocantins foi diligenciada por meio dos ofícios 40426/2021-TCU/Seproc[footnoteRef:7] e 69065/2021-TCU/Seproc[footnoteRef:8] e notificada para apresentar oitivas por meio do ofício 40425/2021-TCU/Seproc[footnoteRef:9]. Entretanto, manteve-se silente. [7:  Peça 58.]  [8:  Peça 93.]  [9:  Peça 59.] </p><p>Por meio de despacho[footnoteRef:10], manifestei preocupação com a suspensão do fornecimento de alimentos, que poderia representar graves riscos às pessoas atendidas pelo sistema de saúde estadual, uma vez configurado o perigo da demora reverso, razão pela qual neguei a proposta da unidade instrutiva de estender os efeitos da cautelar a novas aquisições e contratações decorrentes dos itens 1, 3, 5, 7, 9 e 11 do pregão eletrônico 156/2020 e determinei a reiteração da diligência inicial endereçada à Secretaria de Saúde do Estado de Tocantins. [10:  Peça 90.] </p><p>Nesses termos, a falta de resposta às diligências encaminhadas à Secretaria de Saúde do Estado de Tocantins obstrui a investigação iniciada por meio desta representação e, consequentemente, dificulta a apreciação de mérito da matéria.</p><p>Adite-se que dos ofícios encaminhados pela Seproc à Secretaria de Saúde do Estado de Tocantins constava a informação de que o não cumprimento das diligências, no prazo fixado, sem causa justificada, ensejaria a aplicação da multa prevista no art. 58, IV, da Lei 8.443/1992 e que a aplicação dessa multa prescindia de realização de prévia audiência, nos termos do art. 268, § 3º, do RI/TCU.</p><p>Assim, considerando que o secretário de Saúde do Estado de Tocantins tomou ciência de todas as notificações a ele enviadas[footnoteRef:11] e que a jurisprudência é pacífica no sentido de que a impossibilidade de manifestação conclusiva do Tribunal diante do não atendimento à diligência reiterada sujeita o gestor à aplicação da multa prevista no art. 58, IV, da Lei 8.443/1992, concordo com a proposta de encaminhamento elaborada pela Selog. [11:  Peças 37, 38, 67, 68, 71, 79, 96 e 106.] </p><p>Diante do exposto, voto pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 18 de janeiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WEDER DE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230127", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=813367", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=813367", "EXTENSAOARQUIVO": "doc"}