{"KEY": "ACORDAO-COMPLETO-2573047", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 14/2023 ATA 1/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "14", "ANOACORDAO": "2023", "NUMATA": "1/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de Relatório de Acompanhamento que avaliou a regularidade do processo de transição governamental sob os aspectos administrativos, operacionais, orçamentários e financeiros, nos termos previstos na Lei 10.609/2002.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar que do ponto de vista formal o processo de transição governamental realizado após as eleições presidenciais de 2022 seguiu o rito previsto na Lei 10.609/2002;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia do presente Acórdão, bem como do Relatório e Voto que o fundamentam à Presidência da República;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar o presente processo, com fundamento no inciso V do art. 169 do RI/TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Acompanhamento com o objetivo de avaliar a regularidade do processo de transição governamental sob os aspectos administrativos, operacionais, orçamentários e financeiros, nos termos previstos na Lei 10.609/2002.", "COLEGIADO": "Plenário", "DATASESSAO": "18/01/2023", "ENTIDADE": " Casa Civil da Presidência da República.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02859520220\" target=\"_blank\">028.595/2022-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Aroldo Cedraz, Jorge Oliveira e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"list_Paragraph\">Transcrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, excerto do Relatório elaborado no âmbito da então Secretaria de Controle Externo da Administração do Estado, atual Unidade de Auditoria Especializada em Governança e Inovação (peça 26) , cujas conclusões contaram com a anuência da titular daquela unidade técnica (peça 27) .</p><p class=\"list_Paragraph\"/><h1><i>\"INTRODUÇÃO</i></h1><h2><b><i>Da decisão que originou o trabalho </i></b></h2><p class=\"list_Paragraph\"><i>Cuidam os autos de fiscalização realizada pelo TCU na modalidade \"Relatório de Acompanhamento (RACOM) com o objetivo de avaliar a regularidade do processo de transição governamental sob os aspectos administrativos, operacionais, orçamentários e financeiros, nos termos previstos na Lei 10.609/2002, a qual dispõe sobre \"a instituição de equipe de transição pelo candidato eleito para o cargo de Presidente da República\" e dá outras providências.</i></p><p class=\"list_Paragraph\"><i>O Acompanhamento é decorrente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2022/Plenário\" target=\"_blank\">Acórdão 2450/2022-TCU-Plenário</a>, da relatoria do Ministro Antonio Anastasia (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2789520220\" target=\"_blank\">Processo 027.895/2022-0</a>) .</i></p><p class=\"list_Paragraph\"><i>A propósito do decisum, o Relator, categórico, destacou oportunamente que o acompanhamento é o instrumento de fiscalização vocacionado a \"examinar, ao longo de um período predeterminado, a legalidade e a legitimidade dos atos de gestão dos responsáveis sujeitos a sua jurisdição, quanto ao aspecto contábil, financeiro, orçamentário e patrimonial\", arrimado na letra regimental, inc. I do art. 241.</i></p><p class=\"list_Paragraph\"><i>Ademais, também há amparo normativo na Resolução TCU 308/2019, bem como no Planejamento Estratégico do Tribunal de Contas da União em curso (Abril/2019 a Março/2025) .</i></p><p class=\"list_Paragraph\"><i>O principal risco identificado pela equipe de auditoria consistiu na não prestação das informações necessárias à uma transição governamental adequada, situação na qual o governo recém-eleito não disporia das informações necessárias para a tomada de decisões inicial, conforme previsão legislativa.</i></p><p class=\"list_Paragraph\"><i>Outro ponto a ser destacado é a alta relevância do trabalho, uma vez que sua realização deve fornecer insumos para a sociedade obter informações sobre eventuais intercorrências entre as equipes do governo e de transição, considerando que o aspecto profissional deve pautar servidores, dirigentes e autoridades envolvidas.</i></p><h2><b><i>Visão geral do objeto</i></b></h2><p class=\"list_Paragraph\"><i>A Lei 10.609/2002 confere ao candidato eleito para o cargo de Presidente da República a faculdade de instituir uma equipe de transição que tem por objetivo inteirar-se do funcionamento dos órgãos e entidades que compõem a Administração Pública federal e preparar os atos de iniciativa do novo Presidente da República, a serem editados imediatamente após a posse.</i></p><p class=\"list_Paragraph\"><i>Em alinhamento, o Decreto 7.221/2010 define transição governamental como o processo que objetiva propiciar condições para que o candidato eleito ao cargo de Presidente possa receber de seu antecessor todos os dados e informações necessários à implementação do novo governo. </i></p><p class=\"list_Paragraph\"><i>Um coordenador escolhido pelo presidente eleito é quem supervisiona a equipe de transição. A esse coordenador compete requisitar as informações dos órgãos e entidades da administração pública federal. Os titulares dos órgãos e entidades da administração pública ficam obrigados a fornecer as informações solicitadas, bem como a prestar-lhe o apoio técnico e administrativo necessários aos seus trabalhos.</i></p><p class=\"list_Paragraph\"><i>A equipe de transição poderá contar com 50 Cargos Especiais de Transição Governamental (CETG) .  Esse grupo de pessoas tem por objetivo inteirar-se do funcionamento dos órgãos e entidades que compõem a administração pública federal, além de preparar os atos de iniciativa do novo presidente da República, a serem editados imediatamente após a posse.</i></p><p class=\"list_Paragraph\"><i>Tais integrantes também terão acesso às informações relativas às contas públicas, aos programas e aos projetos do governo federal.</i></p><p class=\"list_Paragraph\"><i>Quanto às questões relacionadas ao local, infraestrutura e apoio administrativo, a legislação atribui à Casa Civil a obrigatoriedade de atender a tais necessidades, prestando tal suporte para o desempenho das atividades elencadas.</i></p><p class=\"list_Paragraph\"><i>As normas que regulamentam a transição obrigam os atuais gestores e servidores a fornecer todos os dados pedidos, inclusive sigilosos. O objetivo é que o novo governo tenha medidas já previamente elaboradas, evitando a descontinuidade de serviços públicos e políticas públicas tidas como essenciais para o bom funcionamento do Estado.</i></p><p class=\"list_Paragraph\"><i>Além dos princípios administrativos insculpidos no texto constitucional, o citado decreto elege como princípios do processo de transição:</i></p><p class=\"list_Paragraph\"><i> colaboração entre o governo atual e o governo eleito;</i></p><p class=\"list_Paragraph\"><i> transparência da gestão pública;</i></p><p class=\"list_Paragraph\"><i> o planejamento da ação governamental;</i></p><p class=\"list_Paragraph\"><i> a continuidade dos serviços prestados à sociedade;</i></p><p class=\"list_Paragraph\"><i> supremacia do interesse público; e a</i></p><p class=\"list_Paragraph\"><i> boa-fé e executoriedade dos atos administrativos.</i></p><p class=\"list_Paragraph\"><i>Os salários previstos para os CETG variam de R$ 2.701,46 a R$ 17.327,65, a depender do posto. A partir do segundo dia útil após a data do turno que decidir as eleições presidenciais, os trabalhos já podem ser iniciados. A nomeação dos ocupantes dos cargos é feita pelo Secretário-Executivo da Casa Civil da Presidência da República, sob delegação do Ministro. Todos os integrantes nomeados na equipe de transição serão automaticamente exonerados ao final do prazo de até dez dias contados da posse do candidato eleito.</i></p><p class=\"list_Paragraph\"><i>Nesse contexto, após a decisão do pleito eleitoral, o TCU deliberou que pela primeira vez iria acompanhar o processo de transição governamental, criando um comitê formado por quatro de seus Ministros, com o objetivo de garantir que a lei que regulamenta a troca de governo seja cumprida rigorosamente, e com o intuito de frear qualquer possibilidade de paralização da prestação de serviços públicos.</i></p><h2><b><i>Objetivo e escopo</i></b></h2><p class=\"list_Paragraph\"><i>O presente trabalho tem por objetivo verificar se, nos termos da Lei 10.609/2002, o governo federal forneceu todas as informações solicitadas à equipe de transição indicada pelo presidente eleito, com a qualidade e temporalidade necessárias, fornecendo os insumos para a tomada de decisões iniciais, em especial referentes à estrutura, orçamentação e definição de nomes para compor as pastas ministeriais do novo governo.</i></p><p class=\"list_Paragraph\"><i>O escopo do trabalho abrangeu os pedidos de informação afetos à transição de governo. Nesse sentido, houve registro dos processos autuados em função dos pedidos de informação recebidos pela equipe de transição, bem como do número de reuniões nas quais foi necessária a participação de representante do governo federal. A tempestividade das respostas fornecidas também foi alcançada no escopo definido.</i></p><h2><b><i>Metodologia</i></b></h2><p class=\"list_Paragraph\"><i>Os trabalhos foram realizados em conformidade com as Normas de Auditoria do TCU - NAT (Portaria 280, de 8 de dezembro de 2010, alterada pela Portaria 168, de 30 de junho de 2011) e com o Manual de Acompanhamento do TCU (Portaria Segecex 27, de 9 de dezembro de 2016) . </i></p><p class=\"list_Paragraph\"><i>Primeiramente, é válido registrar a atipicidade do trabalho, seu caráter peculiar, ímpar, que o difere de uma simples fiscalização onde auditores e jurisdicionados seguem um rito já padronizado. A atuação buscou resguardar as partes envolvidas de forma a não as onerar com a atuação da equipe de auditoria. Nesse ínterim, foi dada uma atenção especial para que o papel do TCU como instituição no processo de transição governamental consistisse em observar o fiel cumprimento da legislação e facilitar o seu alcance, atuando algumas vezes como um agente conciliador, de forma a harmonizar os interesses das partes envolvidas.</i></p><p class=\"list_Paragraph\"><i>A eito, houve necessidade de mudar a metodologia inicialmente estabelecida, considerando que se mostrou inviável verificar qualitativamente as respostas fornecidas, em especial pelo alto fluxo de dados entre as partes envolvidas, ainda que por amostragem. Ao final do mês de dezembro já se somam quase 400 pedidos de informação pelos 32 grupos temáticos estabelecidos pela equipe do novo governo.</i></p><p class=\"no_Spacing\"/><p class=\"no_Spacing\"><b><i>Figura 1 </i></b><i>- Metodologia inicial apresentava verificação de sistematização e avaliação qualitativa das respostas, ainda que por amostragem.</i></p><p></p><p class=\"list_Paragraph\"><i>Após o início das reuniões e aplicação dos primeiros procedimentos de auditoria (em especial observação direta) , foi possível constatar que as verificações de sistematização poderiam prejudicar a agilidade das respostas fornecidas pelo governo federal, o que impactaria na variável de tempestividade.</i></p><p><b><i>Figura 2</i></b><i> - Metodologia após ajustes</i></p><p></p><p class=\"list_Paragraph\"><i>Portanto, as variáveis a serem acompanhadas são as seguintes (em formato de questões, atendendo a perspectiva de matriz de planejamento, conforme indica o Manual de Acompanhamento) :</i></p><p class=\"list_Paragraph\"><i>Informação: Há informações solicitadas ao governo federal que não foram apresentadas à equipe de transição do novo governo?</i></p><p class=\"list_Paragraph\"><i>Tempestividade: As respostas foram fornecidas à equipe de transição com a adequada tempestividade?</i></p><p class=\"list_Paragraph\"><i>Para o acompanhamento da primeira e principal variável do presente acompanhamento, foi definido que a equipe de auditoria deveria se certificar que as informações estavam sendo fornecidas em atendimento à legislação federal. Além disso, qualquer informação solicitada deveria ser tratada com a prioridade devida. Outro ponto importante a ser observado era a efetiva coordenação da Casa Civil da Presidência da República, atuando em todos os casos ainda que não seja o respondente direto e imediato.</i></p><p class=\"list_Paragraph\"><i>No tocante à segunda variável, a equipe de auditoria deveria se certificar que as informações estavam sendo fornecidas com a maior brevidade possível e ainda que a Casa Civil da Presidência da República deveria ter condições de avaliar a tempestividade das respostas fornecidas pelos pontos focais em cada Ministério.</i></p><p class=\"list_Paragraph\"><i>Quanto ao estabelecimento dos limites de tolerância, ou seja, o atributo que, ao ser observado, poderia indicar a materialização de riscos e ocasionar, consequentemente, no descumprimento da legislação federal, ficou definido que a negativa de prestação de informações ou ainda, sua prestação de forma intempestiva, que viesse a prejudicar a elaboração do relatório final da transição, seria o ponto limiar das variáveis indicadas, em atendimento ao procedimento previsto no Manual de Acompanhamento.</i></p><p class=\"list_Paragraph\"><i>Por fim, cabe esclarecer que ao longo dos dois meses de acompanhamento a unidade técnica contou com o enorme e efetivo apoio do Comitê de Ministros criado especificamente para tal finalidade, que não apenas atuou diretamente na facilitação do diálogo entre as partes, como também atuou fornecendo insumos e informações sobre trabalhos realizados por este Tribunal.</i></p><h2><b><i>Limitações</i></b></h2><p class=\"list_Paragraph\"><i>Cumpre salientar que, nos termos normativos, não houve limitações aos trabalhos da equipe de auditoria da SecexAdministração. Todavia, embora não se trate propriamente de uma limitação ao trabalho imposta por gestores ou responsáveis, três situações especiais merecem ser registradas, quais sejam:</i></p><p class=\"list_Paragraph\"><i>não houve verificação de qualidade por base amostral, apenas esporádica, principalmente em função da limitação de prazo;</i></p><p class=\"list_Paragraph\"><i>não houve diálogo com todos os grupos temáticos da equipe de transição do novo governo, em especial por considerar que se tratava de 32 grupos temáticos;</i></p><p class=\"list_Paragraph\"><i>não houve checagem documental de veracidade das informações produzidas - considerou-se, portanto, a presunção de legitimidade ou veracidade dos atos administrativos, em especial porque, até o fechamento do presente relatório não houve indicação, por parte de qualquer grupo temático, de que tenham sido apresentadas informações inverídicas ao futuro governante.</i></p><h1><i>ESTRATÉGIA DE ATUAÇÃO</i></h1><h2><b><i>Passo 1 - Kick off Metting </i></b></h2><p class=\"list_Paragraph\"><i>O Kick off metting ou simplesmente a reunião de abertura da fiscalização foi realizada após os primeiros encontros internos envolvendo atividades relacionadas ao planejamento da fiscalização e desenho inicial dos procedimentos a serem aplicados durante o trabalho. É o momento para uma apresentação pessoal ao gestor, na qual este apresenta as primeiras informações a respeito do assunto, municiando a equipe de auditoria com diagramas e fluxogramas que possam explicar o macroprocesso envolvido.</i></p><p class=\"list_Paragraph\"><i>No presente trabalho a equipe de auditoria obteve, no kick off metting, as seguintes informações:</i></p><p class=\"list_Paragraph\"><i>Fluxograma da solicitação de informações da equipe de transição à Casa Civil -1ª versão (peça 8) - o fluxograma apresenta o caminho percorrido pela solicitação de informações, desde o início, quando da formalização do pedido de informação assinado pelo coordenador de transição, passando pelos registros nos sistemas SEI e Governa, pela análise e manifestação das equipes técnicas e/ou pontos focais ministeriais envolvidos, até a atualização das informações nos sistemas, formalização das respostas vai ofício de encaminhamento e, finalmente, a entrega da documentação à equipe de transição do novo governo;</i></p><p class=\"list_Paragraph\"><i>Estrutura do Gabinete de apoio à transição definido pelo Ofício Circular 147/2022 (peça 9) o qual apresentava, basicamente:</i></p><p class=\"list_Paragraph\"><i>equipe administrativa: equipe conjunta da Secretaria-Executiva da Casa Civil e Secretaria-Geral da Presidência da República responsável pela coordenação do fluxo, registro e controle de informações, nomeação dos CETG e suporte administrativo à equipe de transição;</i></p><p class=\"list_Paragraph\"><i>equipe de assuntos transversais: composta por servidores da presidência e demais ministérios que respondiam por questões relacionadas a estrutura e cargos do governo, orçamento e finanças, logística e contratos, atos normativos, tecnologia da informação, comunicação, relações governamentais e entregas de governo;</i></p><p class=\"list_Paragraph\"><i>pontos focais setoriais: equipe de pontos focais eleitos um em cada pasta ministerial para responder sobre programas realizados e em execução relativos ao período de mandato do Presidente da República, agenda de compromissos com calendário definido por exigências legais, contratuais e outras relativas aos primeiros cento e vinte dias do ano, projetos a serem implementados ou que tenham sido suspensos e glossário de projetos, termos técnicos e siglas utilizadas pela administração pública.</i></p><p class=\"list_Paragraph\"><i>Foram também colhidas informações sobre a disponibilização do local, o Centro Cultural Banco do Brasil (CCBB) , bem como de toda a estrutura a ser disponibilizada no local para a nova equipe.</i></p><h2><b><i>Passo 2 - Checkpoint e Interlocução - Presidência da República</i></b></h2><p class=\"list_Paragraph\"><i>Para um segundo momento, já de posse das informações iniciais a respeito da transição, foi formulado e apresentado o primeiro ofício de requisição de informações (peça 10) . Nesse contexto, foram solicitadas as seguintes informações:</i></p><p><i>1. Descrição, de forma sucinta, dos processos de trabalho desenhados para atender ao compartilhamento de informações previsto na Lei 10.609/2022; </i></p><p><i>2. Senhas de acesso aos sistemas informatizados Super e Governa - com perfil exclusivamente de consulta - para os auditores abaixo indicados: (...) </i></p><p><i>3. Normativos ou normas internas (incluindo portarias) relacionadas ao processo de trabalho indicado no primeiro item;</i></p><p><i>4. Relação nominal dos servidores ou autoridades designados como pontos focais em cada pasta ministerial; </i></p><p><i>5. Indicação de contato da equipe de transição para interlocução com a equipe de auditoria do TCU; </i></p><p><i>6. Quaisquer outros documentos ou informações, relativos aos processos de trabalho indicados no primeiro item, que julgar necessários.</i></p><p class=\"list_Paragraph\"><i>Foram estabelecidos, além do ponto de controle semanal para obtenção de informações recentes, o ponto de contato junto à equipe de transição do novo governo. Esse momento é de suma importância para estabelecer a principal ferramenta utilizada no trabalho: uma comunicação institucional rápida e fluida, com troca de informações, esclarecimentos e contatos quase que diários para esclarecer eventuais questões que, por qualquer origem, cheguem ao conhecimento da equipe envolvida.</i></p><p class=\"list_Paragraph\"><i>\tTambém nessa oportunidade foi apresentada relação com os pontos focais ministeriais, ou seja, os gestores de cada pasta que foram previamente designados a responder ou atender as demandas oriundas da equipe de transição.</i></p><h2><b><i>Passo 3 - Checkpoint e Interlocução - Equipe de transição do novo governo</i></b></h2><p class=\"list_Paragraph\"><i>Uma vez estabelecido o contato com a área técnica responsável pelo recebimento das demandas no âmbito da Presidência da República, restou necessário estabelecer similar comunicação com a equipe de transição do novo governo. Para tanto, foi agendada reunião com o Grupo Técnico de Transparência, Integridade e Controle. </i></p><p class=\"list_Paragraph\"><i>Na ocasião, o coordenador do grupo, Sr. Jorge Messias informou que, até aquele momento (26/11/2022) , a transição ocorria sem maiores problemas, de forma pacífica e célere. Também ressaltou a presteza e prontidão da equipe da Presidência da República em atender as solicitações até então enviadas.</i></p><p class=\"list_Paragraph\"><i>Estabelecido o contato com o referido grupo técnico, os membros foram alertados sobre a necessidade de que, até o final do período de transição, acontecesse o reporte à equipe de auditoria em virtude de eventuais informações requeridas e não obtidas.</i></p><p class=\"list_Paragraph\"><i>Na avaliação da equipe de auditoria esse checkpoint foi crucial para o fortalecimento da comunicação com a equipe de transição, considerando que, para tratar de assuntos alheios a tal grupo temático, foi repassado o contato de outros grupos. Também é importante citar a intensidade do fluxo de informações estabelecido após essa data, com interações quase diárias. A medida se mostrou necessária em virtude de notícias jornalísticas que acusavam partes do governo de tentar retardar o processo de transição, o que não se confirmou na maioria dos casos apurados pela equipe de auditoria.</i></p><h2><b><i>Passo 4 - Checagem documental e relatório descritivo</i></b></h2><p class=\"list_Paragraph\"><i>Estabelecida todas as interlocuções necessárias, foi possível acompanhar o intenso fluxo de solicitações, o qual será demonstrado na sequência.</i></p><p class=\"list_Paragraph\"><i>Importante esclarecer que, como o principal ferramental utilizados no trabalho diz respeito à comunicação estabelecida com os stakeholders acima apresentados, não há uma gama de evidências ou ainda elementos comprobatórios a serem apresentados.</i></p><p class=\"list_Paragraph\"><i>O relatório, por sua vez, diferencia-se de um acompanhamento tradicional, considerando as especificidades e peculiaridades inerentes à situação específica.</i></p><h1><i>EVOLUÇÃO DAS SOLICITAÇÕES E RESPOSTAS DURANTE OS MESES 11 E 12/2022</i></h1><p><i>Figura 3 - Quantitativo de solicitações e respostas.</i></p><p></p><p><i>Figura 4 - Evolução das portarias e nomeações.</i></p><p></p><h1/><h1><i>4. ACHADOS</i></h1><h2><b><i>4.1 Baixa tempestividade nas respostas fornecidas à equipe de transição</i></b></h2><p><i>Situação encontrada</i></p><p class=\"list_Paragraph\"><i>Chegou a conhecimento da equipe de auditoria a informação de que a equipe de transição estava com dificuldades para obter dados e informações precisas sobre a atuação da Embratur.</i></p><p class=\"list_Paragraph\"><i>Em contato com participante do grupo temático do Turismo, foi obtida a informação de que algumas solicitações foram equivocadamente direcionadas ao Ministério do Turismo, enquanto o correto seria o envio à Agência.</i></p><p class=\"list_Paragraph\"><i>Dessa forma, houve um novo pedido formulado corretamente à Embratur no dia 07/12/2022, mediante o Ofício 93/2022 do Gabinete de Transição (peça 22) .</i></p><p class=\"list_Paragraph\"><i>A resposta da Embratur (Ofício 125/2022/PRESI-EMBRATUR) , datada de 13/12/2022, apresentou o seguinte conteúdo (peça 23) :</i></p><p><i> (...) </i></p><p class=\"list_Paragraph\"><i>Senhor Coordenador, consta do aludido Ofício pedido de acesso a um vasto e diversificado acervo de informações provenientes desta Agência.</i></p><p class=\"list_Paragraph\"><i>Nessa senda, esta Agência envidará máximos esforços para apresentar todas essas informações com a máxima brevidade possível.</i></p><p class=\"list_Paragraph\"><i>De toda sorte, já foi determinado a todas as áreas desta Agência, capitaneadas por nosso departamento jurídico, que empreendam as diligências necessárias para atender a vossa solicitação.</i></p><p class=\"list_Paragraph\"><i>Não é demais destacar que muitas das informações solicitadas já estão disponíveis ao público através do sítio eletrônico desta Agência, que pode ser acessado através do seguinte endereço eletrônico: embratur.com.br.</i></p><p class=\"list_Paragraph\"><i>Tão logo tenhamos compilado todas as informações e documentos solicitados, disponibilizaremos todo o material.</i></p><p><i> (...) </i></p><p class=\"list_Paragraph\"><i>Em que pese a mensagem ter alertado a necessidade de maior prazo para resposta, o que também se mostrou razoável em face da elevada quantidade de informações solicitadas, não houve resposta parcial ou qualquer apontamento sobre quais informações já estavam divulgadas no site da Agência, por exemplo.</i></p><p class=\"list_Paragraph\"><i>Passados vinte dias sem que houvesse qualquer resposta por parte da agência, a equipe de auditoria contactou a equipe da Casa Civil para alertar sobre a situação irregular, que poderia culminar, inclusive, na responsabilização dos gestores, em função do descumprimento à legislação.</i></p><p class=\"list_Paragraph\"><i> A Casa Civil, por sua vez, agiu rapidamente para tentar solucionar a questão. Além do contato telefônico, foi emitido o Ofício 3855/2022/SE/CC/PR (peça 24) , no qual constam as seguintes considerações:</i></p><p><i> (...) </i></p><p><i>Reporto-me ao Ofício nº 125/2022/PRESI-EMBRATUR (3841871) , de 13 de dezembro de 2022, por meio do qual essa Agência dirige-se ao Coordenador da Equipe de Transição Governamental, em resposta ao OFÍCIO Nº 93/2022 - Gabinete de Transição Governamental (3797317) , e compromete-se a compilar e entregar as informações institucionais da Embratur àquele Gabinete.</i></p><p><i>Tendo em vista o lapso de tempo suficiente para a coleta e organização dos dados solicitados, reitero o pedido daquele Gabinete para que essa Agência Brasileira de Promoção Internacional do Turismo apresente, </i><b><i>impreterivelmente até a data de amanhã, dia 28 de dezembro de 2022</i></b><i>, resposta satisfatória à requisição da Equipe de Transição Governamental.</i></p><p><i>\t(...) </i></p><p class=\"list_Paragraph\"><i>\tNesse contexto, a Agência ofereceu a resposta à solicitação da equipe de transição no dia 28/12/2022, mediante o Ofício 138/2022/PRESI-EMBRATUR (peça 25) .</i></p><p><i>Critério</i></p><p class=\"list_Paragraph\"><i>Lei 10.609/2002:</i></p><p class=\"normal_ (Web) \"><i>Art. 3º Os titulares dos órgãos e entidades da Administração Pública federal ficam obrigados a fornecer as informações solicitadas pelo Coordenador da equipe de transição, bem como a prestar-lhe o apoio técnico e administrativo necessários aos seus trabalhos.</i></p><p class=\"list_Paragraph\"><i>Decreto 7.221/2010:</i></p><p class=\"normal_ (Web) \"><i>Art. 2º São princípios da transição governamental, além daqueles estabelecidos no art. 37 da Constituição:</i></p><p class=\"normal_ (Web) \"><i>I - colaboração entre o governo atual e o governo eleito;</i></p><p><i>Evidências</i></p><p class=\"list_Paragraph\"><i> Ofício 93/2022 do Gabinete de Transição (peça 22) ;</i></p><p class=\"list_Paragraph\"><i> Ofício 125/2022/PRESI-EMBRATUR (peça 23) ;</i></p><p class=\"list_Paragraph\"><i> Ofício 3855/2022/SE/CC/PR (peça 24) ;</i></p><p class=\"list_Paragraph\"><i> Ofício 138/2022/PRESI-EMBRATUR (peça 25) .</i></p><p><i>Causa</i></p><p class=\"list_Paragraph\"><i>Falta de tempestividade no fornecimento de respostas à equipe de transição do novo governo.</i></p><p><i>Efeito</i></p><p class=\"list_Paragraph\"><i>Ausência de informações gerenciais para tomada de decisões iniciais no âmbito da pasta ministerial do Turismo, especificamente quanto à atuação da Embratur.</i></p><p><i>Análise</i></p><p class=\"list_Paragraph\"><i>A equipe de auditoria entendeu que a ação da Casa Civil foi eficiente no sentido de remediar a falta de informações. Por outro lado, não foram fornecidas respostas, ainda que parciais, por mais de 20 dias, evidenciando a não colaboração dos gestores daquela Agência com o novo governo.</i></p><p class=\"list_Paragraph\"><i>Nesse diapasão, embora entenda possível dar ciência ao gestor de tal impropriedade, considerando que eventuais impropriedades também possam continuar ocorrendo no âmbito de seu contrato de gestão, é oportuno resgatar que, nos termos da Lei 14.002/2020, todos os membros da Diretoria-Executiva da Embratur são demissíveis ad nutum (artigo 9º) , ou seja, é possível aos governantes exercer tal prerrogativa a qualquer momento.</i></p><p class=\"list_Paragraph\"><i>Assim, considera-se suficiente tal registro, e desnecessário encaminhar qualquer proposta de ação desta Corte sobre a questão.</i></p><h1><i>5. RESPOSTAS ÀS QUESTÕES</i></h1><p class=\"list_Paragraph\"><i>Informação: Há informações solicitadas ao governo federal que não foram apresentadas à equipe de transição do novo governo?</i></p><p class=\"list_Paragraph\"><i>No último posicionamento apresentado em 30/12/22, havia apenas três informações ainda não respondidas pelo governo atual, todas recentemente recebidas. Portanto, considerando também que quase 400 pedidos de informação foram respondidos, é possível afirmar que as informações solicitadas foram devidamente prestadas ao novo governo.</i></p><p class=\"list_Paragraph\"><i>Tempestividade: As respostas foram fornecidas à equipe de transição com a adequada tempestividade?</i></p><p class=\"list_Paragraph\"><i>A regra geral foi o fornecimento das respostas no prazo de 48 horas. Em alguns momentos, em especial no final do mês de novembro e início do mês de dezembro não foi possível atender esse prazo, devido ao alto fluxo de informações. Todavia, ainda assim, pode-se afirmar que, à exceção da situação relatada no item 4 do presente trabalho, os prazos foram atendidos com a maior celeridade possível. </i></p><h1><i>6. CONCLUSÃO</i></h1><p class=\"list_Paragraph\"><i>Ante o que foi tratado neste relatório, é possível afirmar que o processo de fiscalização de acompanhamento realizado por esta Corte de Contas confirmou que o processo de transição governamental realizado após as eleições presidenciais de 2022 seguiu o rito previsto na Lei 10.609/2002, bem como no Decreto 7.221/2010.</i></p><p class=\"list_Paragraph\"><i>Oportuno ainda enaltecer a presidência da Casa, pela sugestão inicial de realização deste acompanhamento, bem como dos demais Ministros que compuseram o Comitê instituído, pela presteza e disponibilidade em sempre colaborar com a unidade técnica atuante.</i></p><h1><i>7. PROPOSTA DE ENCAMINHAMENTO</i></h1><p class=\"list_Paragraph\"><i>\tAnte o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"list_Paragraph\"><i>encaminhar cópia do Acórdão, bem como do Relatório e Voto que o fundamentam à Presidência da República;</i></p><p class=\"list_Paragraph\"><i> arquivar o presente processo, com fundamento no inciso V do art. 169 do RI/TCU.\"</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE ACOMPANHAMENTO. AVALIAÇÃO DA REGULARIDADE DO PROCESSO DE TRANSIÇÃO GOVERNAMENTAL. CUMPRIMENTO DA LEGISLAÇÃO. CIÊNCIA AOS INTERESSADOS. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Governança e Inovação (AudGovernança).", "VOTO": "<p>Trago à apreciação deste Colegiado o Relatório de Acompanhamento que avaliou a regularidade do processo de transição governamental sob os aspectos administrativos, operacionais, orçamentários e financeiros, nos termos previstos na Lei 10.609/2002. </p><p>2. Pela primeira vez o TCU acompanha o processo de transição governamental, com o objetivo de avaliar o cumprimento da lei que regulamenta a troca de governo e para afastar a possibilidade de paralização da prestação de serviços públicos. </p><p>3. Para tanto, o Tribunal criou comitê constituído, além de mim, pelo Presidente da Casa, Ministro Bruno Dantas, coordenador do grupo, e pelos Ministros Vital do Rêgo, relator das contas do presidente da República do primeiro ano do atual governo e Jorge Oliveira, relator das contas do último ano do governo anterior. </p><p>4. O principal risco identificado pela equipe de auditoria era a não prestação das informações necessárias para que a transição governamental ocorresse de forma adequada, situação na qual o governo recém-eleito não disporia das informações necessárias para a tomada de decisões inicial, conforme previsão legislativa. </p><p>5. De maneira geral, o fornecimento das respostas às demandas do TCU se deu no prazo de 48 horas, exceto pelo problema pontual relativo à Embratur, relatado pela equipe de fiscalização, que foi prontamente resolvido pela atuação tempestiva da Casa Civil. Em 30/12/22, havia apenas três informações ainda não respondidas, mas que foram recebidas posteriormente. Considerando que quase quatrocentos pedidos de informação foram respondidos, é possível afirmar que as informações solicitadas foram devidamente prestadas ao novo governo pelo anterior. </p><p>6. Nesse passo, concordo com as conclusões da unidade técnica no sentido de que é possível afirmar que o processo de fiscalização de acompanhamento realizado por esta Corte de Contas confirmou que o processo de transição governamental realizado após as eleições presidenciais de 2022 seguiu o rito previsto na Lei 10.609/2002, bem como no Decreto 7.221/2010. </p><p>7. Como registrado pela unidade técnica, é preciso exaltar a presidência do TCU pela sugestão inicial de realização deste acompanhamento, bem como dos demais Ministros que compuseram o Comitê instituído, pela presteza e disponibilidade em sempre colaborar com a unidade técnica para a conclusão do presente Acompanhamento. </p><p>8. Cabe, também, destacar o trabalho realizado pela equipe da então Secretaria de Controle Externo da Administração do Estado, atual Unidade de Auditoria Especializada em Governança e Inovação, na pessoa de sua titular, a Auditora Federal de Controle Externo Dione de Cerqueira Barbosa, bem como a participação do Secretário-Executivo da Casa Civil à época, Sr. Jônathas Assunção Salvador Nery de Castro.</p><p>Ante o exposto, voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões, em 18 de janeiro de 2023.</p><p>ANTONIO ANASTASIA </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230127", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=816110", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=816110", "EXTENSAOARQUIVO": "doc"}