{"KEY": "ACORDAO-COMPLETO-2569847", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 19/2023 ATA 1/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "19", "ANOACORDAO": "2023", "NUMATA": "1/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de solicitação encaminhada pela Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados, por meio da qual requer a realização de auditoria para apurar denúncias de fraudes no Sistema Único de Saúde com recursos das emendas do Relator-Geral (RP 9) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer a presente Solicitação do Congresso Nacional (SCN) , por preencher os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443/1992 c/c o art. 232, inciso III, do Regimento Interno do TCU (RI/TCU) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar ao Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados que, em relação ao Requerimento 99/2022, de 11/6/2022 (Ofício 187/2022/CFFC-P) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. o objeto solicitado será atendido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, que versa sobre as transferências de recursos federais da saúde decorrentes de emendas parlamentares RP 9 destinadas a diversos municípios do Estado do Maranhão; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2 o referido processo se encontra pendente de exame de mérito e, tão logo seja apreciado, a respectiva deliberação ser-lhe-á encaminhada; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. a solicitação será atendida, nos termos do art. 15, inciso II, da Resolução-TCU 215/2008, no prazo de 180 (cento e oitenta) dias, contados da data de autuação deste processo, em 22/10/2022, podendo ser prorrogado por até metade desse prazo, nos termos do § 2º, do mencionado artigo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. estender os atributos definidos no art. 5º da Resolução-TCU 215/2008 ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, uma vez reconhecida a conexão integral do objeto daquele processo com o da presente Solicitação, com fulcro no art. 14, inciso III, dessa resolução;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. considerar parcialmente atendida esta Solicitação do Congresso Nacional (SCN) , nos termos do art. 17, § 2º, inciso II, e art. 18 da Resolução-TCU 215/2008; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. sobrestar a apreciação do presente processo até decisão de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, cujos resultados são necessários ao integral cumprimento desta Solicitação, com fundamento no art. 47 da Resolução-TCU 259/2014, c/c o art. 6º, inciso I, da Resolução-TCU 215/2008; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. juntar cópia desta decisão, acompanhada do relatório e voto que a fundamentam, ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. notificar a autoridade solicitante desta decisão; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.  restituir o presente processo à unidade técnica para as providências administrativas a seu cargo, até o atendimento integral da solicitação da Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Solicitação do congresso nacional para realização de fiscalização para apurar denúncias de fraudes no Sistema Único de Saúde com recursos das emendas do Relator-Geral (RP 9). ", "COLEGIADO": "Plenário", "DATASESSAO": "18/01/2023", "ENTIDADE": " Ministério da Saúde.", "INTERESSADOS": "3. Interessada: Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02768520225\" target=\"_blank\">027.685/2022-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Aroldo Cedraz, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa (Relator) e Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>Trata-se de solicitação da Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados, por meio da qual requer a realização de auditoria para apurar denúncias de fraudes no Sistema Único de Saúde com recursos do Orçamento Secreto.</p><p>No âmbito da unidade técnica, foi elaborada a instrução à peça 9, a seguir transcrita com os ajustes de forma pertinentes, cujo encaminhamento foi encampado pelo seu dirigente (peça 10) :</p><p>\t(...) </p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>\tO art. 232, inciso III, do Regimento Interno do TCU (RI/TCU) e o art. 4º, inciso I, alínea \"b\", da Resolução - TCU 215/2008 conferem legitimidade aos presidentes de comissões técnicas do Congresso Nacional, do Senado Federal ou da Câmara dos Deputados, quando por aquelas aprovadas,<i> </i>para solicitarem a realização de fiscalização. </p><p>\tNo presente caso, a solicitação fora encaminhada pelo Deputado Federal Áureo Ribeiro na condição de Presidente da Comissão de Fiscalização Financeira e Controle daquela Câmara dos Deputados (peça 1) . Assim, face a legitimidade da autoridade solicitante, cabe o conhecimento da presente Solicitação do Congresso Nacional (SCN) .</p><p><b>EXAME TÉCNICO</b></p><p><b>Objeto da solicitação</b></p><p>Os Deputados Jorge Solla (PT/BA) e Leo de Brito (PT/AC) elaboraram o Requerimento 99/2022, de 11/6/2022, no qual consta o pedido de realização de auditoria, com o auxílio do Tribunal de Contas da União, com o objetivo de apurar denúncias de fraudes no Sistema Único de Saúde com recursos do Orçamento Secreto (peça 2, p. 1) .</p><p>A solicitação teve como fundamento reportagem denominada \"Farra Ilimitada\", publicada na Revista Piauí (peça 2, p. 1) . Segundo aquela reportagem, municípios estariam falsificando informações ao SUS para inflar seu teto orçamentário e, assim, os parlamentares mandariam verbas em excesso, sendo que parte dessas verbas retornaria aos congressistas mediante propina (peça 2, p. 2) .</p><p>O aumento desarrazoado dos números de produção ambulatorial e hospitalar nos municípios abordados pela reportagem seria forte indicativo de que as informações inseridas nos sistemas eletrônicos do Ministério da Saúde seriam fraudulentas, conforme exemplos trazidos pelo Requerimento 99/2022 (peça 2, p. 2 e 3) :</p><p><b>Bela Vista, cidade do Maranhão com 11,3 mil habitantes que recebeu, em 2021, 5,5 milhões de reais em verbas de emendas parlamentares para a atenção de \"média e alta complexidade\", que resultam numa média de 490 reais per capita - 24 vezes maior do que a média nacional</b>. Esse valor é maior do que o recebido na mesma época por secretarias de saúde de onze capitais, entre elas Florianópolis, Natal, Vitória, Belém e Manaus.</p><p>A reportagem apresenta exemplos de aumentos exorbitantes. <b>Bom Lugar, que nem hospital tem, diz que aumentou seus atendimentos em saúde em 1.300% de um ano para o outro. O município de Governador Luiz Rocha informou ao SUS que seus serviços aumentaram em 12.500%. Em Luís Domingues, o salto foi da ordem de 39.000%</b>.</p><p><b>Em Igarapé Grande, as consultas foram tão infladas que chegaram à média de 34 por habitante, padrão que supera até o recorde mundial, estabelecido pela Coreia do Sul, onde a média anual é de 17 consultas por habitante</b>. Santa Quitéria do Maranhão registrou mais exames para detectar infecção pelo vírus HIV do que a cidade de São Paulo. Pedreiras disse ter feito tantas extrações dentárias que dá média de dezenove dentes extraídos por habitante. (destaques inseridos) </p><p>Dessa forma, considerando a gravidade dos indícios detectados, os deputados submeteram o Requerimento 99/2022 aos integrantes da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) , de forma que o Tribunal de Contas da União instaurasse os procedimentos que julgasse necessários (peça 2, p. 4) .</p><p>A proposta foi aprovada pela CFFC em 20/10/2022, conforme registrado no Ofício nº 187/2022/CFFC-P, elaborado em 21/10/2022 pelo Deputado Federal Áureo Ribeiro, Presidente daquela Comissão (peça 1) .</p><p><b>Dos processos conexos</b></p><p>Cabe destacar a existência de outros processos relacionados às emendas parlamentares RP no âmbito deste Tribunal de Contas, notadamente aqueles processos fundamentados na reportagem publicada na Revista Piauí, utilizada na presente SCN. Nesse sentido, seguem os seguintes processos que guardam conexão com esta SCN:</p><p> TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>: Representação formulada pelos parlamentares Alessandro Vieira (Senador da República) , Tabata Claudia Amaral (Deputada Federal) e Felipe Rigoni Alves (Deputado Federal) a respeito de possíveis irregularidades no repasse de emendas de relator (RP 9) destinadas ao pagamento de procedimentos na área da saúde em diversos municípios no estado do Maranhão. As irregularidades descritas tiveram como fundamento reportagem publicada na Revista Piauí que tratava de supostos desvios de verbas após o repasse de recursos para os municípios mediante emendas;</p><p> TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1320120220\" target=\"_blank\">Processo 013.201/2022-0</a>: Representação formulada pelo Procurador Rodrigo Medeiros de Lima, membro do Ministério Público junto ao Tribunal de Contas da União (MPTCU) , \ta respeito de possíveis irregularidades na alocação e execução de recursos federais na área de saúde, oriundos de emendas de relator-geral na Lei Orçamentária Anual (LOA) - identificador RP 9 -, em diversas cidades do estado do Maranhão. As irregularidades descritas tiveram como fundamento reportagem publicada na edição 190 da Revista Piauí, em 7/7/2022; </p><p>  TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/873120225\" target=\"_blank\">Processo 008.731/2022-5</a>: Processo de apreciação das contas prestadas pelo Presidente da República relativas ao exercício de 2021. No âmbito do relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1481/2022/Plenário\" target=\"_blank\">Acórdão 1481/2022-TCU-Plenário</a> (relatoria do Ministro Aroldo Cedraz) , o qual aprovou o parecer prévio das referidas contas, registrou-se que as emendas RP 9 não possuem assento constitucional, não obstante, em 2020 e em 2021 o montante de recursos empenhados em tais emendas superou a soma dos valores empenhados nas emendas individuais e de bancada. Ademais, ressaltou-se que a apreciação da constitucionalidade dessas emendas ocorre na Arguição de Descumprimento de Preceito Fundamental (ADPF) 854 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/873120225\" target=\"_blank\">Processo 008.731/2022-5</a>, peça 20, p. 344 e 358) ; e</p><p> TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>: Acompanhamento das transferências de recursos federais da saúde decorrentes de emendas parlamentares. O trabalho tem como origem uma iniciativa da SEC-SP, que coordena uma produção conjunta de conhecimento, com participação das demais unidades nos estados e 8 unidades temáticas, acerca da aplicação desses recursos em 17 ações orçamentárias de 10 órgãos federais, dentre os quais o Ministério da Saúde.</p><p>Considerando a relevância e conexão com a presente SCN, serão a seguir apresentadas mais informações sobre os TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>, de forma a fundamentar o encaminhamento dos presentes autos.</p><p><i>Do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a></i></p><p>O processo de representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a> se originou de pedido formulado pelos parlamentares Alessandro Vieira (Senador da República) , Tabata Claudia Amaral (Deputada Federal) e Felipe Rigoni Alves (Deputado Federal) a respeito de possíveis irregularidades no repasse de emendas de relator (RP 9) destinadas ao pagamento de procedimentos na área da saúde em diversos municípios no estado do Maranhão.</p><p>A representação teve como fundamento reportagem publicada na Revista Piauí, a qual reportou que diversos municípios do Estado do Maranhão teriam fornecido informações falsas de procedimentos realizados na área da saúde para permitir o recebimento de maior quantidade de recursos oriundos das emendas RP 9 (peça 1, p. 2 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>) .</p><p>Conforme a representação, a falta de transparência e discricionariedade das emendas seriam fatores que permitiriam a articulação desse suposto esquema de desvio de verbas por meio de prefeituras, as quais seriam utilizadas apenas como intermediadoras no pagamento de propinas, posto que os valores das emendas pareciam retornar para os parlamentares (peça 1, p. 5 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>) .</p><p>Ao apontar que a inserção de dados falsos em sistema de informações é crime previsto no art. 313-A do Código Penal, a representação também alegou que as informações identificadas permitem concluir que a atuação do Ministério da Saúde foi insatisfatória, vez que aquela pasta não realizou o devido controle de fraudes em seus sistemas e não apurou mudanças exorbitantes de dados em municípios que apresentavam um padrão suspeito de gastos (peça 1, p. 5 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>) .</p><p>Dessa maneira, a representação afirmou que o esquema de desvio de verbas teria caráter profissional dos envolvidos, utilizando-se das falhas nos sistemas de informação e no controle interno e externo do governo federal para consolidar o enriquecimento ilícito por meio de seus cargos públicos, sendo, portanto, urgente a atuação do Tribunal de Contas da União na apuração dos fatos e responsabilização dos envolvidos (peça 1, p. 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>) . Assim, aquela representação apresentou os seguintes pedidos (peça 1, p. 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>) :</p><p>1) Recebida a presente Representação, dando-lhe a devida tramitação emergencial em face da gravidade dos fatos narrados e amplamente comprovados, preenchidos os requisitos previstos no art. 74 § 2º da Constituição Federal e arts. 144 e 234 do Regimento Interno do TCU;</p><p>2) Determinada, em sede cautelar, que sejam utilizados como parâmetros para destinação de emendas de relator geral (RP 9) os valores de faturamento dos municípios do Maranhão inseridos no DataSUS no ano de 2019.</p><p>3) Confirmada, ao final, a cautelar concedida, julgando-se procedente a presente Representação para determinar que (i) os municípios do estado do Maranhão e o Ministério da Saúde façam os devidos ajustes das informações relativas aos serviços efetivamente prestados no âmbito da atenção de \"média e alta complexidade\" (MAC) e disponibilizados no DataSUS; (ii) que os presidentes do Senado Federal e da Câmara dos Deputados forneçam os nomes dos parlamentares que indicaram as emendas de relator (RP 9) em todo o Estado do Maranhão; (iii) por fim, apure as suspeitas de desvios de verbas após o repasse dos recursos para as prefeituras.</p><p>4) Sejam cominadas aos responsáveis as sanções cabíveis.</p><p>Instrução desta SecexSaúde reportou que houve aumento expressivo dos valores aprovados em produção ambulatorial nos municípios citados na reportagem da Revista Piauí, a exemplo do município de Santa Quitéria do Maranhão, cujo valor de produção ambulatorial aprovado passou de R$ 280.266,72 em 2019 para R$ 4.275.690,48 em 2020 (peça 7, p. 6 e 7 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>) .</p><p>Ainda sobre os números informados sobre a produção ambulatorial, aquela instrução da SecexSaúde também apontou que o Estado do Maranhão apresentou o maior valor ambulatorial <i>per capita</i> (valores de produção em Reais por habitante) em 2021, bem como o segundo maior crescimento anual médio no que se refere ao gasto (peça 7, p, 7 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>) .</p><p>A instrução também asseverou o descontrole por parte do Ministério da Saúde quanto à aplicação de recursos viabilizados mediante emendas parlamentares, vez que se verificava a ocorrência sistemática de acréscimos significativos nos gastos de saúde em munícipios daquele Estado sem uma aparente explicação razoável (peça 7, p. 10 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>) .</p><p>Assim, considerando os elementos dos autos, a instrução da SecexSaúde propôs o conhecimento da representação, bem como a concessão de medida cautelar de forma a determinar ao Ministério da Saúde que adotasse como parâmetro para a definição dos valores máximos que poderão ser adicionados temporariamente aos recursos da média e alta complexidade, mediante emendas parlamentares, até 100% (cem por cento) da produção total aprovada no exercício de 2019, segundo os sistemas de informações ambulatoriais e hospitalares (peça 7, p. 11 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>) .</p><p>A proposta de adoção de medida cautelar contou com a anuência do Diretor da D1 e do Secretário da SecexSaúde (peças 8 e 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>) . Por sua vez, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1320120220\" target=\"_blank\">Processo 013.201/2022-0</a> foi apensado a estes autos, vez que versa do mesmo objeto, qual seja, representação sobre reportagem publicada na Revista Piauí que tratava de supostos desvios de verbas após o repasse de recursos via emendas parlamentares para o Estado do Maranhão.</p><p>Previamente à eventual concessão de medida cautelar pleiteada no presente processo e no seu apenso (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1320120220\" target=\"_blank\">Processo 013.201/2022-0</a>) , o Ministro-Relator entendeu ser necessária a realização de oitiva do Ministério da Saúde para que este se manifestasse sobre os fatos apontados nas representações e sobre as propostas de medida cautelar suscitadas (peça 10 do TC 012.676 2022-5) .</p><p>Em resposta, o Ministério da Saúde (MS) informou, entre outras medidas, que promoveria a alteração da portaria ministerial que estabelece os parâmetros máximos para emendas, bem como sobre a criação de alertas para distorções relevantes dos dados de produção ambulatorial e hospitalar. O Ministério também reportou que ainda em 2021 foram identificadas possíveis irregularidades nos dados de produção ambulatorial de alguns municípios do Estado do Maranhão, sendo os achados encaminhados para a Auditoria do SUS.</p><p>Considerando essas novas informações, esta unidade técnica entendeu que não mais seria conveniente a adoção de medida cautelar por parte do Tribunal, sendo proposta a realização de diligência ao MS. Houve a juntada das respostas ao processo, que se encontra em instrução de mérito.</p><p><i>Do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a></i></p><p>O processo de acompanhamento TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a> teve como origem informações levantadas pelo Grupo de Prospecção das Secretarias do TCU nos Estados (SEC) . O referido grupo verificou distorções promovidas pelas emendas parlamentares no âmbito da atenção primária à saúde.</p><p> Realizado o mapeamento da alocação dos recursos pagos aos fundos municipais de saúde desde 2020, detectou-se uma elevação significativa nos recursos transferidos a estados e municípios a partir daquele período, conforme excerto de instrução daquele processo (peça 7, p. 1 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>) :</p><p>Pode-se observar um crescimento abrupto, de cerca de R$ 6,1 bilhões, nas transferências realizadas a partir de 2020, que correspondem a um incremento de 90% do total empenhado no exercício anterior. <b>As emendas de relator-geral foram as principais responsáveis por esse incremento, contribuindo com R$ 3,9 bilhões</b> (64% do incremento total) , seguido pelo crescimento nas emendas de bancada, que contribuíram com R$ 1,5 bilhão adicionais (24% do total) .</p><p><b>\tEm 2021, por sua vez, foi observado um incremento adicional de R$ 3,0 bilhões em relação ao exercício anterior</b> (elevação de 24% em relação a 2020, ou 135% em relação a 2019) . Esse aumento dos recursos decorrentes de emendas parlamentares decorreu exclusivamente do aumento das emendas de relator (R$ 3,9 bilhões adicionais) , já que houve um decréscimo no valor dos demais tipos de emendas. (destaques inseridos) .</p><p>Instrução daquele TC registrou que, além da sua maior representatividade no montante de recursos transferidos aos fundos municipais de saúde a partir de 2020, as emendas de relator-geral possuem como característica dois aspectos que mereceriam ser salientados em função do seu risco potencial, quais sejam, a possibilidade de concentração de recursos junto a um mesmo favorecido e falta de transparência quanto à autoria da emenda (peça 7, p. 2 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>) . Especificamente sobre a falta de transparência nas emendas RP 9, aquele acompanhamento fez as seguintes observações (peça 7, p. 2 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>) : </p><p>O problema foi parcialmente mitigado com a criação do Sindorc - Sistema de Indicação Orçamentária, no qual ficariam registrados os parlamentares responsáveis pela indicação da emenda. <b>No entanto, o sistema permite o cadastramento de indicações de emendas por qualquer pessoa que possua acesso nível ouro no Portal Gov.br, compondo uma categoria denominada \"usuário externo\", com seu nome aparecendo no lugar do nome de deputados, senadores e bancadas</b> (demais categorias previstas no sistema) . (destaques inseridos) </p><p>Assim, aquele acompanhamento considerou relevante focalizar a amostra de repasses de modo a incluir os favorecidos para os quais houve uma concentração de recursos oriundos de emendas de relator, com destaque para os casos em que tais emendas foram indicadas por usuários externos.</p><p>Assim, considerando como critérios o valor pago de emendas de relator acima de R$ 40milhões e/ou indicação por usuário externo em valor superior a R$ 25 milhões, foram selecionados 11 favorecidos a fim de serem diligenciados acerca das seguintes informações, conforme proposta contida em instrução desta SecexSaúde (peça 7, p. 3 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>) :</p><p>1) A destinação que se pretende dar, ou que já tenha sido dada, aos recursos federais decorrentes de emendas parlamentares indicados no Quadro 2, acompanhada de normativos e documentos que eventualmente tenham sido formalizados para essa finalidade;</p><p>2) Os controles existentes para acompanhamento da aplicação dos recursos dessas emendas; e.</p><p>3) Discriminação das transferências e pagamentos realizados com recursos decorrentes das emendas parlamentares indicados no Anexo I, informando sobre instrumentos contratuais/convênios, aditivos e planos operativos formalizados, bem como os extratos da conta bancária na qual houve a movimentação dos recursos, abrangendo o período desde o recebimento dos valores até o presente.</p><p>A proposta de diligência acima trazida foi encaminhada para o Relator do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>.</p><p>Sobre a presente SCN</p><p>Conforme acima demonstrado, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a> possui conexão com os presentes autos. De acordo com o art. 14, inciso III, da Resolução - TCU 215/2008, quando verificada esse tipo de conexão, cabe à Unidade Técnica responsável pelo exame dos atos propor a extensão dos atributos definidos no art. 5º dessa resolução aos processos conexos, <i>in verbis</i>:</p><p>Art. 5º O processo de solicitação do Congresso Nacional:</p><p>I - tem natureza urgente e tramitação preferencial;</p><p>II - é apreciado privativamente pelo Plenário do TCU;</p><p>III - é apreciado exclusivamente de forma unitária.</p><p> (...) </p><p>Art. 14. Ao submeter o processo de solicitação do Congresso Nacional ao Plenário, o relator, caso proponha o conhecimento e atendimento do pedido, deve, conforme o caso:</p><p> (...) </p><p>III - propor a extensão dos atributos definidos no art. 5º desta Resolução aos processos em tramitação em que seja reconhecida conexão parcial ou integral dos respectivos objetos com o da solicitação do Congresso Nacional e aos processos autuados em decorrência do atendimento daquela solicitação;</p><p> (...) </p><p>Assim, nesta fase processual, com fulcro no art. 14, inciso III, da Resolução - TCU 215/2008, propõe-se estender os atributos que estão fixados no art. 5º desse normativo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, haja vista a conexão desse processo com este e vez que os resultados daqueles autos serão capazes de atender integralmente a presente SCN.</p><p><b>INFORMAÇÕES ADICIONAIS</b></p><p>Conforme noticiado pelo sítio eletrônico do Supremo Tribunal Federal (STF) , o Plenário daquela Corte, mediante o julgamento das Arguições de Descumprimento de Preceito Fundamental (ADPF) 850, 851, 854 e 1014 em 19/12/2022, considerou, por maioria de votos, inconstitucional a prática orçamentária consistente no uso das emendas do Relator-Geral (Emendas RP 9) do Orçamento-Geral da União para efeito de inclusão de novas despesas públicas ou programações no Projeto de Lei Orçamentária Anual (PLOA) da União (fonte: https://portal.stf.jus.br/noticias/verNoticiaDetalhe.asp?idConteudo=499330&ori=1, acesso em 20/12/2022 às 12:52) . </p><p>Assim, conforme entendimento da maioria do STF, as emendas de Relator-Geral devem se destinar, exclusivamente, à correção de erros e omissões do PLOA da União. Ademais, o STF determinou que as leis orçamentárias de 2021 e de 2022 sejam interpretadas segundo a Constituição Federal, de forma que caberá aos ministros de Estado titulares das pastas beneficiadas com recursos consignados sob a rubrica RP-9 orientarem a execução desses montantes em conformidade com os programas e os projetos das respectivas áreas. Dessa maneira, nos termos do reporte do sítio eletrônico acima trazido, afasta-se assim o caráter vinculante das indicações formuladas pelo Relator-Geral do Orçamento.</p><p>Por fim, o Supremo decidiu que todas as áreas orçamentárias e os órgãos da administração pública que empenharam, pagaram e liquidaram despesas por meio dessas emendas, nos exercícios financeiros de 2020 a 2022, devem publicar os dados referentes aos serviços, obras e compras realizadas, bem como sejam identificados os respectivos solicitadores e beneficiários, de modo acessível, claro e fidedigno, no prazo de 90 dias. </p><p><b>CONCLUSÃO</b></p><p>Do exame realizado nesta instrução, concluiu-se que a presente Solicitação do Congresso Nacional (SCN) preenche os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443/1992, no art. 232, inciso III, do Regimento Interno do TCU e no art. 4º, inciso I, alínea \"b\", da Resolução - TCU 215/2008, portanto, deve ser conhecida por este Tribunal.</p><p>Quanto ao pedido de fiscalização objeto desta SCN, verificou-se que questões relacionadas à operacionalização de emendas parlamentares RP 9 no âmbito da saúde já estão sendo examinadas em vários processos deste Tribunal, com destaque para o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>.</p><p>Nos termos do art. 14, inciso III, da Resolução - TCU 215/2008, quando verificada essa situação, cabe à Unidade Técnica responsável pelo exame dos atos propor a extensão dos atributos definidos no art. 5º dessa resolução aos processos conexos.</p><p>No presente caso, concluiu-se ser adequado estender ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a> os atributos previstos no art. 5º da Resolução - TCU 215/2008, considerando a fase em que ele se encontra e haja vista que os resultados desses autos serão capazes de atender integralmente a presente SCN.</p><p>Assim, a proposta é de estender os atributos para tratamento de SCN definidos no art. 5º da Resolução - TCU 215/2008 ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, uma vez reconhecida a conexão integral do objeto desse processo com o da presente Solicitação.</p><p>Adicionalmente, em consonância com o disposto no art. 14, inciso I, da Resolução - TCU 215/2008, propõe-se sobrestar os presentes autos até a apreciação de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, sem prejuízo de fixar o prazo de 180 dias para o atendimento da presente SCN, contados da data de sua autuação, em 24/10/2022.</p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>Diante do exposto, submete-se à consideração superior a presente Solicitação do Congresso Nacional (SCN) , formulada por meio do Ofício nº 187/2022/CFFC-P, elaborado em 21/10/2022 pelo Deputado Federal Áureo Ribeiro, Presidente da Comissão de Fiscalização Financeira e Controle daquela Câmara dos Deputados, com as seguintes propostas:</p><p>1.1. conhecer da presente Solicitação do Congresso Nacional (SCN) , por preencher os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443/1992, no art. 232, inciso III, do Regimento Interno do TCU (RI/TCU) e no art. 4º, inciso I, alínea \"b\", da Resolução - TCU 215/2008; </p><p>1.2. informar ao Presidente da Comissão de Fiscalização Financeira e Controle daquela Câmara dos Deputados, em relação à Solicitação de fiscalização realizada mediante Ofício nº 187/2022/CFFC-P, que: </p><p> o objeto do aludido requerimento será atendido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, que versa sobre as transferências de recursos federais da saúde decorrentes de emendas parlamentares RP 9 destinadas a diversos municípios do Estado do Maranhão; </p><p> o processo acima mencionado se encontra pendente de exame de mérito e, tão logo sejam apreciados pelo TCU, a respectiva deliberação será encaminhada a essa Comissão; e</p><p> nos termos do art. 15, inciso II, da Resolução - TCU 215/2008, fica estabelecido o prazo de 180 dias para o atendimento da presente solicitação, contados da data de autuação deste processo, em 22/10/2022, podendo ser prorrogado por até metade desse prazo, nos termos do §2º, do mencionado artigo.</p><p>1.3. estender os atributos para tratamento de SCN definidos no art. 5º, da Resolução - TCU 215/2008 ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, uma vez reconhecida a conexão integral do objeto daquele processo com o da presente Solicitação, com fulcro no art. 14, inciso III, dessa resolução;</p><p>1.4. considerar parcialmente atendida esta Solicitação do Congresso Nacional (SCN) , nos termos do art. 17, § 2º, inc. II, e art. 18, da Resolução - TCU 215/2008; </p><p>1.5. sobrestar a apreciação do presente processo até decisão de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, cujos resultados são necessários ao integral cumprimento desta Solicitação, com fundamento no art. 47 da Resolução - TCU 259/2014 c/c o art. 6º, inciso I, da Resolução - TCU 215/2008; </p><p>1.6. juntar cópia da decisão que vier a ser proferida (relatório, voto e acórdão) ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>; e</p><p>1.7. notificar a autoridade solicitante da decisão que vier a ser proferida, na forma prevista no art. 19 da Resolução - TCU 215/2008.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL. REQUERIMENTO DA COMISSÃO DE FISCALIZAÇÃO FINANCEIRA E CONTROLE (CFFC) DA CÂMARA DOS DEPUTADOS. AUDITORIA PARA APURAR DENÚNCIA DE FRAUDES NO SISTEMA ÚNICO DE SAÚDE COM RECURSOS DO ORÇAMENTO SECRETO. CONHECIMENTO. APENSAMENTO AO TC 012.676/2022-5.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Saúde (AudSaúde).", "VOTO": "<p>Atuo nos presentes autos com fundamento no art. 55, inciso I, alínea \"b\", do Regimento Interno do TCU, tendo em vista haver sido designado, por meio da Portaria-TCU 2-Seae, de 16/1/2023, substituto do eminente Ministro Vital do Rêgo.</p><p>Em exame, solicitação encaminhada pela Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados, por meio da qual requer a realização de auditoria para apurar denúncias de fraudes no Sistema Único de Saúde com recursos das emendas do Relator-Geral (RP 9) - Requerimento 99/2022, de 11/6/2022, dos Deputados Jorge Solla (PT/BA) e Leo de Brito (PT/AC) .</p><p>Segundo a solicitante, de acordo com reportagem publicada na Revista Piauí, haveria aumento desarrazoado dos números de produção ambulatorial e hospitalar nos municípios maranhenses, com forte indicativo de que as informações inseridas nos sistemas eletrônicos do Ministério da Saúde seriam fraudulentas.</p><p>A unidade técnica, inicialmente, apontou a existência de vários outros processos relacionados às emendas RP 9 no âmbito deste Tribunal, também fundamentadas na referida reportagem, dentre eles os TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1320120220\" target=\"_blank\">Processo 013.201/2022-0</a>. Ainda, que esse último foi apensado ao primeiro.</p><p>O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a> é relativo à representação do Senador Alessandro Vieira e dos Deputados Tabata Claudia Amaral e Felipe Rigoni Alves a respeito de possíveis irregularidades no repasse de emendas RP 9 destinadas ao pagamento de procedimentos na área da saúde em diversos municípios no estado do Maranhão.</p><p>Dessa forma, considerando que os presentes autos têm conexão com o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, a unidade instrutiva propôs seu apensamento ao mencionado processo, devendo a ele ser estendidos os atributos que estão fixados no art. 5º da Resolução-TCU 215/2008. Ainda, nos termos do art. 14, inciso I, da Resolução-TCU 215/2008, propôs sobrestar os presentes autos até a apreciação de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, sem prejuízo de fixar o prazo de 180 dias para o atendimento da presente SCN, contados da data de sua autuação, em 24/10/2022.</p><p>Preenchidos os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443/1992, no art. 232, inciso III, do Regimento Interno do TCU, a presente solicitação deve ser conhecida por este Tribunal.</p><p>Acolho o encaminhamento sugerido por pertinente ao atendimento da presente solicitação.</p><p>\tAnte o exposto, voto para que o Tribunal de Contas da União aprove o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 18 de janeiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">MARCOS BEMQUERER COSTA</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230127", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=815245", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=815245", "EXTENSAOARQUIVO": "doc"}