{"KEY": "ACORDAO-COMPLETO-2559551", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 92/2023 ATA 2/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "92", "ANOACORDAO": "2023", "NUMATA": "2/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação, apresentada pelo Ministério Público junto ao TCU, na pessoa do Procurador Sérgio Ricardo Costa Caribé, noticiando que o Banco do Brasil S.A. (BB) não estaria preenchendo 5% dos seus postos de trabalho com pessoas deficientes, habilitadas ou reabilitadas pela Previdência Social, em descumprimento aos termos do inciso IV do art. 93 da Lei 8.213/1991;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente Representação, com fulcro nos arts. 235 e 237, inciso VII, do Regimento Interno do TCU; c/c o art. 81, inciso I, da Lei 8.443/1992, para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao Banco do Brasil, com fulcro no art. 250, inciso II, do RI/TCU, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. concomitantemente ou alternadamente, em relação aos seus concursos gerais, realize concurso público visando ao provimento de vagas e formação de cadastro de reserva exclusivamente para pessoas com deficiência (PcD) até que seja atingido o percentual mínimo de ocupação de 5% de seus postos de trabalho, em relação ao total de empregos em seus quadros, conforme disposto no art. 93, inciso IV, da Lei 8.213/1991;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. divulgue por meio da página do Banco do Brasil na Internet, informações atualizadas sobre o total de postos de trabalho ocupados na entidade, separando-os por tipo de emprego público, bem como o percentual, em cada tipo e globalmente - este para fins de atendimento ao art. 93, do inciso IV, da Lei 8.213/1991 -, que se encontra ocupado por pessoas com deficiência, habilitadas, ou beneficiários reabilitados da Previdência Social;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. envie a este Tribunal de Contas da União, no prazo de 90 dias, plano de ação para a implementação dos comandos constantes dos itens \"9.2.1\" e \"9.2.2\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Secretaria de Controle Externo do Sistema Financeiro Nacional que monitore a implementação das medidas constantes do item \"9.2\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia desta deliberação bem como do Relatório e do Voto que a fundamentam para o Ministério Público junto ao TCU, ao Ministério do Trabalho e Emprego e para o Banco do Brasil S.A.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação sobre possível descumprimento do art. 93 da Lei 8.213/1991 por parte do Banco do Brasil S.A., caracterizado pelo não preenchimento de postos de trabalho por pessoas com deficiência, no percentual mínimo indicado no inciso IV do citado dispositivo legal.", "COLEGIADO": "Plenário", "DATASESSAO": "25/01/2023", "ENTIDADE": " Banco do Brasil S.A.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04243320215\" target=\"_blank\">042.433/2021-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Benjamin Zymler, Aroldo Cedraz (Relator), Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tA presente Representação foi apresentada pelo Ministério Público junto ao TCU, na pessoa do Procurador Sérgio Ricardo Costa Caribé, a respeito de possível descumprimento do art. 93 da Lei 8.213/1991 por parte do Banco do Brasil S.A. (BB) , que, segundo o <i>Parquet</i>, não estaria preenchendo 5% dos seus postos de trabalho com pessoas com deficiência, habilitadas ou reabilitadas pela Previdência Social, conforme determina o inciso IV do citado dispositivo legal (5% dos postos, no caso do BB, que possui mais de 1.001 empregados) .</p><p>2.\tIncorporo a este Relatório e transcrevo a seguir a instrução de peça 39, da lavra do auditor Francisco José de Queiroz Pinheiro, que contou com a anuência do Diretor da SecexFinanças, Antônio Renato Antunes (peça 40) : </p><p><b>I - INTRODUÇÃO</b></p><p>\tTrata-se de representação formulada pelo Ministério Público junto ao TCU (MP/TCU) , da lavra do Procurador Sérgio Ricardo Costa Caribé, noticiando possível descumprimento do art. 93 da Lei 8.213/1991 por parte do Banco do Brasil S.A. (BB) , que não preenche 5% dos seus postos de trabalho por pessoas com deficiência, habilitadas ou reabilitados pela Previdência Social, conforme determina o inciso IV do citado dispositivo legal (5% dos postos, no caso do BB, que possui mais de 1.001 empregados) .\t</p><p><b>II - EXAME DE ADMISSIBILIDADE</b></p><p>2.\tO exame de admissibilidade foi efetuado na instrução inicial do feito, à peça 11, na qual se entendeu que a representação poderia ser conhecida, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, segunda parte, do Regimento Interno do TCU, aplicável às representações de acordo com o parágrafo único do art. 237 do mesmo RI/TCU. Tal entendimento é endossado na presente instrução. </p><p><b>III - HISTÓRICO</b></p><p>3.\tA representação tem como base a documentação constante das peças 2, 3 e 4, de autoria da Seção de Inspeção do Trabalho da Superintendência Regional do Trabalho no Distrito Federal (SRT-DF) , do Ministério do Trabalho e Emprego (MTE) , encaminhada ao Gabinete do ilustre Representante, em que são apontadas diversos itens do Edital 1-2021/001, do Banco do Brasil, para preenchimento de 2.197 vagas iniciais e formação de 2.238 vagas em cadastro de reserva para o cargo de escriturário, cujo teor afrontaria a Convenção sobre os Direitos das Pessoas com Deficiência, a Lei 13.146/2015 (Lei Brasileira de Inclusão - LBI) , a Lei 8.213/1991, o Decreto 9.508/2018 e outros normativos que promovem os direitos da pessoa com deficiência.</p><p>4.\tO edital do concurso público foi divulgado pelo Banco do Brasil em 23/6/2021 (peça 3, p. 1) . Em 15/7/2021, o MTE elaborou Notificação para Apresentação de Documentos (peça 2) direcionada ao Banco do Brasil, a fim de que fossem implementadas, até 20/7/2021, as alterações, inclusões e/ou exclusões dos itens apontados no Anexo I, acompanhado pelo quadro sintético de não observância de normas e princípios de inclusão que constam do anexo II (peças 3 e 4) . </p><p>5. \tA representação do Ministério Público Junto ao TCU, autuada em 3/11/2021, da lavra do Procurador Sérgio Ricardo Costa Caribé, aponta como irregularidade geral do sistema de admissão de pessoal do Banco do Brasil o descumprimento do art. 93, inciso IV, da Lei 8.213/1991, com o seguinte teor:</p><p>Art. 93. A empresa com 100 (cem) ou mais empregados está obrigada a preencher de 2% (dois por cento) a 5% (cinco por cento) dos seus cargos com beneficiários reabilitados ou pessoas portadoras de deficiência, habilitadas, na seguinte proporção:</p><p>I - até 200 empregados...........................................................................................2%;</p><p>II - de 201 a 500......................................................................................................3%;</p><p>III - de 501 a 1.000..................................................................................................4%;</p><p>IV - de 1.001 em diante. .........................................................................................5%.</p><p>§ 1º  A dispensa de pessoa com deficiência ou de beneficiário reabilitado da Previdência Social ao final de contrato por prazo determinado de mais de 90 (noventa) dias e a dispensa imotivada em contrato por prazo indeterminado somente poderão ocorrer após a contratação de outro trabalhador com deficiência ou beneficiário reabilitado da Previdência Social.                       (Redação dada pela Lei nº 13.146, de 2015)  </p><p>§ 2º  Ao Ministério do Trabalho e Emprego incumbe estabelecer a sistemática de fiscalização, bem como gerar dados e estatísticas sobre o total de empregados e as vagas preenchidas por pessoas com deficiência e por beneficiários reabilitados da Previdência Social, fornecendo-os, quando solicitados, aos sindicatos, às entidades representativas dos empregados ou aos cidadãos interessados.   </p><p>§ 3º  Para a reserva de cargos será considerada somente a contratação direta de pessoa com deficiência, excluído o aprendiz com deficiência de que trata a Consolidação das Leis do Trabalho (CLT) , aprovada pelo Decreto-Lei no 5.452, de 1o de maio de 1943.    </p><p>6.\tAlega o ilustre representante, após destacar as diversas iniciativas legais de assegurar o acesso das pessoas portadoras de deficiências físicas (PcD) ao sistema educacional e ao mercado de trabalho em condições especiais, de modo a compensar as dificuldades maiores com que se defrontam na realidade, de modo a garantir-lhes igualdade de condições em relação aos não portadores de deficiência, que a simples reserva de vagas em concursos públicos, no percentual de 5%, nos moldes do concurso em questão, não é capaz de levar à ocupação de 5% dos postos de trabalho totais da Instituição por PcDs, como determina o art. 93, inciso IV, da Lei 8.213/1991 (peça 1, p. 2) . </p><p>7.\tPor conseguinte, o MPTCU pede que seja determinado ao Banco do Brasil S.A. que (peça 1, p. 13) : </p><p>\ta) não mais adote a reserva de vagas para pessoas com deficiência nos editais de seus concursos públicos e adote a solução de convocação prioritária de pessoas com deficiência ou beneficiários reabilitados da Previdência Social, até que seja atingido o percentual mínimo de contratação de 5% de seus empregados, em relação ao total de empregos de seus quadros, conforme disposto no inciso IV do art. 93 da Lei 8.213/1991; </p><p>\tb) adote metodologia a fim de verificar periodicamente o cumprimento do percentual mínimo de contratação de 5% de seus empregados, em relação ao total de empregos de seus quadros, conforme disposto no inciso IV do art. 93 da Lei 8.213/1991; (...) </p><p>8.\tNa instrução inicial dos autos, constante à peça 11, verificou-se que o Banco do Brasil acatou parcialmente as alterações propostas pelo MTE em relação às cláusulas restritivas do edital do Concurso, porém sem modificar a cláusula de reserva de 5% das vagas para pessoas com deficiência. Entendeu-se que tal restrição não permitiria o atingimento do percentual previsto no art. 93 da Lei 8.213/1991, além de não atender ao art. 1º do Decreto 9.508/2018 e o subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2977/2016/Plenário\" target=\"_blank\">Acórdão 2977/2016-TCU-Plenário</a> (Rel.: Min. Raimundo Carreiro) , que determinou à Caixa Econômica Federal a convocação prioritária de pessoas com deficiência até que seja atingido o percentual mínimo legal em relação ao total de empregos de seus quadros. </p><p>9.\tCom isso, propôs-se diligência ao Banco do Brasil para que a instituição demonstrasse o cumprimento das medidas propostas pelo MTE em relação ao edital do concurso (peça 11, p. 5) . Em resposta, o Banco do Brasil encaminhou os documentos juntados às peças 20-24, analisados a seguir.</p><p><b><i>Resposta do Banco do Brasil (peça 20-24) </i></b></p><p>10. \tEm sua resposta, juntada à peça 20, o Banco do Brasil pede, preliminarmente, que esta representação seja suspensa, em face da existência de demanda judicial com objeto idêntico. A entidade refere-se à Ação Civil Pública 0000584-07.2021, com pedido de tutela provisória, em trâmite na 9ª Vara do Trabalho, de Brasília-DF, ajuizada em 2/8/2021 pelo Ministério Público do Trabalho pleiteando a declaração de nulidade do Edital 01/2021 de seleção externa, bem como para que o banco controlado pela União promova a contratação prioritária de pessoas com deficiência, habilitadas, ou reabilitadas pela Previdência Social, até o total preenchimento da cota prevista no art. 93 da Lei 8.213/1991.</p><p>11. \tSegundo o representado, essa ação judicial e a presente representação tratariam rigorosamente da mesma matéria e que, dada a similitude dos objetos, a possibilidade de proferimento de decisões conflitantes ou inconciliáveis entre si é significativa, o que ocasionaria os mais diversos tipos de prejuízos ao banco. </p><p>12. \tNo mérito, o Banco do Brasil alega, primeiramente, que cumpre a legislação sobre o assunto integralmente, destinando 5% das vagas de todos seus concursos públicos para pessoas com deficiência e que promove uma série de ações internas com vistas a promover a melhor integração dos funcionários PcD na instituição. </p><p>13. \tAdicionalmente, alega que o percentual de PcD no quadro funcional, que é de 1,84% e não 1,69%, como diz o MTE, contempla muitos funcionários que integraram o Banco do Brasil anteriormente a toda a legislação de inclusão e até à própria Constituição Federal de 1988. Diz que é preciso tempo para que o percentual exigido de 5% seja alcançado de forma progressiva. </p><p>14. \tAlega que, apesar dos esforços empreendidos e da reserva de vagas de 5%, muitos dos concursos promovidos pelo banco apresentam número insuficiente de candidatos PcD. Para demonstrar esse argumento, o banco trouxe dados dos últimos grandes certames realizados nos anos de 2013, 2014 e 2015, em que o percentual de PcDs foi de, respectivamente, 0,51%, 0,71% e 0,71% do total de inscritos (peça 20, p. 9) . </p><p>15. \tEm seguida, apresenta jurisprudência do TST em que se considerou que o empregador não pode ser penalizado ou condenado por não cumprir o estabelecido no art. 93 da Lei 8.213/1991, quando comprovado que desempenhou esforços para preencher a cota mínima de contratação de pessoas com deficiência. Dessa forma, entende o BB que a aplicação do aludido dispositivo legal deve ser pautada pelos princípios da razoabilidade e da proporcionalidade. </p><p>16. \tDe forma a comprovar os esforços recentes empreendidos pelo Banco do Brasil, cita o último concurso para preenchimento do cargo de Escriturário, publicado em 24/6/2021 e homologado em 21/12/2021, em que foram ofertadas 2.240 vagas, sendo 135 para pessoas com deficiência, o que equivale a 6,02% das vagas, acima do percentual mínimo de 5% do Decreto 9.508/2018. </p><p>17. \tPor fim, alega que o precedente do TCU invocado, qual seja, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2977/2016/Plenário\" target=\"_blank\">Acórdão 2977/2016-TCU-Plenário</a> (Rel.: Ministro Raimundo Carreiro) , não se aplicaria ao Banco do Brasil, uma vez que, no voto condutor do acórdão, o fundamento utilizado foi uma regra análoga para concursos públicos de servidores estatutários estabelecida no § 2º do art. 5º da Lei 8.112/1990. Como o Banco do Brasil  é uma sociedade de economia mista cujo regime jurídico de seus empregados é a CLT, tal precedente não poderia alcançá-lo. Acrescenta, ainda, que o Decreto 9.508/2018 é posterior ao acórdão do TCU, com regramento específico para a questão. </p><p><b><i>Análise das alegações na instrução processual à peça 26</i></b></p><p>18.\tSubmetido o processo a nova instrução, sobreveio a manifestação à peça 26, com a análise das alegações oferecidas pelo Banco do Brasil acerca da questão em tela. </p><p>19.\tDe início superou-se a preliminar de suspensão do feito em razão da existência de ação civil pública sobre o mesmo tema com arrimo no princípio da independência das instâncias, em razão do qual podem ocorrer decisões simultâneas nas diferentes esferas jurídicas (cível, criminal e administrativa) .</p><p>20. \tAduziu-se, na instrução, que, conforme destacado pelo MP/TCU em sua inicial (peça 1, p. 10) , apesar do art. 93 da Lei 8.213/1991 reservar 5% das vagas para pessoas com deficiência, habilitadas, no caso das entidades com índice inferior ao exigido pela Lei (1,84%, no caso do Banco do Brasil) , os editais de concurso não devem se limitar a 5% do total das novas vagas para candidatos PcD, pois, dessa forma, o percentual legal global nunca seria atingido. </p><p>21.\tUma causa, admitida pelo próprio Banco do Brasil é que, em muitos concursos, o número de candidatos classificados fica aquém do percentual. De todo modo, não se pode descartar a hipótese de haver aprovação acima do limite mínimo, caso em que o excedente não seria aproveitado, impedindo o atingimento do percentual legal de forma mais rápida.</p><p>22.\tNão haveria, assim, segundo a instrução, justificativa plausível para a limitação das vagas para PcD, no percentual arbitrário de 5%. O próprio Banco do Brasil alude a edital de concurso recente (junho de 2021) em que a reserva de vagas foi de 6,02%. A simples adoção de percentual mínimo acaba por infringir a Lei 8.213/1991 e a Constituição Federal (art. 37, inciso VIII) , por dificultar o acesso dessas pessoas ao mercado de trabalho.</p><p>23. \tDe acordo com a instrução, o mesmo entendimento levou o TCU a proferir o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2977/2016/Plenário\" target=\"_blank\">Acórdão 2977/2016-TCU-Plenário</a> (Rel.: Min. Raimundo Carrero) , em processo que tratou de assunto semelhante, mas envolvendo a Caixa Econômica Federal. Pelo acórdão, foi determinado à Caixa que:</p><p>9.2.1. não mais adote a reserva de vagas para pessoas com deficiência nos editais de seus concursos públicos e adote a solução de convocação prioritária de pessoas com deficiência ou beneficiários reabilitados da Previdência Social, até que seja atingido o percentual mínimo de contratação de 5% de seus empregados, em relação ao total de empregos de seus quadros, conforme disposto no inciso IV do art. 93 da Lei 8.213/1991. </p><p>24. \tA instrução destacou, assim, o entendimento entronizado no precedente citado, que seria a admissão prioritária, sem qualquer limitação, de PcDs, até o atingimento do limite mínimo de 5% do quadro com esse pessoal. Não por outro motivo, o precedente representa conquista importante do MP/TCU e da Corte de Contas na defesa do trabalho das pessoas com deficiência. Como resultado concreto dessa ação, a Caixa publicou recentemente edital direcionado exclusivamente para PcDs (peça 1, p. 12) . </p><p>25.\tA alegação do Banco do Brasil de que tal decisão não lhe seria aplicável por se tratar de regra direcionada ao regime jurídico estatutário, não se sustenta, segundo a instrução, bastando lembrar que a determinação foi dirigida diretamente à Caixa, que da mesma forma que o Banco do Brasil, trata-se de banco público com pessoal regido pela CLT, em igualdade de condições, no que se refere aos PcDs, em relação ao pessoal do Banco do Brasil.</p><p>26.\tA instrução afastou, por fim, a alegação de que a jurisprudência do TST não permite sanção ao empregador pelo não cumprimento ao disposto no art. 93 da Lei 8.213/1991, se comprovado que desempenhou esforços para preencher a cota mínima de contratação de pessoas com deficiência. De acordo com a instrução, a simples imposição de limites percentuais à admissão de PcDs já demonstraria que nem todos os esforços para o atingimento da cota legal mínima foram desempenhados. </p><p>27.\tQuanto ao encaminhamento, a instrução entendeu cabível repetir para o Banco do Brasil as mesmas determinações direcionadas à Caixa pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2977/2016/Plenário\" target=\"_blank\">Acórdão 2977/2016-TCU-Plenário</a>, mencionado acima. Porém, atendo-se ao que dispõe o art. 14 da Resolução TCU 315/2020, a instrução entendeu que se devia oportunizar ainda ao Banco do Brasil a produção de comentários do gestor sobre tais determinações.</p><p>28.\tA proposta de encaminhamento contou com o endosso dos dirigentes da SecexFinanças, tendo sido o processo encaminhado para os comentários do gestor previstos no dispositivo citado da Resolução TCU 315/2020 (peças 27, 28 e 29) . O Banco do Brasil respondeu por meio dos expedientes juntados às peças 36 e 37. Os principais comentários oferecidos serão sintetizados no tópico a seguir.</p><p><b><i>Comentários dos Gestores do Banco do Brasil (peças 36 e 37)  </i></b></p><p>29.\tInicialmente, o Banco do Brasil apresenta preliminar de não incidência do art. 93, inciso IV, da Lei 8.213/1991 às sociedades de economia mista, sustentando que os percentuais mínimos de PcDs em relação ao quadro total estabelecidos naquele dispositivo aplicam-se exclusivamente às empresas privadas. Para o setor estatal, de acordo com os gestores, vale a obrigação de apenas destinar vagas às pessoas deficientes em cada concurso público, conforme interpretação sistemática que pretende dar aos incisos II (institui a aprovação prévia em concurso público para a investidura em cargos ou empregos públicos) , IV (convocação prioritária de aprovados em concursos públicos sobre novos concursados) e VIII (reserva de cargos e empregos públicos para pessoas com deficiência) do art. 37 da Constituição Federal.</p><p>30.\tArgumenta que a Administração não estaria obrigada a abrir concursos públicos sem necessidade e utilidade de contratação e \"exclusivamente pela interpretação isolada de um dispositivo\". Afirma, porém, que vem adotando em seus editais de concursos públicos, desde a edição do Decreto 3.298/1998, que regulamentou a Lei 7.853/1989, o percentual de 5% para as PcDs previsto no art. 37, dispositivo depois revogado pelo art. 1º, § 1º, do Decreto 9.508/2018, o qual, no entanto, manteve o mesmo percentual. </p><p>31.\tDesse último decreto, o Banco do Brasil faz menção ao disposto no §5º, do mesmo dispositivo, que permite a ocupação de vaga reservada aos deficientes desde que não haja inscrição ou aprovação do PcD. É o que acabaria ocorrendo em alguns concursos promovidos pelo banco, segundo diz. </p><p>32.\tEspecificamente sobre a determinação de convocar prioritariamente as PcDs aprovadas em seus concursos em vez de fazer a reserva de vagas, o Banco do Brasil salienta que procede à reserva de vagas em obediência ao citado art. 1º, § 1º, do Decreto 9.508/2018 nos concursos que promove por força do mandamento constitucional do art. 37, inciso II, observando que a distribuição de vagas por microrregião, conforme modelo interno adotado, aumenta o número de vagas disponibilizado para PcDs. Ilustra com o exemplo de concurso realizado em 2015, quando as vagas de PcDs representou 27,37% do total. Na ocasião, 15,96% dos candidatos convocados eram PcDs. Considerando os empossados efetivamente, 10,31% deles eram PcDs.</p><p>33.\tNo concurso de 2018, não houve nenhum candidato PcD classificado. No de 2021, 16 vagas reservadas para PcDs e 38 do cadastro de reserva também reservadas a esse público não foram preenchidas, por falta de candidatos aprovados, apesar de medidas adotadas para incentivar a participação dos deficientes, como a prorrogação do prazo de inscrição e de validade do laudo médico de comprovação. Atesta-se, assim, segundo o banco, que o aumento da participação de PcDs no quadro é um processo contínuo e gradual que deve continuar pelos certames vindouros. </p><p>34.\tNesse passo, informa que o percentual de PcDs em relação ao quadro total é agora de 1,97%, já contando os egressos do concurso de 2021. Aduz que o aumento do percentual de reserva de vagas não \"parece surtir o efeito prático desejado\", dado o limitante da aprovação por parte desse público. Diz, em outros termos, que a adoção de um percentual definido não constitui óbice ao crescimento do percentual de participação das pessoas com deficiência. </p><p>35.\tQuanto à determinação de instituir metodologia para aferição do percentual de 5% de participação de PcDs no quadro, o banco informa que já dispõe de norma interna com esse objetivo. Trata-se da Instrução normativa 844-1, que, em seu subitem 7.8 traz a seguinte prescrição (cópia da IN à peça 37) :</p><p>7.8. O acompanhamento do percentual de PcD no Banco será feito pela Gerência de Saúde Ocupacional, no mínimo, trimestralmente por meio do sistema de SST, aba PcD. </p><p>7.8.1. O percentual de funcionários PcD ativos no Banco pode ser consultado a qualquer momento.</p><p>36.\tAo final de sua manifestação, após solicitar a manutenção do sigilo sobre os documentos encaminhados, o Banco do Brasil conclui ratificando os fundamentos expostos em sua manifestação anterior, expressando convicção sobre a correção de sua conduta no que se refere à admissão de portadores de deficiência em seus quadros, tudo de acordo com as normas de regência, razão por que requer o arquivamento da presente representação.</p><p><b>IV - EXAME TÉCNICO</b></p><p>37.\tA tese defendida pelo Banco do Brasil, segundo a qual não lhe seria aplicável o disposto no art. 93 da Lei 8.213/1991, mas tão somente às empresas privadas, por suposta incompatibilidade com dispositivos constitucionais, principalmente com a regra da obrigatoriedade do prévio concurso público para admissão em seus quadros (C. F., art. 37, inciso II) , não se sustenta. Basta ver que é o próprio disposto no art. 37 da Constituição Federal, em seu inciso VIII, que ordena a reserva de cargos e empregos públicos para as pessoas portadoras de deficiência, na forma da lei. Como é exatamente isso o que o art. 93 da Lei 8.213/1991 faz, é de rigor concluir que não existe incompatibilidade.</p><p>38.\tÉ, portanto, equivocado o entendimento do banco, segundo o qual a única regra a ser observada pela instituição é a da reserva percentual de vagas nos concursos públicos que promove, conforme previsto no art. 1º, § 1º, do Decreto 9.508/2018, que fixa o percentual de cargos a ser reservado em 5% do total. </p><p>39.\tEsse é o mesmo percentual estabelecido no art. 93, inciso IV, da Lei 8.213/1991, aplicável ao Banco do Brasil. Porém, passados tantos anos, a participação de PcDs em relação ao quadro total do Banco não chega a 2% (é de 1,97%, conforme informado nos comentários) . Os gestores parecem atribuir esse déficit no quadro, o qual, não custa observar, é contrário aos ditames da lei, ao fato de que as PcDs nem logram obter aprovação para o total de vagas reservadas. Tal não aprovação decorreria, ainda segundo o banco, por motivos \"que fogem ao alcance do Banco\" (peça 36, p. 8, <i>in fine</i>) .</p><p>40.\tOcorre que esse problema não ficou sem consideração na representação. O ilustre representante foi expresso em afirmar que, no caso de uma estatal \"que sempre se limite a prever nos editais de seus concursos o percentual de 5% de reserva de vagas para essas pessoas, há grande probabilidade de que <b>nunca</b> seja alcançado o preenchimento de postos de trabalho no percentual mínimo exigido pela Lei 8.213/1991. Isso porque, em determinado concurso público, o número de candidatos classificados (considerados aptos, ante o alcance da nota mínima exigida no certame) pode ficar aquém desse percentual\" (peça 1, p. 10; ênfase dupla do original) .</p><p>41.\tMas a mesma autoridade anotou que, em outros casos, ocorre o contrário, ou seja, portadores de deficiência logrando aprovação em número superior ao de vagas reservadas segundo o percentual definido no concurso, geralmente o de 5%. Há casos em que os PcDs aprovados chegam a 20% do total de vagas em disputa, como dito na representação. </p><p>42.\tOu seja, é possível que um dos motivos para o progresso bastante lento da participação de PcDs no quadro, em contraposição à lei, se deva justamente ao percentual de reserva nos concursos, sempre limitado a 5%, impedindo a contratação de mais PcDs quando os aprovados nesse público superam o número das vagas a eles reservadas nos certames. </p><p>43.\tO Banco do Brasil diz que tem se esforçado para o aumento da taxa de admissão de PcDs em seus quadros. Menciona modelo de distribuição de vagas por microrregião administrativa que permite taxa de admissão de até 10,31%. Mas, se é assim, o banco poderia simplesmente aumentara reserva das vagas em seus concursos. O percentual de 5% previsto no art. 1º, § 1º, do Decreto 9.508/2018 é um limite mínimo, consoante ali expresso. Se houver motivos que determinem seu aumento, é até exigível que ele seja elevado.</p><p>44.\tNão seria demais lembrar que as vagas reservadas às PcDs podem ser revertidas à ampla concorrência caso não haja aprovados em número suficiente para preenchê-las (art. 1º, § 5º, do Decreto 9.508/2018) . É forçoso concluir que se trata de mais um detalhe a evidenciar a visível deficiência da política de pessoal do Banco do Brasil no que diz respeito ao ingresso constitucionalmente protegido de pessoas com deficiências em seus quadros.</p><p>45.\tNão seria também excessivo chamar a atenção para a gravidade da conduta do Banco do Brasil na questão da admissão de PcDs em seus quadros. Além de manter seu quadro de pessoal em permanente situação de ilegalidade por décadas a fio, muito longe da participação mínima prevista em lei, o Banco do Brasil admite expressamente que substituiu tal obrigação legal e constitucional (art. 37, inciso VIII) , de interpretação clara e direta, por simples regra de concurso público, prevista em decreto do Executivo, de caráter meramente instrumental.</p><p>46.\tRepete-se aqui a situação retratada no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2977/2016/Plenário\" target=\"_blank\">Acórdão 2977/2016-TCU-Plenário</a>, em processo análogo à presente representação, no qual o Sr. Ministro Relator assim se expressou sobre a conduta da entidade ali considerada:</p><p>13. A situação descrita nos autos é grave, sobretudo se for considerado que: i) já se passaram cerca de 17 anos desde a edição do Decreto nº 3.298/1999, 25 anos desde a Lei nº 8.213/91 e 27 anos desde a Lei nº 7.853/1989; ii) com base nos dados históricos de frequência de contratação de pessoas portadoras de deficiência, não há previsão para que a Caixa se adeque à disposição do art. 93 da Lei 8.213/1991.</p><p>14. Sendo assim, diante da relevância do tema e da falha na conduta da Caixa, acolho a proposta do Ministério Público junto ao TCU, no sentido <b>de determinar àquela unidade jurisdicionada que não mais adote a reserva de vagas para pessoas com deficiência nos editais de seus concursos públicos e adote a solução de convocação prioritária de pessoas com deficiência ou beneficiários reabilitados da Previdência Social, até que seja atingido o percentual mínimo de contratação de 5% de seus empregados, em relação ao total de empregos de seus quadros, conforme disposto no inciso IV do art. 93 da Lei 8.213/1991</b>. Tal medida visa, sobretudo, a dar efetividade ao comando do art. 37, inciso VIII, da Constituição Federal.</p><p>47.\tNo presente caso, a mesma solução se impõe tendo em vista a identidade de situações, não prevalecendo a tese igualmente desarrazoada de que o referido acórdão não teria aplicabilidade no Banco do Brasil por se tratar de sociedade de economia mista. É cristalino que, da mesma forma como acontece com a empresa pública, o representado se submete a um só tempo à regra do prévio concurso público e à da reserva de postos de trabalho para PcDs (art. 37, incisos II e VIII, respectivamente, da Constituição Federal) . Valem também no vertente caso todas as medidas aprovadas no precedente paradigmático em questão.</p><p>48.\tPor fim, no que se refere à segunda determinação proposta, relativa à implantação de metodologia de cálculo do percentual de participação de PcDs no quadro de funcionários do Banco do Brasil, a instituição afirma que já possui tal metodologia, que já se encontra inclusive normatizada, na forma da instrução normativa anexada aos comentários ora sob exame (peça 37) . Tal instrução normativa incumbe à gerência de saúde o cálculo trimestral da participação relativa de PcDs no quadro noticiando a existência de sistema informatizado ou módulo próprio voltado para esse público interno, de modo que se pode presumir que o Banco do Brasil vem dispensando a atenção e o acompanhamento devidos à presença de PcDs em seu quadro. </p><p><b>V - CONCLUSÃO </b></p><p>49.\tA presente representação, versando sobre falhas na admissão, por parte do Banco do Brasil, de pessoas com deficiência no percentual mínimo estabelecido no art. 93, inciso IV, da Lei 8.213/1991, merece ser conhecida, por atender aos requisitos de admissibilidade previstos no RI/TCU (v. item 2, acima) .</p><p>50.\tNa atual fase processual, analisa-se os comentários dos gestores do Banco do Brasil acerca da proposta de determinação constante da última instrução processual, nos termos do art. 14, § 1º, da Resolução TCU 315/2020, que faculta aos gestores da entidade destinatária da determinação proposta tecer os comentários que entender pertinentes a respeito.</p><p>51.\tEm sua resposta o Banco do Brasil sustenta que, em interpretação sistemática do dispositivo citado em conjunto com dispositivos constitucionais estabelecendo a regra do prévio concurso público (art. 37, inciso II, da C. F.) e da reserva de empregos públicos a pessoas com deficiência (inciso VIII) , o art. 93 da Lei 8.213/1991 não se aplicaria a si. </p><p>52.\tNa presente instrução, a tese é rejeitada, dada a evidência de que a regra do art. 93 da Lei 8.213/1991 compatibiliza-se à com a exigência do art. 37, inciso VIII, da Constituição Federal, que buscam o mesmo objetivo, a reserva de vagas para os PcDs. </p><p>53.\tComo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2977/2016/Plenário\" target=\"_blank\">Acórdão 2977/2016-TCU-Plenário</a> foi proferido em processo em tudo similar ao presente feito, advoga-se a aplicação da mesma solução ali engendrada ao presente caso, ou seja, determinação para que o Banco do Brasil, em seus concursos públicos passe a convocar prioritariamente as pessoas com deficiência que logrem aprovação, sem limitação em qualquer percentual.</p><p><b>VI - PROPOSTA DE ENCAMINHAMENTO</b></p><p>54. \tAnte todo o exposto, submetem-se os autos ao gabinete do Sr. Ministro-Relator com a seguinte proposta: </p><p>\ta) <b>conhecer</b> da Representação oferecida pelo Ministério Público junto ao TCU (MP/TCU) , em face do descumprimento do art. 93 da Lei 8.213/1991 por parte do Banco do Brasil S. A., com fulcro nos arts. 235 e 237, inciso VII, do Regimento Interno do TCU, c/c o art. 81, inciso I, da Lei 8.443/1992, para, no mérito, considerá-la procedente;</p><p>\tb) <b>determinar</b> ao Banco do Brasil, com fulcro no art. 250, inciso II, do RI/TCU, que:</p><p>\tb.1) não mais adote a reserva de vagas para pessoas com deficiência nos editais de seus concursos públicos e adote a solução de convocação prioritária de pessoas com deficiência, habilitadas, ou beneficiários reabilitados da Previdência Social, até que seja atingido o percentual mínimo de contratação de 5% de seus empregados, em relação ao total de empregos de seus quadros, conforme disposto no art. 93, inciso IV, da Lei 8.213/1991;</p><p>\tb.2) divulgue por meio da página do Banco do Brasil na Internet, informações atualizadas sobre o total de postos de trabalho ocupados na entidade, segregando-os por tipo de emprego público, bem como o percentual, em cada tipo e globalmente - este para fins de atendimento ao art. 93, do inciso IV, da Lei 8.213/1991 -, que se encontra ocupado por pessoas com deficiência, habilitadas, ou beneficiários reabilitados da Previdência Social;</p><p>\tb.3) envie a este Tribunal de Contas da União, no prazo de 90 dias, plano de ação para a implementação das propostas constantes das alíneas \"b.1\" e \"b.2\", acima;</p><p>\tc) <b>determinar</b> à Secretaria de Controle Externo do Sistema Financeiro Nacional que monitore a implementação das medidas constantes da alínea \"b\" acima;</p><p>\td) <b>encaminhar</b> cópia da deliberação que vier a ser proferida nos presentes autos, bem como do Relatório e do Voto que a fundamentam para:</p><p>\td.1) Ministério Público junto ao TCU;</p><p>\td.2) Ministério do Trabalho e Emprego;</p><p>\td.3) Banco do Brasil.</p><p>\te) <b>arquivar</b> os presentes autos.</p><p>3.\tDissentindo do encaminhamento então proposto, assim se manifestou o Subsecretário da SecexFinanças, Carlos Borges Teixeira (peça 41) :</p><p>\tManifesto-me, de forma divergente, no que concerne ao encaminhamento proposto pelo Sr. Auditor e Diretor, pelas razões abaixo expostas.</p><p>2.\tA presente representação noticia possível descumprimento do art. 93 da Lei 8.213/1991 por parte do Banco do Brasil S.A. (BB) , que não preenche 5% dos seus postos de trabalho com pessoas portadoras de deficiência, habilitadas ou reabilitadas pela Previdência Social, conforme determina o inciso IV do citado dispositivo legal (5% dos postos, no caso do BB, que possui mais de 1.001 empregados) .\t</p><p>3.\tSem adentrar na aplicabilidade ou não do disposto no art. 93 da Lei 8.213/1991 às empresas estatais, o fato é que existe um mandamento constitucional que condiciona a obrigatoriedade do prévio concurso público para admissão nos quadros da Administração Direta e Indireta, aí inserida as empresas estatais, além da convocação prioritária de aprovados em concursos públicos sobre novos concursados e a reserva de cargos e empregos públicos para pessoas com deficiência, consoante art. 37, incisos II, IV e VII, da C.F.</p><p>4.\tNo caso concreto, afirma o BB que vem adotando em seus editais de concursos públicos, desde a edição do Decreto 3.298/1998, que regulamentou a Lei 7.853/1989, o percentual de 5% para as Pessoas Portadoras de Deficiência - PcDs, o que comprova o atendimento à C.F. e legislação correlata. Além disso, traz como exemplo concurso realizado em 2015, quando as vagas de PcDs representou 27,37% do total. Na ocasião, 15,96% dos candidatos convocados eram PcDs. Considerando os empossados efetivamente, 10,31% deles eram PcDs.</p><p>5.\tCita, ainda, que no concurso de 2018, não houve nenhum candidato PcD classificado. No de 2021, 16 vagas reservadas para PcDs e 38 do cadastro de reserva também reservadas a esse público não foram preenchidas, por falta de candidatos aprovados, apesar de medidas adotadas para incentivar a participação dos deficientes, como a prorrogação do prazo de inscrição e de validade do laudo médico de comprovação. </p><p>6.\tNão restam dúvidas que a disponibilização de reserva de vagas para PcDs é uma medida, para além de constitucional, de justiça, na medida que permite o ingresso no mercado de trabalho em condições especiais, de modo a compensar as dificuldades maiores com que se defrontam na realidade, e assim garantindo-lhes igualdade de condições em relação aos não portadores de deficiência. Não obstante, essa inclusão há de seguir a regra constitucional do concurso público, sob pena de admissão de PcDs sem a condição intelectual mínima e adequada para o bom e regular exercício do cargo/emprego alvo. Há que se diferenciar a conduta dos gestores do BB em disponibilizar as vagas, nos termos da lei, e assim permitir o ingresso dos PcDs, conforme demonstrado, e a ausência de alcance, por candidatos, das notas mínimas exigidas nos editais dos concursos públicos, condição essa considerada, em tese, como mínima ao exercício das atribuições dos cargos/empregos públicos.   </p><p>7.\tAbaixo excerto de decisão exarada pelo Tribunal Regional do Trabalho - 10ª Região, em sede de julgamento direcionado à empresa privada, datada de 28/2/2018, que ilustra bem essa questão (<b><i>grifo nosso</i></b>) : </p><p><i>AUTO DE INFRAÇÃO. INOBSERVÂNCIA DA CONTRATAÇÃO DE PORTADORES DE NECESSIDADES ESPECIAIS E REABILITADOS. REQUISITOS. MULTA. ILICITUDE. 1. É obrigação da pessoa jurídica que explora a atividade econômica identificar e recrutar, no mercado de trabalho, integrantes do grupo cogitado no art. 203, inciso IV, da CF, cumprindo, assim, as cotas fixadas de forma cogente pelo artigo 93 da Lei 8.231/1991. 2. </i><b><i>A excepcional inobservância do percentual fixado pela norma de regência somente se admite quando comprovado, de modo inequívoco, o emprego de todos os meios disponíveis para seleção e contratação de pessoal com deficiência ou reabilitado, sendo a providência frustrada, total ou parcialmente, por limitações mercadológicas.</i></b><i> 3. Presente prova robusta nesse sentido, é ilegítima a punição imposta pela Superintendência Regional do Trabalho. 4. Recurso conhecido e desprovido.\" (Processo 000081868.2016.5.10.0007 - Relator: Desembargador JOÃO AMILCAR SILVA E SOUZA PAVAN - Acórdão 2ª Turma do Tribunal Regional do Trabalho da 10ª Região - Data da Publicação no DEJT: 28/02/2018) </i></p><p>8.\tConforme salientado pelo BB, o aumento da participação de PcDs no quadro é um processo contínuo e gradual que deve continuar pelos certames vindouros, tendo sido informado, em acréscimo, que o percentual de PcDs em relação ao quadro total é, na atualidade, de 1,97%, já contando os egressos do concurso de 2021. Informa ainda que a adoção de um percentual definido não constitui óbice ao crescimento do percentual de participação das pessoas com deficiência, e nesse sentido entendo deva ser direcionada determinação deste Tribunal. </p><p>9.\tDiante do exposto, submete-se os presentes autos ao gabinete do Exmo. Sr. Ministro-Relator, AROLDO CEDRAZ, com a seguinte proposição de mérito: </p><p>\ta) <b>conhecer</b> da Representação oferecida pelo ilustre representante do Ministério Público junto ao TCU (MP/TCU) , com fulcro nos arts. 235 e 237, inciso VII, do Regimento Interno do TCU, para, no mérito, considerá-la parcialmente procedente;</p><p>\tb) <b>determinar</b> ao Banco do Brasil, com fulcro no art. 250, inciso II, do Regimento Interno/TCU, que:</p><p>\tb.1) nos próximos processos seletivos de admissão de pessoal, consoante art. 37, incisos II, IV e VII, da Constituição Federal, promova um incremento na reserva de vagas das Pessoas Portadoras de Deficiência - PcDs para além dos 5% mínimos exigidos, de modo a acelerar o atingimento do previsto na legislação pertinente, e desta forma avançar, no menor tempo possível, dos atuais cerca de 2% existentes nos quadros do Banco do Brasil para, no mínimo, os 5% exigidos;   </p><p>\tb.2) de modo a atender o Princípio da Transparência, divulgue, por meio da página do Banco do Brasil na Internet, informações atualizadas sobre o total de postos de trabalho ocupados na entidade, segregando-os por tipo de emprego público, bem como o percentual, em cada tipo e globalmente, que se encontra ocupado por pessoas com deficiência, habilitadas, ou beneficiários reabilitados da Previdência Social;</p><p>\tb.3) envie a este Tribunal de Contas da União, no prazo de 90 dias, plano de ação para a implementação das propostas constantes das alíneas \"b.1\" e \"b.2\", acima;</p><p>\tc) <b>determinar</b> à Secretaria de Controle Externo do Sistema Financeiro Nacional que monitore a implementação das medidas constantes da alínea \"b\" acima;</p><p>\td) <b>encaminhar</b> cópia da deliberação que vier a ser proferida nos presentes autos, bem como do Relatório e do Voto que a fundamentam para:</p><p>\td.1) Ministério Público junto ao TCU;</p><p>\td.2) Ministério do Trabalho e Emprego;</p><p>\td.3) Banco do Brasil.</p><p>\te) <b>arquivar</b> os presentes autos, consoante art. 169, inciso V, do Regimento Interno/TCU.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Pablo Sanches Braga (42866/OAB-DF), Atilio Sanchez Costa (240692/OAB-SP) e outros, representando Banco do Brasil S.A. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. MINISTÉRIO PÚBLICO JUNTO AO TCU. POSSÍVEL DESCUMPRIMENTO DO ART. 93 DA LEI 8.213/1991. preenchIMENTO DE 5% dos postos de trabalho com pessoas com deficiência, habilitadas ou reabilitadas pela Previdência Social. CONHECIMENTO. PROCEDÊNCIA PARCIAL. DETERMINAÇÃO. CIÊNCIA AOS INTERESSADOS. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo do Sistema Financeiro Nacional (SecexFinanças).", "VOTO": "<p>\tConforme consignado no Relatório precedente, esta Representação do Ministério Público junto ao Tribunal (MP/TCU) foi apresentada pelo Procurador Sérgio Ricardo Costa Caribé, noticiando que o Banco do Brasil S.A. (BB) não estaria preenchendo 5% dos seus postos de trabalho com pessoas deficientes, habilitadas ou reabilitadas pela Previdência Social, em descumprimento aos termos do inciso IV do art. 93 da Lei 8.213/1991, que assim estabelece:</p><p>Art. 93. A empresa com 100 (cem) ou mais empregados está obrigada a preencher de 2% (dois por cento) a 5% (cinco por cento) dos seus cargos com beneficiários reabilitados ou pessoas portadoras de deficiência, habilitadas, na seguinte proporção:</p><p>I -  até 200 empregados.......................................................................................... 2%;</p><p>II - de 201 a 500......................................................................................................3%;</p><p>III - de 501 a 1.000..................................................................................................4%;</p><p>IV - de 1.001 em diante. .........................................................................................5%.</p><p>2.\tApós destacar as diversas iniciativas legais tendentes a assegurar o acesso das pessoas portadoras de deficiências físicas (PcD) ao sistema educacional e ao mercado de trabalho em condições especiais, de modo a compensar suas dificuldades diferenciadas e garantir-lhes igualdade de condições em relação aos não portadores de deficiência, o ilustre representante alega que a simples reserva de vagas em concursos públicos, no percentual de 5%, não é capaz de levar à ocupação de 5% dos postos de trabalho totais da Instituição por PcDs, como determina o artigo legal citado. </p><p>3.\tCom o fim de demonstrar equívoco na aplicação de um preceito constitucional, o representante esclarece que o inciso VIII do art. 37 da Constituição Federal não se refere à \"edição de lei que discipline a reserva de percentual de vagas para pessoas com deficiência nos editais de concursos públicos, mas de percentual de cargos e empregos públicos a serem efetivamente ocupados na Administração Pública por essas pessoas\".</p><p>4.\tEmbora o representante reconheça que a sociedade de economia mista deva se sujeitar à regra constitucional do concurso público para a contratação de seus empregados, reforça que a interpretação que vem sendo conferida ao inciso VIII do art. 37 da Constituição Federal e ao arcabouço jurídico vigente que com ele se relaciona, não tem assegurado a reserva de mercado de trabalho para as pessoas com deficiência, pois \"o que o que se tem, até o momento, no caso dos cargos públicos, é apenas a regra de reserva de percentual de vagas em editais de concursos públicos\". </p><p>5.\tEsclareceu, ainda, que o <b>art. 5°, § 2°, da Lei 8.112/1990, </b>com o fim de<b> </b>disciplinar a referida reserva de mercado de trabalho, fixou teto quanto ao percentual de vagas a serem destinadas em editais de concursos públicos para as pessoas com deficiência, para fins de provimento de cargos públicos, conforme se vê a seguir: </p><p>Art. 5° São requisitos básicos para investidura em cargo público: (...) </p><p>§ 2° Às pessoas portadoras de deficiência é assegurado o direito de se inscrever em concurso público para provimento de cargo cujas atribuições sejam compatíveis com a deficiência de que são portadoras; para tais pessoas serão <b>reservadas até 20% (vinte por cento) das vagas oferecidas no concurso</b>. (o grifo não consta do original) </p><p>6.\tNa sequência de sua argumentação, o representante afirma que, para os <b>cargos públicos</b>, \"o que se tem no ordenamento jurídico é, tão somente, uma disposição legal que trata de reserva de percentual de vagas em editais de concursos públicos, como forma de, eventualmente, assegurar a reserva de mercado de trabalho para as pessoas com deficiência, providência que não atinge o objetivo pretendido pelo art. 37, inciso VIII, da Constituição Federal\".</p><p>7.\tA título de adequação conceitual, o representante faz arrazoado sobre a distinção entre cargo e emprego público, esclarecendo, em seguida, que as regras legais existentes tratam de cargos públicos, a exemplo da citada Lei 8.112/90, e, <b>no caso de empregos públicos</b>, \"não existe lei que fixe percentual mínimo e/ou máximo para a reserva de vagas destinadas às pessoas com deficiência em editais de concursos públicos\", destacando que, <b>no nosso ordenamento jurídico, o que se tem é a reserva de percentual de empregos (públicos ou privados) , sob o regime da CLT</b>. E, neste caso, o preenchimento desses <b>postos de trabalho</b> deveria ser, obrigatoriamente, destinado às<b> </b>pessoas com deficiência, nos termos previstos do art. 93 da Lei 8.213/1991, o que estaria alinhado com o <b>comando constitucional que se destina à reserva de cargos e empregos e não de percentual de vagas em editais de concursos públicos</b>.</p><p>8.\tNo intuito de desfazer de uma impropriedade de redação da Lei 8.213/1991, o representante esclareceu que essa lei é dirigida \"apenas às sociedades (pessoas jurídicas de direito privado) que têm as regras de Previdência Social disciplinadas por esse diploma - o que exclui, portanto, as pessoas jurídicas de direito público submetidas ao regime estatutário\", de modo que \"não há muita dificuldade em se concluir que houve impropriedade na remissão ao vocábulo 'cargos' no caput do art. 93 da lei em comento\". Nessa linha de raciocínio, afirma o representante que o texto legal em referência deveria ter feito menção a \"postos de trabalho\" (ou \"vagas de emprego\") , não cabendo \"interpretar o referido dispositivo como tendo se referido ao cargo público na conceituação técnica e estrita anteriormente apresentada (cf. art. 3° da Lei 8.112/1990) \".</p><p>9.\tCom essas considerações iniciais, o representante defende que, para os cargos públicos não existe lei que discipline o art. 37, inciso VIII, da Constituição Federal, mas, no caso de emprego público, o disposto no art. 93 da Lei 8.213/1991, ao menos no que se refere à reserva de percentual de empregos públicos nas entidades públicas sujeitas às disposições dessa lei, mostra sintonia tanto com o comando constitucional  quanto com as disposições da <b>Lei 7.853/1989</b> que, em seu art. 2º, estabelece que <b>ao Poder Público e aos seus órgãos</b> <b>cabe assegurar às pessoas portadoras de deficiência o pleno exercício de seus direitos básicos, aí incluído o direito ao trabalho</b>. E, na sequência, o parágrafo único desse diploma legal estabelece que os órgãos e entidades da administração direta e indireta devem dispensar, no âmbito de sua competência e finalidade, <b>tratamento prioritário</b> e adequado, tendente a viabilizar medidas na área da formação profissional e do trabalho, apontando, inclusive, a necessidade de legislação específica para disciplinar <b>reserva de mercado às pessoas portadoras de deficiência</b>, senão vejamos:</p><p>Art. 2° <b>Ao Poder Público e seus órgãos cabe assegurar às pessoas portadoras de deficiência o pleno exercício de seus direitos básicos, inclusive</b> dos direitos à educação, à saúde, <b>ao trabalho</b>, ao lazer, à previdência social, ao amparo à infância e à maternidade, e de outros que, decorrentes da Constituição e das leis, propiciem seu bem-estar pessoal, social e econômico. </p><p>Parágrafo único. Para o fim estabelecido no <b>caput</b> deste artigo, <b>os órgãos e entidades da administração direta e indireta devem</b> dispensar, no âmbito de sua competência e finalidade, aos assuntos objetos esta Lei, tratamento prioritário e adequado, tendente a <b>viabilizar</b>, sem prejuízo de outras, as seguintes <b>medidas</b>: </p><p>III - <b>na área</b> da formação profissional e <b>do trabalho</b>:</p><p> (...) </p><p>c) a promoção de ações eficazes que propiciem a inserção, nos setores públicos e privado, de pessoas portadoras de deficiência; </p><p>d) <b>a adoção de legislação específica que discipline a reserva de mercado de trabalho, em favor das pessoas portadoras de deficiência, nas entidades da Administração Pública</b> e do setor privado, e que regulamente a organização de oficinas e congêneres integradas ao mercado de trabalho, e a situação, nelas, das pessoas portadoras de deficiência; (grifos nossos) </p><p>10.\tDesse raciocínio, deduz o representante que o art. 93 da Lei 8.213/1991 atende ao comando inicial da alínea \"d\" do inciso III do parágrafo único do art. 2° da Lei 7.853/1989, por representar \"legislação específica que discipline a reserva de mercado de trabalho, em favor das pessoas portadoras de deficiência, nas entidades da Administração Pública e do setor privado\", apontando, ainda, que, no âmbito infralegal, o <b>Decreto 3.298/1999</b>, que regulamenta a Lei 7.853/1989, consignou em seu art. 36, inciso IV, que a empresa com mais de mil empregados está obrigada a preencher <b>cinco por cento de seus cargos</b> (postos de trabalho, na nomenclatura correta) com beneficiários da Previdência Social reabilitados ou com pessoa portadora de deficiência.</p><p>11.\tEsclareceu o representante que o Decreto 3.298/1999 foi parcialmente alterado pelo Decreto 9.508/2018, sem que, contudo, houvesse comprometimento dos objetivos ligados à participação das pessoas com deficiência em concursos públicos e processos seletivos no âmbito da administração pública federal direta e indireta.</p><p>12.\tEntretanto, assevera o representante que, embora reconhecendo que não se afasta a obrigatoriedade de realização de concurso público para as empresas estatais que se sujeitam às disposições da Lei 8.213/1991, <b>a simples reserva de vagas em concursos públicos</b> disciplinados pela Lei 8.112/1990 (não aplicável às empresas estatais) , <b>constitui óbice ao atendimento do referido comando constitucional</b>, que diz respeito à reserva de cargos e empregos públicos e não à reserva de vagas em concurso público. Referido óbice é apontado pelo representante sob o seguinte argumento:</p><p>No caso de uma estatal que não possua em seus quadros o número de pessoas com deficiência efetivamente contratadas e que sempre se limite a prever nos editais de seus concursos o percentual de 5% de reserva de vagas para essas pessoas, há grande probabilidade de que <b>nunca</b> seja alcançado o preenchimento de postos de trabalho no percentual mínimo exigido pela Lei 8.213/1991. </p><p>Isso porque, em determinado concurso público, o número de candidatos classificados (considerados aptos, ante o alcance da nota mínima exigida no certame) pode ficar aquém desse percentual. </p><p>Noutro giro, em concurso para outro emprego público (posto de trabalho) promovido pela estatal, pode haver número de candidatos com deficiência classificados com nota mínima (aprovados) em patamar bem superior - por exemplo, acima de 20% das vagas ofertadas - e que serão desclassificados do certame justamente por haver limitação ocasionada pela reserva de percentual de vagas no edital. </p><p>13.\tUma vez que o entendimento atualmente adotado pelo Banco do Brasil tem se mostrado incapaz de dar cumprimento aos dispositivos constitucionais e legais, o representante apresenta a seguinte solução:</p><p>\tComo consequência do raciocínio apresentado, para dar cumprimento à disposição dos arts. 7°, inciso XXXI, e 37, inciso VIII, da Constituição Federal, bem como àquela do art. 27 da Convenção sobre os Direitos das Pessoas com Deficiência, não consigo extrair outro entendimento senão o de que, enquanto não forem contratadas pessoas com deficiência nos patamares mínimos previstos no art. 93 da Lei 8.213/1991 e no art. 36 do Decreto 3.298/1999, com submissão a prévio concurso público, devem ser tais pessoas chamadas, preferencialmente em relação aos demais candidatos, para todos os empregos constantes do edital do concurso.</p><p>\tDesse modo, até que seja alcançado o percentual mínimo previsto em lei e, após seu alcance inicial, sempre que este não esteja sendo verificado (em face de demissões ou aposentadorias) , devem as pessoas com deficiência aprovadas no concurso ser convocadas para assumirem seus postos de trabalho, via contrato de relação laboral, com preferência em relação aos demais candidatos de ampla concorrência. </p><p>\tTal entendimento encontrou acolhida no âmbito deste Tribunal quando da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/383920150\" target=\"_blank\">Processo 003.839/2015-0</a>, que tratou de situação semelhante ocorrida na Caixa Econômica Federal em 2014. Na ocasião, esta Corte de Contas proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2977/2016/Plenário\" target=\"_blank\">Acórdão 2977/2016-TCU-Plenário</a>, por meio do qual expediu à empresa pública a seguinte determinação: </p><p>9.2.1. não mais adote a reserva de vagas para pessoas com deficiência nos editais de seus concursos públicos e adote a solução de convocação prioritária de pessoas com deficiência ou beneficiários reabilitados da Previdência Social, até que seja atingido o percentual mínimo de contratação de 5% de seus empregados, em relação ao total de empregos de seus quadros, conforme disposto no inciso IV do art. 93 da Lei 8.213/1991; </p><p>\tComo se vê, o posicionamento externado pelo TCU convalida a análise empreendida ao longo deste parecer, reforçando a tese de que o efetivo cumprimento das disposições atinentes à reserva legal de 5% das vagas para pessoas com deficiência nos editais de concursos públicos somente ocorrerá mediante priorização da convocação desses indivíduos, até o preenchimento completo do número de postos de trabalho resultantes da aplicação do referido percentual. </p><p>\tPara dar efetividade a sua determinação, o Tribunal, inclusive, cuidou de realizar determinação com vistas a garantir que a reserva legal de 5% seja permanentemente respeitada pela Caixa, senão vejamos: </p><p>9.2.2. adote metodologia a fim de verificar periodicamente o cumprimento do percentual mínimo de contratação de 5% de seus empregados, em relação ao total de empregos de seus quadros, conforme disposto no inciso IV do art. 93 da Lei 8.213/1991; </p><p>\tImporta observar que, em cumprimento à referida decisão do TCU, <b>a Caixa recentemente lançou o edital n.º 1/2021/NM</b> - retificado pelos editais n.º 2/2021/NM e n.º 3/2021/NM -, em que \"<i>torna pública a realização de Concurso Público para os cargos de Técnico Bancário Novo, em âmbito nacional, e para o </i><b><i>cargo de Técnico Bancário Novo - Tecnologia da Informação, para o polo Distrito Federal (DF) , visando ao provimento de vagas e formação de cadastro de reserva, exclusivamente, para pessoas com deficiência (PcD) ,</i></b><i> para lotação nos municípios e Unidades constantes no Anexo I, mediante as condições estabelecidas neste Edital</i>\" (grifos nossos) . </p><p>\tPermito-me afirmar que a divulgação do referido edital, exclusivamente destinado ao preenchimento de vagas por pessoas com deficiência, representa um dos mais importantes resultados da atuação conjunta da Corte de Contas e deste Ministério Público de Contas em defesa do direito ao trabalho das pessoas com deficiência. </p><p>\tA partir da decisão justa e firme do TCU, a Caixa acolheu o desafio de lançar um concurso público direcionado exclusivamente a pessoas com deficiência. O ineditismo da ação encontrou e ainda encontrará os seus desafios, o que explica, em parte, as retificações do primeiro edital. </p><p>\tTodavia, é com compromisso legal e inovação técnica que as barreiras são superadas e as instituições evoluem. </p><p>\t<b>Assim, o que deve ser levado a efeito pelo Banco do Brasil S.A. é a convocação prioritária das pessoas com deficiência dentre os candidatos aprovados em seus concursos nessa condição, sem estabelecimento, no edital de cada certame, de percentual de vagas para essas pessoas em relação ao quantitativo total de vagas previstas para cada especialidade a ser contratada</b>, mas a clara indicação de que será dada precedência aos candidatos com deficiência, até que se alcance o percentual mínimo previsto no inciso IV do art. 93 da Lei 8.213/1991. </p><p>\t<b>Portanto, para determinado emprego público cujo posto deva ser preenchido pelo Banco do Brasil S.A., a convocação de candidatos aprovados deve ocorrer, num primeiro momento, de modo a serem chamados, até o limite de vagas previstas para cada emprego público a ser contratado, apenas as pessoas com deficiência</b>.</p><p>\t<b>Num segundo momento</b>, esgotado o chamamento das pessoas com deficiência aprovadas que se encontrarem dentro do número de vagas previstas no edital do concurso para determinado emprego requerido pela empresa estatal e <b>ainda remanescendo vagas, passariam a ser convocadas as pessoas sem deficiência aprovadas no concurso público</b>. </p><p>\tNessa esteira de entendimento, com a <b>convocação prioritária de pessoas com deficiência</b>, resguardar-se-ia o interesse público, tendo em vista a necessidade dos serviços a serem executados para o Banco do Brasil S.A. pelos futuros contratados, e atender-se-ia o percentual previsto no inciso IV do art. 93 da Lei 8.213/1991. (grifos acrescidos) </p><p>14.\tCom essas considerações, o representante apresentou pedido para que este Tribunal determine ao Banco do Brasil S.A que: </p><p>b.1) não mais adote a reserva de vagas para pessoas com deficiência nos editais de seus concursos públicos e adote a solução de convocação prioritária de pessoas com deficiência ou beneficiários reabilitados da Previdência Social, até que seja atingido o percentual mínimo de contratação de 5% de seus empregados, em relação ao total de empregos de seus quadros, conforme disposto no inciso IV do art. 93 da Lei 8.213/1991; </p><p>b.2) adote metodologia a fim de verificar periodicamente o cumprimento do percentual mínimo de contratação de 5% de seus empregados, em relação ao total de empregos de seus quadros, conforme disposto no inciso IV do art. 93 da Lei 8.213/1991;</p><p>15. \tO Banco do Brasil foi diligenciado para que demonstrasse o cumprimento das medidas propostas pelo MTE em relação ao edital do concurso (peça 11, p. 5) e, em resposta (peça 20-24) , pediu, preliminarmente, a suspensão desta representação em face da existência de demanda judicial com objeto idêntico (Ação Civil Pública 0000584-07.2021) .</p><p>16. \tNo mérito, o Banco do Brasil alegou, em síntese: </p><p>a) que destina 5% das vagas de todos seus concursos públicos para pessoas com deficiência; </p><p>b) que o percentual de PcD no seu quadro funcional é de 1,84%; </p><p>c) que é preciso tempo para que o percentual exigido de 5% seja alcançado de forma progressiva; </p><p>d) que, apesar dos esforços empreendidos e da reserva de vagas de 5%, muitos dos concursos promovidos pelo banco apresentam número insuficiente de candidatos PcD; </p><p>e) que a jurisprudência do TST considera que o empregador não pode ser penalizado ou condenado por não cumprir o estabelecido no art. 93 da Lei 8.213/1991, quando comprovado que desempenhou esforços para preencher a cota mínima de contratação de pessoas com deficiência; </p><p>f) que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2977/2016/Plenário\" target=\"_blank\">Acórdão 2977/2016-TCU-Plenário</a> (Rel.: Ministro Raimundo Carreiro) , não se aplicaria ao Banco do Brasil (sociedade de economia mista, regime CLT) , uma vez que, no voto condutor do acórdão, o fundamento utilizado foi uma regra análoga para concursos públicos de servidores estatutários estabelecida no § 2º do art. 5º da Lei 8.112/1990; e </p><p>g) que o Decreto 9.508/2018 é posterior ao acórdão do TCU, com regramento específico para a questão. </p><p>17.\tPor meio da instrução de peça 26, a SecexFinanças afastou todos os argumentos apresentados pelo Banco do Brasil, mas, antes de remeter os autos a este relator, submeteu sua instrução ao Banco do Brasil S.A. para que apresentasse comentários sobre as suas propostas de determinação, solicitando informações quanto às consequências práticas da implementação das medidas aventadas e eventuais alternativas.</p><p>18.\tImportante destacar que, em relação à instrução de peça 26, que refuta os argumentos do Banco do Brasil S.A., acolho o exame realizado e incorporo seus fundamentos às minhas razões de decidir, sem prejuízo do ajuste de encaminhamento que apresentarei ao final.</p><p>19.\tEm sua segunda manifestação, o Banco do Brasil alegou, em síntese: </p><p>a) não incidência do art. 93, inciso IV, da Lei 8.213/1991 às sociedades de economia mista, mas apenas às empresas privadas; </p><p>b) que a Administração não estaria obrigada a abrir concursos públicos sem necessidade e utilidade de contratação e \"exclusivamente pela interpretação isolada de um dispositivo\"; </p><p>c) que vem adotando em seus editais de concursos públicos, desde a edição do Decreto 3.298/1998, que regulamentou a Lei 7.853/1989, o percentual de 5% para as PcDs previsto no art. 37, dispositivo depois revogado pelo art. 1º, § 1º, do Decreto 9.508/2018, o qual, no entanto, manteve o mesmo percentual; </p><p>d) que no §5º desse último permite-se a ocupação de vaga reservada aos deficientes desde que não haja inscrição ou aprovação de PcD; </p><p>e) que sobre convocar prioritariamente as PcDs aprovadas em seus concursos em vez de fazer a reserva de vagas, o Banco do Brasil procede à reserva de vagas em obediência ao citado art. 1º, § 1º, do Decreto 9.508/2018 nos concursos que promove, observando que a distribuição de vagas por microrregião, conforme modelo interno adotado, aumenta o número de vagas disponibilizado para PcDs; </p><p>f) que no concurso de 2018 não houve nenhum candidato PcD classificado e que, no de 2021, 16 vagas reservadas para PcDs e 38 do cadastro de reserva também reservadas a esse público não foram preenchidas, por falta de candidatos aprovados; </p><p>g) que o aumento da participação de PcDs no quadro é um processo contínuo e gradual que deve continuar pelos certames vindouros; </p><p>h) que o percentual de PcDs em relação ao quadro total é agora de 1,97%, já contando os egressos do concurso de 2021; </p><p>i) que o aumento do percentual de reserva de vagas não \"parece surtir o efeito prático desejado\", dado o limitante da aprovação por parte desse público.</p><p>20.\tO auditor Francisco José de Queiroz Pinheiro examinou adequadamente a resposta do Banco do Brasil (peça 39) , exame este que contou com a anuência do Diretor da SecexFinanças, Antônio Renato Antunes (peça 40) . Na oportunidade foram apresentadas, em síntese, as seguintes considerações:</p><p>a) o próprio disposto no art. 37 da Constituição Federal, em seu inciso VIII, ordena a reserva de cargos e empregos públicos para as pessoas portadoras de deficiência, na forma da lei, sendo exatamente isso o que o art. 93 da Lei 8.213/1991 faz, de modo que não existe incompatibilidade ou inaplicabilidade dessa lei às sociedades de economia mista;</p><p>b) é equivocado o entendimento do banco, segundo o qual a única regra a ser observada pela instituição é a da reserva percentual de vagas nos concursos públicos que promove, conforme previsto no art. 1º, § 1º, do Decreto 9.508/2018, que fixa o percentual de cargos a ser reservado em 5% do total, mesmo percentual estabelecido no art. 93, inciso IV, da Lei 8.213/1991, aplicável ao Banco do Brasil;</p><p>c) a participação de PcDs em relação ao quadro total do Banco é de apenas 1,97%, e os gestores do Banco, em interpretação distinta ao propósito da Lei 8.213/1991, atribuem tal fato às PcDs, que não alcançam aprovação nos concursos realizados, motivos que \"fogem ao alcance do Banco\";</p><p>d) sobre não alcançar o limite legal de postos preenchidos por PcDs, o representante foi expresso em afirmar que, no caso de uma estatal \"que sempre se limite a prever nos editais de seus concursos o percentual de 5% de reserva de vagas para essas pessoas, há grande probabilidade de que <b>nunca</b> seja alcançado o preenchimento de postos de trabalho no percentual mínimo exigido pela Lei 8.213/1991. Isso porque, em determinado concurso público, o número de candidatos classificados (considerados aptos, ante o alcance da nota mínima exigida no certame) pode ficar aquém desse percentual\" e, em outros casos pode ocorrer o contrário, ou seja, portadores de deficiência logrando aprovação em número superior ao de vagas reservadas no concurso, geralmente o de 5%, sendo este o fator, aplicado sempre no mínimo, o motivo para o progresso bastante lento da participação de PcDs no quadro de empregados;</p><p>e)  se é fato que o Banco do Brasil tem se esforçado para o aumento da taxa de admissão de PcDs em seus quadros, a exemplo do modelo de distribuição de vagas por microrregião administrativa, que permite taxa de admissão de até 10,31%, não há razão para resistir ao aumento da reserva das vagas em seus concursos, uma vez que o percentual de 5% previsto no art. 1º, § 1º, do Decreto 9.508/2018 é um limite mínimo, não havendo impedimento para a elevação desse limite, até porque as vagas reservadas às PcDs não preenchidas podem ser revertidas à ampla concorrência;</p><p>f) a conduta do Banco do Brasil na questão da admissão de PcDs em seus quadros merece reprovação, pois além de manter seu quadro de pessoal em permanente situação de ilegalidade, por décadas a fio, admite expressamente que substituiu tal obrigação legal e constitucional (art. 37, inciso VIII) , de interpretação clara e direta, por simples regra de concurso público, prevista em decreto do Executivo, de caráter meramente instrumental;</p><p>g) o Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2977/2016/Plenário\" target=\"_blank\">Acórdão 2977/2016-TCU-Plenário</a>, em processo análogo à presente representação, considerou falha a conduta da Caixa e levou adiante a determinação para que não mais fosse adotada a reserva de vagas para pessoas com deficiência nos editais de seus concursos públicos, convocando prioritariamente as pessoas com deficiência ou beneficiários reabilitados da Previdência Social, até que seja atingido o percentual mínimo de contratação de 5% de seus empregados, em relação ao total de empregos de seus quadros, conforme disposto no inciso IV do art. 93 da Lei 8.213/1991;</p><p>h) no presente caso, valem também todas as medidas aprovadas no precedente paradigmático em questão, tendo em vista a identidade de situações, não prevalecendo a tese de que o referido acórdão não teria aplicabilidade no Banco do Brasil por se tratar de sociedade de economia mista, pois da mesma forma como acontece com a empresa pública, o representado se submete a um só tempo à regra do prévio concurso público e à da reserva de postos de trabalho para PcDs (art. 37, incisos II e VIII, respectivamente, da Constituição Federal) .</p><p>21.\tDos apontamentos supracitados, destaco trecho da proposta de encaminhamento apresentada:</p><p>b) <b>determinar</b> ao Banco do Brasil, com fulcro no art. 250, inciso II, do RI/TCU, que:</p><p>\tb.1) não mais adote a reserva de vagas para pessoas com deficiência nos editais de seus concursos públicos e adote a solução de convocação prioritária de pessoas com deficiência, habilitadas, ou beneficiários reabilitados da Previdência Social, até que seja atingido o percentual mínimo de contratação de 5% de seus empregados, em relação ao total de empregos de seus quadros, conforme disposto no art. 93, inciso IV, da Lei 8.213/1991;</p><p>\tb.2) divulgue por meio da página do Banco do Brasil na Internet, informações atualizadas sobre o total de postos de trabalho ocupados na entidade, segregando-os por tipo de emprego público, bem como o percentual, em cada tipo e globalmente - este para fins de atendimento ao art. 93, do inciso IV, da Lei 8.213/1991 -, que se encontra ocupado por pessoas com deficiência, habilitadas, ou beneficiários reabilitados da Previdência Social;</p><p>\tb.3) envie a este Tribunal de Contas da União, no prazo de 90 dias, plano de ação para a implementação das propostas constantes das alíneas \"b.1\" e \"b.2\", acima;</p><p>22.\tDissentindo do referido encaminhamento proposto, o Subsecretário da SecexFinanças, Carlos Borges Teixeira, sem adentrar na aplicabilidade ou não do disposto no art. 93 da Lei 8.213/1991 às empresas estatais, asseverou que \"o fato é que existe um mandamento constitucional que condiciona a obrigatoriedade do prévio concurso público para admissão nos quadros da Administração Direta e Indireta, aí inseridas as empresas estatais, além da convocação prioritária de aprovados em concursos públicos sobre novos concursados e a reserva de cargos e empregos públicos para pessoas com deficiência, consoante art. 37, incisos II, IV e VII, da C.F\".</p><p>23.\tAcrescentou o Subsecretário da SecexFinanças que, embora reconhecendo os esforços do Banco do Brasil e o fato de haver concursos que não contaram com o preenchimento das vagas oferecidas, a exemplo dos concursos de 2018 e de 2021, por falta de candidatos aprovados, \"a disponibilização de reserva de vagas para PcDs é uma medida, para além de constitucional, de justiça, na medida que permite o ingresso no mercado de trabalho em condições especiais, de modo a compensar as dificuldades maiores com que se defrontam na realidade, e assim garantindo-lhes igualdade de condições em relação aos não portadores de deficiência\".</p><p>24.\tRessalvou, entretanto, que a regra constitucional do concurso público é inafastável, sob pena de admissão de PcDs sem a condição intelectual mínima e adequada para o bom e regular exercício do cargo/emprego alvo, de modo que propôs, entre outras medidas, o seguinte:</p><p>b) determinar ao Banco do Brasil, com fulcro no art. 250, inciso II, do Regimento Interno/TCU, que:</p><p>\tb.1) nos próximos processos seletivos de admissão de pessoal, consoante art. 37, incisos II, IV e VII, da Constituição Federal, promova um incremento na reserva de vagas das Pessoas Portadoras de Deficiência - PcDs para além dos 5% mínimos exigidos, de modo a acelerar o atingimento do previsto na legislação pertinente, e desta forma avançar, no menor tempo possível, dos atuais cerca de 2% existentes nos quadros do Banco do Brasil para, no mínimo, os 5% exigidos;   </p><p>\tb.2) de modo a atender o Princípio da Transparência, divulgue, por meio da página do Banco do Brasil na Internet, informações atualizadas sobre o total de postos de trabalho ocupados na entidade, segregando-os por tipo de emprego público, bem como o percentual, em cada tipo e globalmente, que se encontra ocupado por pessoas com deficiência, habilitadas, ou beneficiários reabilitados da Previdência Social;</p><p>25.\tCom as vênias de estilo ao Subsecretário da SecexFinanças, desde logo acolho a análise apresentada pelo auditor Francisco José de Queiroz Pinheiro, que contou com a anuência do Diretor da SecexFinanças, Antônio Renato Antunes, incorporando seus fundamentos às minhas razões de decidir, sem prejuízo do ajuste de encaminhamento que farei adiante.</p><p>26.\tImporta esclarecer que o representante não propôs a supressão de concurso público, mas a convocação prioritária das PCDs aprovadas, sem limitação de percentual e, após isso, então, seriam convocados os demais aprovados no concurso para ocuparem as vagas remanescentes, conforme se vê nos seguintes trechos da representação:</p><p>\tDesse modo, até que seja alcançado o percentual mínimo previsto em lei e, após seu alcance inicial, sempre que este não esteja sendo verificado (em face de demissões ou aposentadorias) , <b>devem as pessoas com deficiência aprovadas no concurso</b> ser convocadas para assumirem seus postos de trabalho, via contrato de relação laboral, <b>com preferência em relação aos demais candidatos</b> de ampla concorrência.</p><p> (...) </p><p>\t<b>Assim, o que deve ser levado a efeito pelo Banco do Brasil S.A. é a convocação prioritária das pessoas com deficiência dentre os candidatos aprovados em seus concursos nessa condição, sem estabelecimento, no edital de cada certame, de percentual de vagas para essas pessoas em relação ao quantitativo total de vagas previstas para cada especialidade a ser contratada</b>, mas a clara indicação de que será dada precedência aos candidatos com deficiência, até que se alcance o percentual mínimo previsto no inciso IV do art. 93 da Lei 8.213/1991. </p><p>\t<b>Portanto, para determinado emprego público cujo posto deva ser preenchido pelo Banco do Brasil S.A., a convocação de candidatos aprovados deve ocorrer, num primeiro momento, de modo a serem chamados, até o limite de vagas previstas para cada emprego público a ser contratado, apenas as pessoas com deficiência</b>.</p><p>\t<b>Num segundo momento</b>, esgotado o chamamento das pessoas com deficiência aprovadas que se encontrarem dentro do número de vagas previstas no edital do concurso para determinado emprego requerido pela empresa estatal e <b>ainda remanescendo vagas, passariam a ser convocadas as pessoas sem deficiência aprovadas no concurso público</b>. (os grifos não constam do original) </p><p>27.\tAo observar detidamente todos os argumentos trazidos aos autos, entendo que assiste razão ao representante, Procurador do Ministério Público junto ao Tribunal, Sérgio Ricardo Costa Caribé, quanto ao propósito declarado no inciso VIII do art. 37 da Constituição Federal. De fato, referido comando constitucional não se refere à \"edição de lei que discipline a reserva de percentual de vagas para pessoas com deficiência nos editais de concursos públicos, mas de percentual de cargos e empregos públicos a serem efetivamente ocupados na Administração Pública por essas pessoas\".</p><p>28.\tComo já esclarecido, o próprio representante reconhece que o art. 37, inciso II, da Constituição Federal, exige prévia aprovação em concurso público, senão vejamos:</p><p><b>A exigência de prévia aprovação em concurso público para viabilizar o acesso das pessoas com deficiência ao mercado de trabalho atende ao mandamento constitucional constante do art. 37, inciso II, da Constituição Federal</b>, que determina a \"aprovação prévia em concurso público de provas ou de provas e títulos\" <b>para a investidura em cargo ou emprego público</b>. Logo, <b>não se afasta a necessidade de realização de concurso público para as empresas estatais </b>que se sujeitam às disposições da Lei 8.213/1991 e que devem atender aos percentuais de preenchimento de postos de trabalho por pessoas com deficiência, previstos no art. 93 da lei e replicados no art. 36 do Decreto 3.298/1999. (os grifos não contam do original) </p><p>29.\tAo que me parece, a proposta de encaminhamento do representante, do modo como foi redigida, pode ter causado a impressão de que estaria sugerindo uma convocação de beneficiários reabilitados da Previdência Social sem que esses fossem previamente aprovados em concurso público, o que não é o caso, como já esclarecido.</p><p>30.\tVale destacar os efeitos positivos gerados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2977/2016/Plenário\" target=\"_blank\">Acórdão 2977/2016-TCU-Plenário</a> (rel. Raimundo Carreiro) , uma vez que, em cumprimento à referida decisão do TCU, a Caixa foi além. Lançou o edital 1/2021/NM - retificado pelos editais 2/2021/NM e 3/2021/NM -, em que \"torna pública a realização de Concurso Público para os cargos de Técnico Bancário Novo, em âmbito nacional, e para o cargo de Técnico Bancário Novo - Tecnologia da Informação, para o polo Distrito Federal (DF) , visando ao provimento de vagas e formação de cadastro de reserva, <b>exclusivamente, para pessoas com deficiência (PcD) </b>, para lotação nos municípios e Unidades constantes no Anexo I, mediante as condições estabelecidas neste Edital\" (grifos nossos) . Ou seja, a Caixa está empenhada em realizar a vontade constitucional.</p><p>31.\tAcredito que a iniciativa da Caixa elimina, inclusive, uma possível insatisfação de candidatos aprovados em um concurso ao verem que as PcDs estão sendo convocadas prioritariamente. Tal insatisfação seria compreensível, devido ao anseio de um aprovado em ser convocado. E quando isso não ocorre no momento tão esperado, ficam latentes os sentimentos de frustração que, frequentemente, geram demandas judiciais. Por isso, a meu ver, havendo concurso específico para PcDs, além de se direcionar esforços reais e factíveis à realização do comando constitucional, não se criam expectativas de direito em terceiras pessoas não alcançadas pelo edital destinado a PcDs.</p><p>32.\tNo presente caso, diferentemente da Caixa, parece que o Banco do Brasil tem limitações específicas que dificultam a implementação da vontade constitucional e legal neste momento. Percebi isso ao examinar as respostas que o Banco do Brasil apresentou nestes autos nas duas oportunidades em que foi ouvido. Embora compreendendo as dificuldades do Banco do Brasil, acredito que não seria o caso de lançar sobre as PcDs a exclusividade da culpa pelo não preenchimento dos postos de trabalho que estão reservados a elas. Se é fato que há diversas limitações das PcDs, resultando em vagas não preenchidas nos concursos do Banco do Brasil, a meu ver, isso deveria nos conduzir a propostas diferentes, capazes de suplantar as barreiras que dificultam a realização da vontade constitucional e legal.</p><p>33.\tAo meu sentir, portanto, este Tribunal deve interferir nesse processo com o fim de promover a efetividade do comando do art. 37, VIII, da CF; e da Lei 7.853/1989 que, conferiu ao Poder Público e a seus órgãos a responsabilidade de assegurar às pessoas portadoras de deficiência o pleno exercício de seus direitos básicos, incluindo o direito ao trabalho.</p><p>34.\tNão é demais repetir que o art. 2º da Lei 7.853/1989, parágrafo único, item III e alíneas \"c\" e \"d\", conferem aos órgãos e entidades da administração direta e indireta a responsabilidade de, no âmbito de suas competências e finalidades, viabilizarem medidas na área do trabalho, por meio de ações eficazes que propiciem a inserção, nos setores público e privado, de pessoas portadoras de deficiência.</p><p>35.\tCiente disso, cabe ao Tribunal apresentar decisão com o intuito de promover e tornar efetivos os preceitos constitucionais e legais citados, sem retardar ainda mais a eficácia dos propósitos expressos em nossa Carta Magna.</p><p>36.\tSobre os parâmetros percentuais de preenchimento de postos de trabalho nas empresas públicas e sociedades de economia mista, entendo que é possível afirmar que o artigo 93 da Lei 8.213/1991 não se destina apenas ao setor exclusivamente privado, embora, à primeira vista, o referido diploma legal pareça afrontar a Constituição Federal, quando se refere à ocupação de seus cargos com \"beneficiários reabilitados ou pessoas portadoras de deficiência\". Uma leitura rápida pode causar a impressão de que o artigo 93 da Lei 8.213/1991 só pode estar ser referindo a empresas privadas, uma vez que para empresas públicas e sociedades de economia mista exige-se, indiscutivelmente, a realização prévia de concurso público para o preenchimento dos seus postos de trabalho.</p><p>37.\tEntretanto, o artigo 93 da Lei 8.213/1991 não afasta ou impede que o processo seletivo seja realizado segundo os critérios aplicáveis em cada caso.</p><p>38.\tO fato é que o termo \"empresa\", constante do art. 93 da Lei 8.213/1991, é genérico e, a meu ver, aplicável, inclusive, às empresas públicas e às sociedades empresariais de economia mista. Não vejo qualquer impedimento para que a lei seja aplicada, em perfeita sintonia com todo o regramento constitucional. Exemplo disso seria o lançamento de concurso público destinado especificamente para esse grupo de pessoas, qual seja: \"beneficiários reabilitados ou pessoas portadoras de deficiência\". Isso tanto é possível que temos o exemplo da Caixa Econômica Federal já citado anteriormente. Neste caso, mesmo em relação às empresas públicas e sociedades de economia mista, não há razão para se questionar a aplicação dos percentuais indicados no art. 93, IV, da Lei 8.213/1991.</p><p>39.\tNessa linha de raciocínio, entendo que cumpre ao Banco do Brasil ações eficazes para selecionar e manter em seu quadro de empregados as PcDs, respeitados, no mínimo, o percentual de 5%, de modo que, assim, estariam harmonizados ao preceito constitucional tanto a Lei 7.853/1989 como a Lei 8.213/1991 e os Decretos 3.298/1999 e 9.508/2018.</p><p>40.\tImportante destacar que estou consciente de que há uma diversidade de causas geradoras de deficiências e, certamente, há casos em que as habilidades necessárias para o exercício das funções em uma sociedade de economia mista como o Banco do Brasil, com um quadro especializado, são diferentes das habilidades necessárias em diversos outras atividades profissionais. </p><p>41.\tA simples informação sobre reabilitados da Previdência Social, portanto, a meu ver, é insuficiente para atestar habilitação para qualquer atividade profissional. Para isso, o concurso público é fator decisivo para a seleção de pessoas com as habilidades mínimas esperadas para o preenchimento dos postos de trabalho no Banco do Brasil.</p><p>42.\tCom essas considerações, reconhecendo a importância da representação formulada pelo Procurador Sérgio Caribé, mas sem afastar as preocupações externadas pelo Banco do Brasil, acredito que o Tribunal pode contribuir com a solução da problemática descrita nos autos que vem se arrastando por décadas.</p><p>43.\tSem apontar responsáveis pela atual situação, não posso deixar de reconhecer que os esforços empreendidos pelo Banco do Brasil até aqui não alcançaram a efetividade esperada pelo nosso ordenamento jurídico e, como bem ressaltou o representante, se nada for feito, há uma tendência à inefetividade permanente, uma vez que já se passaram mais de 20 anos desde a edição do Decreto 3.298/1999 e da Lei 8.213/1991, e mais de 30 anos desde a edição da Lei 7.853/1989, sem que o Banco do Brasil tenha chegado nem mesmo ao preenchimento de 2% de seus postos de trabalho com as PcDs, frustrando, assim, a vontade constitucional expressa e disciplinada por leis e decretos subsequentes.</p><p>44.\tPortanto, entendo que a melhor alternativa para a compensação mais rápida do desajuste histórico advindo da baixa eficiência do Poder Público e de seus órgãos em realizar o comando do art. <b>37, VIII, da CF/1988</b>, disciplinado pelo disposto na <b>Lei 7.853/1989</b> que, em seu art. 2º, estabelece que <b>ao Poder Público e aos seus órgãos</b> <b>cabe assegurar às pessoas portadoras de deficiência o pleno exercício de seu direito ao trabalho</b>, dispensando-se tratamento <b>prioritário</b>, inclusive com <b>reserva de mercado</b>; bem como o comando da <b>Lei 8.213/1991</b>, que definiu os percentuais de <b>reserva de postos de trabalho</b> nas empresas, inclusive as públicas e sociedades de economia mista, seria, entre outras medidas, determinar ao Banco do Brasil que realize concurso público visando ao provimento de vagas e formação de cadastro de reserva exclusivamente para pessoas com deficiência (PcD) até que seja atingido o percentual mínimo de ocupação de 5% de seus postos de trabalho, em relação ao total de empregos de seus quadros, conforme disposto no art. 93, inciso IV, da Lei 8.213/1991.</p><p>45.\tObviamente, tal determinação não seria uma imposição para que o Banco do Brasil realize o impossível ou dispense a realização dos seus concursos gerais concomitantemente ou alternadamente. Ou seja, o esperado é uma ação efetiva e não um resultado imediato. Isso porque não se afasta a possibilidade de que, no universo de PcDs, não seja abundante o número de pessoas com as habilidades específicas para a ocupação dos postos de trabalho vagos no Banco do Brasil. Por isso, faz-se necessário que o Banco do Brasil apresente ao Tribunal um plano de ação detalhado para a efetivação da determinação ora proposta, sem perder de vista que a vontade constitucional deve ser realizada dentro do menor prazo possível.</p><p>46.\tNesse sentido, a deliberação deste Tribunal poderia ser a seguinte:</p><p>\ta) <b>conhecer</b> da Representação oferecida pelo Ministério Público junto ao TCU (MP/TCU) para, no mérito, considerá-la procedente;</p><p>\tb) <b>determinar</b> ao Banco do Brasil, com fulcro no art. 250, inciso II, do RI/TCU, que:</p><p>b.1) concomitantemente ou alternadamente em relação aos seus concursos gerais, realize concurso público visando ao provimento de vagas e formação de cadastro de reserva exclusivamente para pessoas com deficiência (PcD) até que seja atingido o percentual mínimo de ocupação de 5% de seus postos de trabalho, em relação ao total de empregos em seus quadros, conforme disposto no art. 93, inciso IV, da Lei 8.213/1991;</p><p>b.2) divulgue por meio da página do Banco do Brasil, na Internet, informações atualizadas sobre o total de postos de trabalho ocupados na entidade, separando-os por tipo de emprego público, bem como o percentual, em cada tipo e globalmente - este para fins de atendimento ao art. 93, do inciso IV, da Lei 8.213/1991 -, que se encontra ocupado por pessoas com deficiência, habilitadas, ou beneficiários reabilitados da Previdência Social;</p><p>b.3) envie a este Tribunal de Contas da União, no prazo de 90 dias, plano de ação para a implementação dos comandos constantes das alíneas \"b.1\" e \"b.2\", acima;</p><p>\tc) <b>determinar</b> à Secretaria de Controle Externo do Sistema Financeiro Nacional que monitore a implementação das medidas constantes da alínea \"b\" acima;</p><p>Ante o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.\t</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>AROLDO CEDRAZ </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230203", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814517", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814517", "EXTENSAOARQUIVO": "doc"}