{"KEY": "ACORDAO-COMPLETO-2560291", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 100/2023 ATA 2/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "100", "ANOACORDAO": "2023", "NUMATA": "2/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos este agravo oposto contra o despacho à peça 92, por meio do qual o então Relator, Ministro Raimundo Carreiro, indeferiu o pedido de suspensão cautelar do certame e o pedido do denunciante para ingresso como parte no processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer do agravo no que diz respeito ao indeferimento da concessão da medida cautelar, nos termos dos arts. 144, 145 e 289 do Regimento Interno do TCU (RITCU) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conhecer do agravo quanto ao indeferimento do pedido de ingresso como parte do processo para, no mérito, negar-lhe provimento, com fundamento no art. 289 do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar a unidade técnica a promover as oitivas e diligências indicadas no item 72 do Relatório precedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste Acordão, acompanhado do Relatório e do Voto que o fundamenta, ao agravante e aos órgãos e entidades destinatários das oitivas e diligências indicadas no item 9.3 deste Acórdão, mantendo o sigilo do processo e das peças processuais gravadas com essa chancela;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. restituir os autos à SeinfraRodoviaAviação para que dê prosseguimento ao presente feito, com a urgência que o caso requer, fixando desde já o prazo máximo de 30 (trinta) dias, contados do recebimento da última resposta, para encaminhamento dos autos ao Relator com proposta definitiva de mérito.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Denúncia acerca de possíveis irregularidades em leilão para concessão do Aeroporto da Pampulha em Belo Horizonte.", "COLEGIADO": "Plenário", "DATASESSAO": "25/01/2023", "ENTIDADE": " Ministério da Infraestrutura; Secretaria de Infraestrutura e Mobilidade do Estado de Minas Gerais.", "INTERESSADOS": "3. Recorrente: Identidade preservada (art. 55, caput, da Lei 8.443/1992).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Antonio Anastasia.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03179220219\" target=\"_blank\">031.792/2021-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Benjamin Zymler, Aroldo Cedraz, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministro que alegou impedimento na Sessão: Antonio Anastasia.<br>13.3. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p>\tAdoto como relatório a instrução lavrada por auditor da Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação - SeinfraRodoviaAviação (peça 128) , que contou com a anuência do corpo diretivo daquela unidade (peças 129 e 130) , nos seguintes termos:</p><h1><i>\"INTRODUÇÃO</i></h1><p class=\"list_Paragraph\"><i>Cuidam os autos de denúncia a respeito de possíveis irregularidades ocorridas no processo de concessão do Aeroporto Carlos Drummond de Andrade - Pampulha (código Icao SBBH; código IATA PLU) , na cidade de Belo </i><b><i>Horizonte</i></b><i>/MG, que foi conduzido pela Secretaria de Infraestrutura e Mobilidade do Governo do Estado de Minas Gerais (Seinfra/MG) , relacionadas a restrições de natureza não-operacional à operação de voos da aviação regular, em desacordo com o ordenamento jurídico brasileiro.</i></p><p class=\"list_Paragraph\"><b><i>HISTÓRICO</i></b></p><p class=\"list_Paragraph\"><i>O denunciante pediu que o procedimento licitatório para concessão do Aeroporto, consubstanciado no edital de Leilão 1/2021 - Seinfra/MG (peça 6) , fosse suspenso cautelarmente e que, ao final, fosse anulado, em razão das restrições presentes no edital e respectiva minuta de contrato de concessão, 'que almejam restringir indevidamente a concorrência entre os aeroportos de Belo Horizonte'. Complementarmente pediu que 'seja determinado ao Ministério da Infraestrutura que elimine as restrições, estabelecidas por meio de Portarias e Resoluções, especialmente da Portaria 376/2017, contrárias ao princípio da liberdade de voo, consagrado no art. 48, §1º, da Lei 11.182/2005, que implicam afronta ao princípio constitucional da livre concorrência, previsto no art. 170, inciso IV, da CRFB/88, e às diretrizes dos Decretos 6.780/2009 [que instituiu a Política Nacional de Aviação Civil] e 7.624/2011 [que disciplina a concessão de aeroportos] (peça 2, p. 50-51) .  </i></p><p class=\"list_Paragraph\"><i>Após exame da denúncia e de outros documentos obtidos no site da Seinfra/MG sobre o processo de concessão, esta unidade técnica propôs conhecer da presente Denúncia, por preencher os requisitos de admissibilidade, e, com fulcro no art. 276, </i><b><i>caput</i></b><i>, do RI/TCU, suspender cautelarmente o processo de concessão para exploração do Aeroporto da Pampulha, objeto do Leilão 1/2021-Seinfra/MG, sem prejuízo de oitiva da referida Secretaria. Adicionalmente foi proposta diligência ao Minfra para que informasse se a Resolução Conac 1/2017 permaneceria válida após a delegação do Aeroporto ao Governo de Minas Gerais, justificando tal medida, se fosse o caso, além de apresentar os estudos que justificaram a delegação da Pampulha ao ente da federação (peça 42) .</i></p><p class=\"list_Paragraph\"><i>Em despacho de 8/9/2021, o então Relator, ministro Raimundo Carreiro, entendeu que, em razão do prazo de 30/9/2021 para apresentação das propostas pelos interessados no certame, haveria tempo hábil para realizar oitiva prévia dos jurisdicionados, nos termos do art. 276, §2º, do RI/TCU, e decidiu conhecer da presente Denúncia e realizar oitiva prévia do Minfra e da Seinfra/MG (peça 50, p. 19-20) .</i></p><p class=\"list_Paragraph\"><i>Após análise das manifestações dos referidos órgãos, esta SeinfraRodoviaAviação entendeu que permaneciam evidências de irregularidades no processo de concessão do SBBH, especialmente (peça 85) :</i></p><p class=\"list_Paragraph\"><i>131.\t[...] (i) a existência de gritante contradição de informações quanto à revogação da Resolução Conac 1/2017, que restringe a operação da aviação regular no Aeroporto da Pampulha à aviação regular, afetando diretamente a avaliação dos potenciais interessados quanto às possibilidades de desenvolvimento da concessão; e (ii) a incongruência entre os documentos jurídicos e os estudos de viabilidade, uma vez que estes últimos não previram demanda relativa à aviação regular, conforme insistentemente apontado pelo DPR/SAC no âmbito do processo que tratou da anuência da SAC à concessão do Aeroporto, comprometendo a transparência, a isonomia e a credibilidade do processo de concessão (itens 89 a 91) .</i></p><p class=\"list_Paragraph\"><i>132.\tEntende-se, também, que o processo de concessão conduzido pela Seinfra/MG, ao dificultar a operação da aviação regular no Aeroporto da Pampulha, afronta o ordenamento jurídico, em especial o disposto no art. 48, §1º, da Lei 11.182/2005 (Lei de criação da Anac) , que estabelece a regra conhecida como liberdade de voo, e nos arts. 5º e 15, </i><b><i>caput</i></b><i> e inciso I, do Decreto 7.624/2011 (que regulamenta as concessões de infraestrutura aeroportuária) , que estabelecem que nos aeroportos concedidos não poderá haver restrição para uso de aeronaves, exceto por motivo operacional ou de segurança, e que o poder concedente pode estabelecer regras com vistas a preservar a concorrência entre aeródromos.</i></p><p class=\"list_Paragraph\"><i>133.\tConforme apontado pelo denunciante, os elementos levantados nos autos indicam, adicionalmente, que a condução do processo de concessão do Aeroporto da Pampulha pela Seinfra/MG contraria o princípio da promoção da concorrência, expressamente tratado na Constituição Federal e em diversos diplomas normativos.</i></p><p class=\"list_Paragraph\"><i>Desse modo, considerando presentes a fumaça do bom direito e o perigo da demora, e ausente o perigo da demora reverso, a unidade técnica propôs novamente, em pareceres uniformes, a suspensão cautelar do certame até manifestação do Tribunal sobre o mérito, com fundamento no art. 276 do Regimento Interno (peças 85 a 87) .</i></p><p class=\"list_Paragraph\"><i>Em Despacho de peça 92, o então Relator, ministro Raimundo Carreiro, divergiu do encaminhamento proposto pela unidade técnica, 'pois não vislumbro, nesse momento, irregularidade a obstar o andamento do certame e indefiro o pedido de suspensão cautelar do Leilão 1/2021, conduzido pela Seinfra/MG para concessão do Aeroporto Carlos Drummond de Andrade/Pampulha, por estar ausente o requisito do </i><b><i>fumus boni iuris</i></b><i>'.</i></p><p class=\"list_Paragraph\"><i>Fundamentalmente o Relator não via 'irregularidade no fato de o Governo do Estado de Minas Gerais, a quem foi delegada a exploração do Aeroporto [...], eventualmente considerar o aeroporto vocacionado para o segmento da aviação geral nos estudos, visando sua concessão para a iniciativa privada'; entende que o art. 48, §1º, da Lei 11.182/2005, 'não pode servir para compelir o gestor a desconsiderar restrições de ordem física e logística na modelagem da concessão de um aeroporto' e 'não deve ser interpretado como impossibilidade de o gestor público definir prioridades na utilização dos aeroportos que estão sob sua administração'; não considera que 'a transferência de operações de grande porte para aeroportos com maior capacidade e com maiores capacidades de área de escape' significaria 'a imposição aleatória de restrições operacionais, mas sim a atuação cautelosa por parte do gestor'; e, por fim, entende que 'os demais pontos elencados pela unidade técnica [...] estão aderentes com as premissas do EVTEA apresentado' (peça 92) .</i></p><p class=\"list_Paragraph\"><i>Naquela oportunidade o Relator também indeferiu o pedido do denunciante de ingresso nos autos e determinou a restituição dos autos à unidade técnica para análise dos novos documentos apresentados pelo Minfra (peças 88 a 90) e pela Seinfra/MG (peça 91) , após a manifestação da SeinfraRodoviaAviação, autorizando, desde logo, a realização de oitivas e requisição de eventuais documentos necessários ao deslinde do feito.</i></p><p class=\"list_Paragraph\"><i>Após a referida deliberação, o denunciante apresentou, então, agravo contra o Despacho do Relator, questionando o não acolhimento de seu pedido de ingresso nos autos e a negação da medida cautelar pleiteada na denúncia inicial (peça 97) , tendo o Relator determinado a restituição dos autos à unidade técnica para que avaliasse a pertinência das alegações do denunciante (peça 104) .</i></p><p class=\"list_Paragraph\"><i>Cabe ainda registrar, nesta contextualização, que, após a aposentadoria do ministro Raimundo Carreiro no início deste ano, o ministro Antonio Anastasia assumiu a relatoria do processo, conforme Termo de Distribuição à peça 105. No entanto, após arguição de suspeição do Relator por parte do denunciante (peça 108) , o ministro Antonio Anastasia declarou-se impedido para relatar o presente feito (peça 114) e o ministro Augusto Nardes foi sorteado como novo relator (peça 115) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><i>A presente denúncia trata de indícios de irregularidades relativos à presença de restrições à operação da aviação regular na modelagem do processo de concessão do Aeroporto da Pampulha, consubstanciadas no edital de Leilão 1/2021-Seinfra/MG, que afrontam os princípios da promoção da concorrência e da liberdade de voo, positivados em diversos diplomas normativos, até mesmo na própria Constituição Federal.</i></p><p class=\"list_Paragraph\"><i>Retornam os autos a esta unidade técnica para que sejam examinadas as manifestações complementares apresentadas pela SAC/Minfra (peças 88 a 90) e pela SeinfraMG (peças 91) , bem como as alegações do denunciante no Agravo de peça 97.</i></p><p class=\"list_Paragraph\"><i>A título de contextualização, tendo em vista melhor compreensão dos pontos que serão examinados nessa instrução, faz-se breve resumo dos esclarecimentos prestados pela SAC/Minfra, conforme registrado na instrução anterior (peça 85) :</i></p><p class=\"list_Paragraph\"><i>após prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/464/2019/Plenário\" target=\"_blank\">Acórdão 464/2019-TCU-Plenário</a> (Relator Ministro Bruno Dantas) , o Ministério entendeu necessário redefinir as diretrizes para a outorga de exploração do Aeroporto da Pampulha (PLU) , tendo concluído que a melhor opção de política pública seria a eliminação das restrições impostas pela Resolução Conac 1/2017, então vigente, que limitava as operações aéreas da aviação regular a voos com origem ou destino em aeroportos regionais, com movimento de passageiros de até 600.000 passageiros/ano;</i></p><p class=\"list_Paragraph\"><i>foi definido, desde meados de 2019, que seria editada nova resolução do Conac e nova portaria de atribuição à Infraero, consignando essa diretriz;</i></p><p class=\"list_Paragraph\"><i>antes que o novo ato fosse editado, o Governo de Minas Gerais solicitou que a exploração do Aeroporto fosse delegada àquele Estado, o que, após anuência do Minfra, culminou no Convênio de Delegação 7/2020 (peça 7) e na Portaria Minfra 64/2020 (peça 22) , que revogava a atribuição do Aeroporto à Infraero, ambos de 17/6/2020;</i></p><p class=\"list_Paragraph\"><i>não obstante a revogação de outorga da Pampulha à Infraero, a estatal federal ainda ficaria responsável pela operação do Aeroporto até a efetiva transferência do PLU ao Estado, conforme novas portarias editadas pelo Minfra;</i></p><p class=\"list_Paragraph\"><i>era incontroverso que as diretrizes de política pública consignadas nas diversas resoluções do Conac (assim como nas portarias de atribuição) relativas ao PLU se referiam exclusivamente à Infraero e enquanto ela fosse operadora do aeroporto;</i></p><p class=\"list_Paragraph\"><i>o Minfra, contudo, entendeu que a nova resolução Conac - eliminando as restrições operacionais no Aeroporto da Pampulha - poderia ser editada quando da efetiva assunção do PLU pelo estado ou por parceiro privado por ele selecionado; </i></p><p class=\"list_Paragraph\"><b><i>Manifestação da SAC/Minfra</i></b></p><p class=\"list_Paragraph\"><i>A manifestação complementar da SAC/Minfra, consubstanciada no Ofício 1064/2021/GAB-SAC/SAC (peça 90) , foi encaminhada ao TCU por meio do Ofício 197/2021/AECI (peça 88) .</i></p><p class=\"list_Paragraph\"><i>Inicialmente o órgão ministerial reitera que as resoluções do Conac se aplicam tão somente à Infraero e que 'a revogação expressa da Resolução CONAC nº 1/2017 se daria de forma concomitante à efetiva assunção da exploração do Aeroporto (SBBH) pelo Estado de Minas Gerais ou por parceiro privado pelo mesmo selecionado'. Em seguida, destaca que esse fato era do conhecimento da Seinfra/MG (peça 90) :</i></p><p><i>10. \tIsso significa dizer que a Resolução CONAC nº 1/2017, que atualmente restringe a operação do Aeroporto (SBBH) , será objeto de revogação expressa quando da efetiva assunção da exploração do Aeroporto (SBBH) pelo Estado de Minas ou seu parceiro privado, logo, depende do resultado da concessão estadual. </i></p><p class=\"list_Paragraph\"><i>11.\t\t</i><b><i>Esta situação não é desconhecida do Estado de Minas Gerais. O processo em que se optou por este entendimento é o mesmo que trata da definição de outorga da exploração por convênio em favor do Estado, logo, de amplo acesso do ente estatal como parte interessada.</i></b><i> [negritos do original]</i></p><p class=\"list_Paragraph\"><i>Em seguida, a SAC/Minfra afirma entender que a intenção do governo estadual de 'vocacionar' o Aeroporto da Pampulha para a aviação geral não significa 'exclusividade' de operação dessa modalidade, e, portanto, considera não haver ilegalidade na conduta, mas apenas o uso da discricionariedade do delegatário, em conformidade com a política pública estadual:</i></p><p class=\"list_Paragraph\"><i>[...] trazendo, para tanto, regras contratuais específicas e de conhecimento de todos os possíveis interessados ao certame desde o início, passando pela fase do Procedimento de Manifestação de Interesse (PMI) , audiência e consulta pública, estudos técnicos para subsidiar a modelagem da concessão e minutas de edital, contrato e anexos.  </i></p><p class=\"list_Paragraph\"><i>Com relação ao fato de a operação e manutenção do Serviço de Prevenção, Salvamento e Combate a Incêndio em Aeródromos Civis (Sescinc) não ter sido incluída no objeto da concessão estadual, a SAC/Minfra entende que é uma questão de opção de política pública do poder concedente (o Estado de Minas Gerais, no caso) , compatível com o convênio de delegação, e, dessa forma, não seria ilegal:</i></p><p><i>14. \tO fato da operação e manutenção do Serviço de Prevenção, Salvamento e Combate a Incêndio em Aeródromos Civis (SESCINC) não ter sido incluída no objeto da concessão estadual, remanescendo como uma responsabilidade do poder concedente, trata-se de uma opção de política pública e modelagem estadual, de conhecimento público e notório dos possíveis interessados no certame. Além disso, trata-se de decisão que encontra compatibilidade com o Convênio de Delegação nº 07/2020. </i></p><p><i>15.\t\tNo âmbito da titularidade da outorga de exploração do Aeroporto (SBBH) , ao Estado de Minas Gerais, na qualidade de delegatário da União, é facultado se utilizar de uma das formas de exploração disciplinadas no Convênio de Delegação (Cláusula Quarta) . Assim, o Estado optou, no presente caso, pela exploração mista, prevista na Subcláusula 4.4 do Convênio nº 07/2020 e assim configurada: '4.4. A exploração mista é configurada quando o DELEGATÁRIO opta por repassar parcialmente a terceiros as obrigações próprias de que trata o presente instrumento, podendo utilizar, para tanto, os instrumentos de outorga previstos na legislação federal em vigor, de modo que o DELEGATÁRIO permaneça como responsável direto pela gestão de algumas atividades do aeródromo.' </i></p><p class=\"list_Paragraph\"><i>16.\t\tDesta forma, </i><b><i>entende-se não haver ilegalidade no fato do poder concedente optar por não transferir ao futuro concessionário a operação e manutenção do SESCINC</i></b><i>, tratando-se de uma opção do Estado previamente estabelecida do edital da concessão. [negrito no original]</i></p><p class=\"list_Paragraph\"><i>Quanto à possibilidade de concessão de medida cautelar, a SAC/Minfra entende que 'eventual suspensão desse processo [o leilão de concessão] no presente momento não parece ser uma medida razoável', em razão dos documentos acostados nos autos 'e, principalmente, pelo fato de o certame já estar designado para ocorrer na data de amanhã' [5/10/2021].</i></p><p class=\"list_Paragraph\"><b><i>Manifestação Seinfra/MG</i></b></p><p class=\"list_Paragraph\"><i>A Seinfra/MG encaminhou nova manifestação por meio do Ofício 1/2021-SEINFRA/GAB (peça 91) , após pronunciamento desta unidade técnica propondo a suspensão cautelar do certame (peças 85-87) , na qual reitera que: </i></p><p class=\"list_Paragraph\"><i>[...] não há qualquer restrição ou previsão contrárias ao princípio da liberdade de voo, consagrado no art. 48, §1º, da Lei 11.182/2005, bem como ao princípio constitucional da livre concorrência, previsto no art. 170, inciso IV, da CRFB/88. Ao contrário: há, em verdade, estudos econômico-financeiros referenciais (</i><b><i>considerando as restrições atualmente vigentes</i></b><i>) e mecanismos contratuais aptos a albergarem alterações supervenientes ao ato delegatório, conforme já firmado. [negritamos]</i></p><p class=\"list_Paragraph\"><i>Em seguida acrescenta que a responsabilidade para revogação da Resolução Conac 1/2017 é de competência do Minfra, alheia, portanto, a sua competência e que eventual alteração futura da referida norma que permita a 'exploração de receitas tarifárias da aviação regular' será objeto de reequilíbrio econômico-financeiro do contrato de concessão, conforme informado no Comunicado Relevante 1/2021. Além disso, afirma que a ausência de questionamento por parte dos licitantes demonstraria a correção do procedimento daquele órgão estadual:</i></p><p class=\"list_Paragraph\"><i>Registre-se, por oportuno, que foram demonstrados por esta Secretaria de Infraestrutura e Mobilidade que: (i) a decisão de revogar a Resolução CONAC nº 01/2017 é do Ministério da Infraestrutura, fora, portanto, do âmbito de competência do Estado de Minas Gerais; (ii) configurado evento futuro, condicionada à presente licitação, o Estado de Minas Gerais deixou expressa tanto as condições de precificação das propostas (Comunicado Relevante nº 01/2021, de 17 de setembro de 2021) , quanto as </i><b><i>condições de reequilíbrio econômico-financeiro do contrato caso opte o novo concessionário por explorar receitas tarifárias da aviação regular, diante da efetiva revogação do ato administrativo federal</i></b><i>; (iii) não houve qualquer questionamento por parte de nenhum licitante sobre os pontos trazidos pela Unidade Técnica deste E. Tribunal, inclusive quanto à metodologia de reequilíbrio econômico-financeiro, o que demonstra a lisura do procedimento e a simetria de informações; e (iv) o procedimento de manifestação de interesse publicado pela Seinfra/MG teve 7 (sete) interessados, tendo todos os estudos sido detalhadamente revistos e revisitados, inclusive a partir de orientações da Secretaria de Aviação Civil, que posteriormente anuiu com todos os estudos ora licitados. [negritamos]</i></p><p class=\"list_Paragraph\"><i>Informa ainda que já haviam sido recebidas três propostas para o certame, que, ante a ausência de irregularidades, a concessão de medida cautelar seria contrária ao interesse público e que o Aeroporto da Pampulha seria devolvido à União no caso de suspensão do leilão (peça 91) :</i></p><p class=\"list_Paragraph\"><i>Assinala-se, por fim, que </i><b><i>caso haja a suspensão do presente certame</i></b><i>, e considerando os termos do Convênio de Delegação celebrado entre a União e o Estado de Minas Gerais, </i><b><i>o Aeroporto da Pampulha será devolvido ao Governo Federal</i></b><i>, sem previsão de sua inclusão em novas rodadas de concessões aeroportuárias [...]. [negritamos]</i></p><p class=\"list_Paragraph\"><i>Por todo o exposto, requer-se a este E. Tribunal de Contas a não concessão da medida cautelar requerida pelo denunciante, com a consequente manutenção do certame licitatório, e, no mérito, que seja reconhecida a legalidade da presente licitação.</i></p><p class=\"list_Paragraph\"><b><i>Agravo do Denunciante</i></b></p><p class=\"list_Paragraph\"><i>No Despacho de peça 92 o Relator, além de negar a cautelar proposta pela unidade técnica, indeferiu o pedido do denunciante de ingresso nos autos como parte interessada. O denunciante, depois de notificado pelo Tribunal, se insurgiu contra ambas as deliberações por meio de agravo de peça 97.</i></p><p class=\"list_Paragraph\"><i>Depois de resumir as principais manifestações e deliberações contidas nos autos, o denunciante apresenta razões que justificariam, no seu entender, reforma da decisão que indeferiu seu ingresso nos autos, e que demonstrariam seu legítimo interesse em intervir no processo, que podem ser assim resumidas (peça 97, p. 7-10) : </i></p><p class=\"list_Paragraph\"><i>o sigilo dos autos, decorrente da natureza do processo de denúncia, impediu a denunciante de ter acesso aos autos;</i></p><p class=\"list_Paragraph\"><i>isso fez com que a denunciante pedisse ingresso nos autos, abrindo mão do sigilo que visa sua própria proteção, de forma a poder 'participar dos debates e da instrução processual, refutar alegações equivocadas dos órgãos governamentais, enfim, exercer as faculdades processuais que se reconhecem àquele que figura como parte';</i></p><p class=\"list_Paragraph\"><i>a negativa de ingresso da denunciante como interessada contraria o princípio constitucional do contraditório, previsto no art. 5º, inciso LV, que lhe seria assegurado por ter dado início ao processo;</i></p><p class=\"list_Paragraph\"><i>é incongruente que se admita a possibilidade de apresentar denúncia sem que a agravante possa participar da relação processual; </i></p><p class=\"list_Paragraph\"><i>'a denunciante foi criada exatamente para acompanhar o processo de liberação do Aeroporto da Pampulha' e, para atingir suas finalidades institucionais, 'necessita poder intervir formalmente no referido processo de denúncia';</i></p><p class=\"list_Paragraph\"><i>Com relação ao indeferimento da cautelar pleiteada, a denunciante questiona a interpretação dada pelo Relator ao tratar do chamado princípio da liberdade de voo, insculpido no §1º do art. 48 da Lei 11.182/2005, que seria, a seu ver, de natureza subjetivista, por buscar 'prescrutar a intenção do legislador (</i><b><i>mens legislatoris</i></b><i>) contida no normativo, afastando-se da vontade da lei em si mesmo (</i><b><i>mens legis</i></b><i>) ', isto é, da interpretação objetiva, que, conforme ensina a doutrina, seria a mais correta (peça 97, p. 10-15) .</i></p><p class=\"list_Paragraph\"><i>Em seguida, acrescenta que não se pretende rediscutir o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/464/2019/Plenário\" target=\"_blank\">Acórdão 464/2019-TCU-Plenário</a>, mas 'lhe guardar respeito, pois os estudos técnicos ali exigidos foram elaborados [consubstanciados na Nota Técnica 79/2019/DPR/SAC], e concluíram no sentido da liberação do Aeroporto da Pampulha das restrições que apenas beneficiam o Aeroporto de Confins'.</i></p><p class=\"list_Paragraph\"><i>O denunciante ainda afirma que o Despacho agravado teria sido 'omisso quanto a vários pontos relevantes apontados pelo corpo técnico desse Tribunal e pela recorrente, e que revelam não apenas cometimento de violações ao ordenamento jurídico em vigor, mas uma potencialidade de grave dano ao Erário':</i></p><p class=\"list_Paragraph\"><i>omissão 'quanto à aplicação dos artigos 5º e 15 do Decreto 7.624/2011 à hipótese em exame', que tratam da necessidade de cumprimento do princípio da liberdade de voo e da promoção da concorrência pelos aeroportos delegados;</i></p><p class=\"list_Paragraph\"><i>omissão 'em relação à impropriedade de não se revogar a Resolução Conac 1/2017 antes do leilão do Aeroporto da Pampulha' que resultou em 'evidente redução de potenciais interessados em explorar aquela infraestrutura aeroportuária':</i></p><p class=\"list_Paragraph\"><i>38. \t[...] Com efeito, se o aeroporto só pode receber voos da aviação geral, e não da aviação comercial, o universo de potenciais interessados é sensivelmente menor, com redução do ágio em relação ao valor mínimo a ser oferecido no leilão. </i></p><p class=\"list_Paragraph\"><i>39. \tVale lembrar que </i><b><i>o Estado de Minas Gerais realizou o leilão informando aos eventuais interessados que a restrição contida na Resolução CONAC 1/2017 estava em vigor, mas sem revelar que já sabia de antemão que tal restrição seria revogada</i></b><i> futuramente pelos entes integrantes da Administração Pública Federal, tudo devidamente apontado nos itens 41 a 49 da manifestação final do corpo instrutivo desse Tribunal. [negritamos]</i></p><p class=\"list_Paragraph\"><i>omissão relativamente ao argumento da unidade técnica 'de que a determinação de desativação do Serviço de Salvamento e Combate a Incêndio (Sescinc) [...] tinha por objetivo criar entraves operacionais à plena utilização daquele aeródromo', contornando a regra do art. 5º do Decreto 7.624/2011;</i></p><p class=\"list_Paragraph\"><i>omissão com relação ao fato de que os EVTEA que subsidiaram o processo de concessão do PLU foi 'elaborado por empresas integrantes do consórcio que explora o Aeroporto de Confins - e que, 'coincidentemente', vieram a se sagrar vencedoras no referido certame, o que revela evidente conflito de interesses a tornar imprestável o procedimento licitatório'.</i></p><p class=\"list_Paragraph\"><i>O agravante conclui, assim, que, em razão de todas essas omissões 'a decisão merece ser reformada ou reconsiderada' pelo Relator ou, se assim não entender, submetida à apreciação do órgão colegiado.</i></p><p class=\"list_Paragraph\"><b><i>Análise do TCU</i></b></p><p class=\"list_Paragraph\"><i>Registre-se, inicialmente, que são examinadas nesta instrução apenas os pontos trazidos pelas manifestações complementares da SAC/Minfra e da Seinfra/MG, bem como as alegações apresentadas no Agravo do denunciante.</i></p><p class=\"list_Paragraph\"><b><i>Processo de Concessão do Aeroporto da Pampulha após negação da cautelar</i></b></p><p class=\"list_Paragraph\"><i>Antes de adentrar nos pontos a serem tratados, cabe fazer um breve relato dos desdobramentos do processo de concessão desde a última manifestação desta unidade técnica.</i></p><p class=\"list_Paragraph\"><i>Depois de negada pelo relator a medida cautelar pleiteada pelo Denunciante e proposta por esta SeinfraRodoviaAviação (peças 85-87) , o processo de concessão do Aeroporto da Pampulha pelo Governo de Minas Gerais teve continuidade com a realização do leilão no dia 5/10/2021.</i></p><p class=\"list_Paragraph\"><i>Embora, como informado pela Seinfra/MG (peça 91) , tenham sido apresentadas três propostas, a garantia de proposta de uma das proponentes foi considerada 'não apta' pela Comissão Especial de Licitação, conforme Comunicado Relevante 3/2021 (peça 121) . </i></p><p class=\"list_Paragraph\"><i>Restaram, então, apenas duas participantes no certame, tendo se sagrado vencedora a Companhia de Participações em Concessões (CPC) , do Grupo CCR, enquanto o Consórcio ASA ficou em segundo lugar (peça 122 e 123) .</i></p><p class=\"list_Paragraph\"><i>Vale recordar que a CPC foi uma das responsáveis pela elaboração dos EVTEA e é a principal empresa controladora, juntamente com a Zurich Airport, da BH Airport, concessionária do Aeroporto de Confins.</i></p><p class=\"list_Paragraph\"><i>O Contrato de Concessão 1/2022 foi assinado pelos representantes da Seinfra/MG e da Concessionária do Aeroporto da Pampulha S. A. (sociedade de propósito específico constituída pela CPC) em 21/1/2022 e seu extrato publicado do Diário Oficial do Estado de Minas Gerais em 3/2/2022 (peça 124) . A Ordem de Serviço para início da Fase I do contrato de concessão foi emitida em 21/2/2022 (peça 125) e a concessionária assumiu efetivamente a operação do Aeroporto - após a fase de transição operacional junto à Infraero - em 1/5/2022, conforme amplamente divulgado nos meios de comunicação (peça 126) .</i></p><p class=\"list_Paragraph\"><i>Nesse meio tempo, o Minfra editou a Resolução Conac 2.051/2021, de 22/12/2021 (peça 127) , revogando as Resolução Conac 1/2017 e 2/2017, conforme havia informado ao Tribunal, entre outros motivos, 'considerando que toda e qualquer Resolução Conac editada para o Aeroporto de Belo Horizonte/Pampulha-MG - Carlos Drummond de Andrade (SBBH) se aplica tão somente à Infraero e enquanto esta for a responsável por sua exploração'. A nova resolução entrou em vigor a partir de 1/5/2022, mesmo dia em que a Concessionária do Aeroporto da Pampulha S. A. assumiu a operação do PLU.</i></p><p><b><i>Análise das manifestações complementares</i></b></p><p class=\"list_Paragraph\"><i>Das manifestações complementares apresentadas, a informação mais relevante trazida aos autos foi a confirmação pela SAC/Minfra (como aventado na instrução de peça 85) de que </i><b><i>o Governo de Minas Gerais tinha conhecimento </i></b><i>de que as resoluções Conac se aplicavam exclusivamente à Infraero (e enquanto ela operasse o PLU) e de que a Resolução Conac 1/2017 - que estabelecia restrições operacionais para o Aeroporto da Pampulha - seria revogada pelo Minfra assim que o governo estadual ou parceiro privado por ele selecionado assumisse a operação do Aeroporto.</i></p><p class=\"list_Paragraph\"><i>Esse fato contradiz frontalmente com as informações prestadas pela Seinfra/MG na condução do processo de concessão do Aeroporto.</i></p><p class=\"list_Paragraph\"><i>Conforme registrado nas instruções de peças 42 e 85, a Seinfra/MG, nas respostas aos questionamentos formulados na consulta e na audiência pública do processo de concessão sobre a possibilidade de operação de voos regulares no Aeroporto da Pampulha, </i><b><i>informou sistematicamente que a operação da aviação comercial regular está restrita a voos regionais em função da Resolução Conac 1/2017</i></b><i> (peça 33, p. 3, 51, 55 e 74, e peça 34, p. 2, 8 e 9) .</i></p><p class=\"list_Paragraph\"><i>Além disso, mesmo após apresentar resposta à oitiva promovida pelo TCU, em 13/9/2021 (peça 56) , a Seinfra/MG divulgou, no curso do processo de concessão, o Comunicado Relevante 1/2021, de 17/9/2021 (peça 77) , no qual a Comissão Especial de Licitação responsável pela condução do leilão </i><b><i>informou que a Resolução Conac 1/2017 e a Portaria MTPA 376/2017 [sic] limitam os voos da aviação regular aos voos regionais</i></b><i> e que </i><b><i>eventual alteração ou revogação dessas normas poderia implicar o reequilíbrio econômico-financeiro do contrato, conforme previsto nas cláusulas 18.6 e 18.7</i></b><i>:</i></p><p class=\"list_Paragraph\"><b><i>A formulação de propostas pelos licitantes deve considerar as atividades de operação de serviços aéreos permitidas</i></b><i> no Aeroporto de Belo Horizonte/Pampulha- MG - Carlos Drummond de Andrade (SBBH) , conforme as normas atualmente vigentes.</i></p><p class=\"list_Paragraph\"><b><i>De acordo com a Resolução CONAC nº 01/2017 e Portaria MTPA nº 376/2017, são apenas permitidos no SBBH voos regionais diretos para aeroportos localizados fora da região metropolitana das capitais e com movimentação anual de passageiros inferior a 600 mil passageiros</i></b><i>, nos termos do inciso I do art. 115 da Lei nº 13.097/2015. Cumpre destacar que tal restrição não pode ser confundida com vedação à aviação regular.</i></p><p class=\"list_Paragraph\"><b><i>Eventual alteração ou revogação das referidas normas configura evento futuro e incerto</i></b><i> que não está sob a competência do Governo do Estado de Minas Gerais. Nesse sentido, diante de alteração nos referidos normativos, vislumbra-se a possibilidade da incidência do disposto nas Cláusulas 18.6 e 18.7 do Contrato. [negritamos]</i></p><p class=\"list_Paragraph\"><i>Deixando de lado o fato de que a Portaria MTPA 376/2017 já havia sido revogada, à época, pela Portaria Minfra 64/2020 (peça 22) , as informações prestadas pela Seinfra/MG no âmbito do processo de concessão aos potenciais interessados no certame afirmam que eventual revogação da Resolução Conac 1/2017 pelo Minfra era desconhecida do Governo do Estado, em total desconformidade com a afirmação da SAC/Minfra de que o governo do estado de Minas Gerais tinha, sim, conhecimento de que a resolução seria revogada quando a futura concessionária assumisse o aeroporto.</i></p><p class=\"list_Paragraph\"><i>Em outras palavras, para que não reste dúvida sobre a gravidade da condução do processo pela Seinfra/MG: mesmo sabendo que a Resolução Conac 1/2017 seria revogada pelo Minfra assim que o futuro parceiro privado selecionado pelo estado assumisse a operação do Aeroporto da Pampulha, a Seinfra/MG seguiu informando, em repetidas oportunidades, que eventual revogação daquela norma era 'evento futuro e incerto', que os proponentes deveriam considerar em suas propostas as restrições estabelecidas pela Resolução Conac 1/2017 e que qualquer alteração daquele normativo implicaria em reequilíbrio econômico-financeiro do contrato de concessão. </i></p><p class=\"list_Paragraph\"><i>Mesmo sabendo que a futura concessionária operaria o Aeroporto da Pampulha sem as restrições operacionais impostas pela Resolução Conac 1/2017, a Seinfra/MG orientou os interessados no certame a considerarem essa norma em suas propostas, acrescentando que eventual revogação daquelas restrições seria objeto de reequilíbrio do contrato.</i></p><p class=\"list_Paragraph\"><i>Essa informação tem impacto direto na avaliação da viabilidade econômica do projeto e na formulação das propostas econômicas pelos interessados no certame, uma vez que as restrições operacionais estabelecidas pela Resolução Conac 1/2017 limitam consideravelmente as possibilidades de expansão do movimento de passageiros e aeronaves no Aeroporto.</i></p><p class=\"list_Paragraph\"><i>Como bem ressaltado pelo denunciante no agravo de peça 97, se o aeroporto só pode receber voos da aviação geral e os voos da aviação regular estão restritos a aeroportos regionais, o 'universo de potenciais interessados é sensivelmente menor, com redução do ágio em relação ao valor mínimo a ser oferecido no leilão'. </i></p><p class=\"list_Paragraph\"><i>Isto é, o valor de mercado do Aeroporto da Pampulha certamente seria muito maior podendo operar voos sem as restrições impostas pela Resolução Conac 1/2017, que seria revogada com a assunção do Aeroporto pela futura concessionária, como já estava pré-definido pelo Minfra e era de conhecimento da Seinfra/MG.</i></p><p class=\"list_Paragraph\"><i>Não se compreende, portanto, por que a Seinfra/MG, mesmo tendo conhecimento de a Resolução Conac 1/2017 seria revogada quando a futura concessionária assumisse o aeroporto, não deu ampla publicidade a esse fato, mas, ao contrário, decidiu informar, erroneamente, que a revogação da referida norma era evento futuro e incerto, que implicaria até mesmo reequilíbrio econômico-financeiro do contrato de concessão caso viesse a ocorrer. </i></p><p class=\"list_Paragraph\"><i>Essa informação tinha impacto sobre a própria natureza do objeto a ser concedido, em vez de um aeroporto limitado à aviação geral e regional, conforme anunciado em todos os comunicados do governo estadual, estava-se concedendo, na verdade, um aeroporto sem quaisquer restrições operacionais estabelecidas pela Resolução Conac, e a Seinfra/MG sabia disso.</i></p><p class=\"list_Paragraph\"><i>Vale lembrar que a decisão de revogar a Resolução Conac 1/2017 quando a futura concessionária assumisse o aeroporto foi tomada, ainda em 2019, no âmbito do SEI 50000.000519/2017-12, processo que trata das outorgas do Aeroporto da Pampulha desde 2017 e no qual a própria Infraero havia solicitado a suspensão das restrições impostas por aquela norma. Desse modo, é de se supor que a Infraero também tomou conhecimento, no âmbito desse processo, de que aquela resolução seria revogada. </i></p><p class=\"list_Paragraph\"><i>A Infraero, por sua vez, é sócia, com 49% das ações, da Concessionária BH Airports que opera o Aeroporto de Confins e que tem como controladores a CPC, do Grupo CCR, e a Zurich Airports. Embora não participe da gestão da concessionária, a Infraero trata de diversos assuntos de interesse daquele aeroporto com os dirigentes da concessionária e conta com dois representantes no Conselho de Administração da BH Airport. Em 2021 esses representantes eram o Brig. André Luiz Fonseca e Silva, Diretor de Operações e Serviços Técnicos da estatal, e Natália Marcassa de Souza, então Secretária de Fomento, Planejamento e Parcerias do Minfra.</i></p><p class=\"list_Paragraph\"><i>Não seria de estranhar, portanto, que os representantes da Infraero no Conselho de Administração da BH Airport, ou outros dirigentes e servidores da empresa estatal com conhecimento do assunto, tenham comentado, ainda que informalmente, com representantes da BH Airport sobre a futura revogação da Resolução Conac 1/2017. </i></p><p class=\"list_Paragraph\"><i>Note-se que não se tratava de informação sigilosa - a decisão de revogar aquela resolução apenas não fora tornada pública - então não haveria qualquer problema ou ilegalidade em comentar tal questão com dirigentes da concessionária do Aeroporto de Confins.</i></p><p class=\"list_Paragraph\"><i>Ainda que eventual comunicação informal sobre esse fato não caracterize qualquer impropriedade, o fato de representantes do Grupo CCR (CPC) terem conhecimento de que a Resolução Conac 1/2017 seria revogada colocaria esse grupo empresarial em situação francamente privilegiada no processo de concessão do Aeroporto da Pampulha, em detrimento dos demais interessados potenciais.</i></p><p class=\"list_Paragraph\"><i>Por outro lado, em razão de a CPC ter sido responsável pela elaboração dos EVTEA, a empresa certamente estabeleceu uma relação diferenciada com a Seinfra/MG, uma vez que os estudos tinham que ser elaborados e, posteriormente, ajustados de acordo com as demandas do órgão estadual. Seria possível e até mesmo provável, portanto, que a CPC tivesse tomado conhecimento, por meio do órgão estadual, de que a Resolução Conac 1/2017 seria revogada assim que a futura concessionária assumisse a operação do Aeroporto da Pampulha. </i></p><p class=\"list_Paragraph\"><i>Por isso, considerando a probabilidade e os riscos de que representantes da BH Airport tivessem conhecimento, por diversas fontes, da futura revogação da resolução, também causa estranhamento o fato de a SAC/Minfra não tenha dado ampla publicidade a esse fato, especialmente sabendo que o governo de Minas Gerais iria promover a concessão do Aeroporto e que essa informação era de interesse dos potenciais interessados no projeto.</i></p><p class=\"list_Paragraph\"><i>Mais do que isso, não se compreende por que a SAC/Minfra, tendo acompanhado e aprovado o processo de concessão conduzido pela Seinfra/MG, não cobrou que aquele órgão estadual desse publicidade desse fato no âmbito do certame, mas, ao contrário, permitiu que a Seinfra/MG divulgasse, erroneamente, que a revogação da norma era 'evento futuro e incerto'.</i></p><p class=\"list_Paragraph\"><i>Outro ponto de incompreensão, após as manifestações complementares apresentadas, é o entendimento da SAC/MInfra de que o Sescinc poderia ser excluído do objeto da concessão, e permanecido sob a responsabilidade do poder concedente (no caso, o governo de Minas Gerais) . Essa percepção contraria não apenas o informado pela própria Seinfra/MG - que determinou no edital que o Sescinc fosse fechado pela futura concessionária - mas, sobretudo, o disposto na RBAC 153 (item 153.401 'a') , que dispõe que o Sescinc está sob responsabilidade do operador aeroportuário. </i></p><p class=\"list_Paragraph\"><i>Esses fatos, além de gerarem sérias dúvidas sobre a lisura do procedimento licitatório conduzido pela Seinfra e sobre a supervisão do processo a cargo da SAC/Minfra, certamente comprometeram a transparência, a isonomia e o caráter competitivo do certame, pois não foi franqueada a todos os potenciais interessados informação fidedigna sobre a natureza do objeto que seria concedido.</i></p><p class=\"list_Paragraph\"><i>O fato de o certame envolver contrato de concessão com prazo de duração de trinta anos torna ainda mais grave as ocorrências relatadas, sendo inconcebível que pairem dúvidas de tamanha relevância sobre contrato envolvendo infraestrutura aeroportuária de tamanha importância para o estado de Minas Gerais e para o país que ainda perdurará por mais três décadas.</i></p><p class=\"list_Paragraph\"><i>No entendimento desta unidade técnica, essa ocorrência pode macular de forma indelével o processo de concessão, podendo resultar até em sua nulidade, sendo, portanto, necessário que se promova oitiva das partes envolvidas, para que apresentem esclarecimentos sobre os seguintes pontos;</i></p><p class=\"list_Paragraph\"><i>da </i><b><i>Seinfra/MG</i></b><i>, para que esclareça:</i></p><p class=\"list_Paragraph\"><i>a.1) por que, sabendo que a Resolução Conac 1/2017 - que estabelecia as restrições à operação do Aeroporto da Pampulha - se aplicava exclusivamente à Infraero e seria revogada quando da efetiva transferência do PLU ao estado de Minas Gerais ou a parceiro privado selecionado pelo estado, não deu ampla publicidade desse fato no curso do processo de concessão, mas, ao contrário, informou expressamente em diversas oportunidades - como nas respostas as contribuições da audiência e consulta pública e no Comunicado Relevante 1/2017 - que essa decisão era incerta e, se e quando tomada, poderia implicar reequilíbrio econômico-financeiro do contrato de concessão;</i></p><p class=\"list_Paragraph\"><i>a.2) se informou ou soube que representantes da CPC ou do Grupo CCR tomaram conhecimento, de alguma forma, de que a Resolução Conac 1/2017 seria revogada quando a futura concessionária assumisse a operação do aeroporto;</i></p><p class=\"list_Paragraph\"><i>a.3) como irá reequilibrar o contrato de concessão após a revogação da Resolução Conac 1/2017, por meio da Resolução Conac 2051/2021, já no início do contrato;</i></p><p class=\"list_Paragraph\"><i>a.4) se excluiu a operação do Sescinc do objeto da concessão do Aeroporto da Pampulha e pretende, se necessário, operar o Sescinc ela própria, como informado pela SAC/Minfra no Ofício 1064/2021/GAB-SAC/SAC (peça 90) ;</i></p><p class=\"list_Paragraph\"><i>da </i><b><i>SAC/Minfra</i></b><i>, para que esclareça:</i></p><p class=\"list_Paragraph\"><i>b.1) por que não deu publicidade de que iria revogar a Resolução Conac 1/2017 e não cobrou que a Seinfra/MG desse publicidade desse fato, uma vez que a existência de restrições operacionais definidas naquela resolução tem impacto direto sobre o processo de concessão do aeroporto;</i></p><p class=\"list_Paragraph\"><i>b.2) se informou ou soube que representantes da CPC ou do Grupo CCR tomaram conhecimento de que a Resolução Conac 1/2017 seria revogada quando a futura concessionária assumisse a operação do Aeroporto da Pampulha;</i></p><p class=\"list_Paragraph\"><i>da </i><b><i>CPC do Grupo CCR</i></b><i>, para que esclareça se algum de seus representantes tomou conhecimento - pela SAC/Minfra, pela Seinfra/MG, pela Infraero ou de qualquer outra forma - de que a Resolução Conac 1/2017 seria revogada pelo Minfra quando a futura concessionária assumisse a operação do Aeroporto da Pampulha; </i></p><p class=\"list_Paragraph\"><i>Adicionalmente, entende-se necessário promover as seguintes diligências para esclarecimentos adicionais relativos ao processo de concessão do Aeroporto da Pampulha:</i></p><p class=\"list_Paragraph\"><i>da </i><b><i>Infraero</i></b><i>, para que informe:</i></p><p class=\"list_Paragraph\"><i>a.1) quando tomou conhecimento de que a Resolução Conac 1/207 seria revogada quando a futura concessionária assumisse a operação do aeroporto;</i></p><p class=\"list_Paragraph\"><i>a.2) se e quando a empresa ou seus representantes, especialmente no Conselho de Administração da BH Airport, informaram ou comentaram com representantes dos demais acionistas na concessionária do Aeroporto de Confins - ainda que de maneira informal, como em conversas com outros membros do Conselho de Administração da Concessionária - que a Resolução Conac 1/2017 seria revogada quando a futura concessionária assumisse a operação do Aeroporto da Pampulha;</i></p><p class=\"list_Paragraph\"><i>da </i><b><i>Anac</i></b><i>, para que informe se entende que a concessão do Aeroporto da Pampulha sem que o Sescinc fique sob responsabilidade do operador aeroportuário, como informado pela SAC/Minfra no Ofício 1064/2021/GAB-SAC/SAC (peça 90) , está de acordo com o RBAC 153 e demais normas regulamentares da Agência.</i></p><p class=\"list_Paragraph\"><i>Os indícios de irregularidade relatados nesta instrução, além de caracterizarem infrações de natureza administrativa, sujeitando os responsáveis as penalidades previstas na Lei Orgânica do TCU, também podem configurar crimes previstos no Código Penal, </i></p><p class=\"list_Paragraph\"><i>A prestação de informação inverídica por parte dos representantes da Seinfra/MG, além de poder caracterizar a incorrência do crime de falsidade ideológica, tipificado no art. 299 do Código Penal, também pode configurar crime de frustação do caráter competitivo do certame licitatório, previsto no art. 337-F do Código Penal (redação dada pela Lei 14.133/2021) .</i></p><p class=\"list_Paragraph\"><b><i>Falsidade ideológica</i></b></p><p class=\"list_Paragraph\"><i>Art. 299 - Omitir, em documento público ou particular, declaração que dele devia constar, ou nele inserir ou fazer inserir declaração falsa ou diversa da que devia ser escrita, com o fim de prejudicar direito, criar obrigação ou alterar a verdade sobre fato juridicamente relevante:</i></p><p class=\"list_Paragraph\"><i>Pena - reclusão, de um a cinco anos, e multa, se o documento é público, e reclusão de um a três anos, e multa, de quinhentos mil réis a cinco contos de réis, se o documento é particular.     (Vide Lei nº 7.209, de 1984) </i></p><p class=\"list_Paragraph\"><i>Parágrafo único - Se o agente é funcionário público, e comete o crime prevalecendo-se do cargo, ou se a falsificação ou alteração é de assentamento de registro civil, aumenta-se a pena de sexta parte.</i></p><p class=\"list_Paragraph\"><b><i>Frustração do caráter competitivo de licitação</i></b></p><p class=\"list_Paragraph\"><i>Art. 337-F. Frustrar ou fraudar, com o intuito de obter para si ou para outrem vantagem decorrente da adjudicação do objeto da licitação, o caráter competitivo do processo licitatório</i><b><i>:</i></b></p><p class=\"list_Paragraph\"><i>Pena - reclusão, de 4 (quatro) anos a 8 (oito) anos, e multa.</i></p><p class=\"list_Paragraph\"><i>Considerando que a perquirição penal foge à competência desta Corte de Contas, entende-se pertinente que </i><b><i>seja encaminhada, desde logo, cópia dos autos ao Ministério Público do Estado de Minas Gerais</i></b><i> - por se tratar da conduta de agentes públicos daquela unidade da federação - e também </i><b><i>ao Ministério Público Federal</i></b><i> - uma vez que os fatos envolvem a delegação de infraestrutura de responsabilidade da União, para adoção das providências que julgarem pertinentes.</i></p><p class=\"list_Paragraph\"><i>Análise do agravo do denunciante</i></p><p class=\"list_Paragraph\"><i>Quanto à admissibilidade do agravo do denunciante, registre-se, primeiramente, que o recurso foi interposto tempestivamente, dentro do prazo de cinco dias do conhecimento da decisão recorrida, conforme previsto no art. 289 do RI/TCU. </i></p><p class=\"list_Paragraph\"><i>No que diz respeito aos argumentos apresentados para justificar razão legítima do denunciante em intervir no processo, nenhum novo argumento foi apresentado, a não ser o seu interesse particular no destino a ser dado ao Aeroporto da Pampulha. Desse modo, não se vê como a decisão que indeferiu seu ingresso nos autos possa ser reformada, uma vez que a função deste Tribunal não é tutelar interesses particulares, como os do denunciante, mas o interesse público.</i></p><p class=\"list_Paragraph\"><i>Embora seja consolidado no Tribunal o entendimento de que o denunciante ou representante, a menos que demonstre razão legítima para intervir nos autos, não é considerado parte do processo, o Regimento Interno/TCU, no art. 289, prevê que a parte desfavorecida pode interpor agravo contra despacho decisório de Relator.</i></p><p class=\"list_Paragraph\"><i>Desse modo, entende-se que os autos devem ser levados ao colegiado competente para que o agravo seja conhecido na parte que se refere ao indeferimento do ingresso do denunciante nos autos, e seja negado provimento, exceto se o relator entender de forma diversa.</i></p><p class=\"list_Paragraph\"><i>Quanto à negativa de concessão da cautelar pleiteada pelo denunciante, no entanto, entende-se que o agravo não deve ser conhecido, pois não pode ser considerado parte desfavorecida pela decisão e, como não é parte nos autos, não lhe é franqueado exercer faculdades processuais, como a interposição de recursos.</i></p><p class=\"list_Paragraph\"><i>Com relação aos pontos trazidos pelo denunciante, que não teriam sido devidamente endereçados no Despacho agravado - especialmente quanto ao fato de a Seinfra/MG ter informado aos eventuais interessados no certame 'que a restrição contida na Resolução Conac 1/2017 estava em vigor', mas sem revelar que já sabia que tal restrição seria revogada futuramente pelo Minfra - é importante que se observe que esta SeinfraRodoviaAviação só confirmou esse entendimento depois da manifestação complementar da SAC/Minfra de peça 90, posteriormente à instrução de peça 85 portanto. E é por isso que se propõe a oitiva daquele órgão estadual nesta instrução quanto a esse ponto.</i></p><p class=\"list_Paragraph\"><i>Por fim, vale notar que, embora o agravante esteja correto ao afirmar que os EVTEAs que subsidiaram o processo de concessão do Aeroporto da Pampulha tenham sido elaborados conjuntamente pelas empresas CPC e Zurich Airports, integrantes (controladoras) do consórcio [BH Airports] que explora o Aeroporto de Confins, apenas a empresa CPC, do Grupo CCR, participou do certame, vindo a se sagrar vencedora, conforme já registrado.</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p class=\"list_Paragraph\"><i>A despeito da autorização dada pelo antigo relator, ministro Raimundo Carreiro, no Despacho de peça 92, para que esta unidade técnica promovesse as oitivas e diligências que julgasse necessárias, tendo em vista que, com a aposentadoria do ministro Raimundo Carreiro, o ministro Augusto Nardes foi designado novo relator do feito, após a declaração de impedimento do ministro Antonio Anastasia, e considerando ainda a necessidade de apreciação do agravo interposto pelo denunciante, submetem-se os autos à consideração superior, sugerindo que o processo seja enviado ao Gabinete do relator, propondo:</i></p><p class=\"list_Paragraph\"><i>com fulcro no art. 157 do RI/TCU, que sejam realizadas oitivas, informando previamente que a deliberação do Tribunal nestes autos poderá resultar em declaração de nulidade do processo de concessão do Aeroporto da Pampulha e do consequente contrato de concessão firmado entre as partes:</i></p><p class=\"list_Paragraph\"><i>da Secretaria de Infraestrutura e Mobilidade do Estados de Minas Gerais (Seinfra/MG) para que esclareça, no prazo de 15 dias:</i></p><p class=\"list_Paragraph\"><i>a.1) por que, sabendo que a Resolução Conac 1/2017 - que estabelecia as restrições à operação do Aeroporto da Pampulha - se aplicava exclusivamente à Infraero e seria revogada quando da efetiva transferência do PLU ao estado de Minas Gerais ou a parceiro privado selecionado pelo estado, não deu ampla publicidade desse fato no curso do processo de concessão, mas, ao contrário, informou expressamente em diversas oportunidades - como nas respostas as contribuições da audiência e consulta pública e no Comunicado Relevante 1/2017 - que essa decisão era incerta e, se e quando tomada, poderia implicar reequilíbrio econômico-financeiro do contrato de concessão;</i></p><p class=\"list_Paragraph\"><i>a.2) se informou ou soube que representantes da CPC ou do Grupo CCR tomaram conhecimento, de alguma forma, de que a Resolução Conac 1/2017 seria revogada quando a futura concessionária assumisse a operação do aeroporto;</i></p><p class=\"list_Paragraph\"><i>a.3) como irá reequilibrar o contrato de concessão após a revogação da Resolução Conac 1/2017, por meio da Resolução Conac 2051/2021, já no início do contrato;</i></p><p class=\"list_Paragraph\"><i>a.4) se excluiu a operação do Sescinc do objeto da concessão do Aeroporto da Pampulha e pretende, se necessário, operar o Sescinc ela própria, como informado pela SAC/Minfra no Ofício 1064/2021/GAB-SAC/SAC (peça 90) ;</i></p><p class=\"list_Paragraph\"><i>da Secretaria Nacional de Aviação Civil do Ministério da Infraestrutura (SAC/Minfra) para que esclareça, no prazo de 15 dias:</i></p><p class=\"list_Paragraph\"><i>b.1) por que não deu publicidade de que iria revogar a Resolução Conac 1/2017 e não cobrou que a Seinfra/MG desse publicidade desse fato, uma vez que a existência de restrições operacionais definidas naquela resolução tem impacto direto sobre o processo de concessão do aeroporto;</i></p><p class=\"list_Paragraph\"><i>b.2) se informou ou soube que representantes da CPC ou do Grupo CCR tomaram conhecimento de que a Resolução Conac 1/2017 seria revogada quando a futura concessionária assumisse a operação do Aeroporto da Pampulha;</i></p><p class=\"list_Paragraph\"><i>da Companhia de Participação em Concessões (CPC) do Grupo CCR, para que esclareça, no prazo de 15 dias, se algum de seus representantes tomou conhecimento - pela SAC/Minfra, pela Seinfra/MG, pela Infraero ou de qualquer outra forma - de que a Resolução Conac 1/2017 seria revogada pelo Minfra quando a futura concessionária assumisse a operação do Aeroporto da Pampulha; </i></p><p class=\"list_Paragraph\"><i>com fulcro no art. 157 do RI/TCU, que sejam realizadas diligências:</i></p><p class=\"list_Paragraph\"><i>à </i><b><i>Infraero</i></b><i>, para que informe, no prazo de 15 dias:</i></p><p class=\"list_Paragraph\"><i>a.1) quando tomou conhecimento de que a Resolução Conac 1/207 seria revogada quando a futura concessionária assumisse a operação do aeroporto;</i></p><p class=\"list_Paragraph\"><i>a.2) se e quando a empresa ou seus representantes, especialmente no Conselho de Administração da BH Airport, informaram ou comentaram com representantes dos demais acionistas da concessionária do Aeroporto de Confins - ainda que de maneira informal, como em conversas com outros membros do Conselho de Administração da Concessionária - que a Resolução Conac 1/2017 seria revogada quando a futura concessionária assumisse a operação do Aeroporto da Pampulha;</i></p><p class=\"list_Paragraph\"><i>à </i><b><i>Anac</i></b><i>, para que informe, no prazo de 15 dias, se entende que a concessão do Aeroporto da Pampulha sem que o Sescinc fique sob responsabilidade do operador aeroportuário, como informado pela SAC/Minfra no Ofício 1064/2021/GAB-SAC/SAC (peça 90) , está de acordo com o RBAC 153 e demais normas regulamentares da Agência.</i></p><p class=\"list_Paragraph\"><i>que seja enviada, desde logo, cópia dos autos</i><b><i> ao Ministério Público do Estado de Minas Gerais</i></b><i> e </i><b><i>ao Ministério Público Federal</i></b><i>, para adoção das providências que julgarem pertinentes, ante a existência de indícios da prática de atos que podem configurar crimes previstos nos arts. 299 (falsidade ideológica) e 337-F (fraude ao carácter competitivo da licitação) do Código Penal;</i></p><p class=\"list_Paragraph\"><i>com fulcro no art. 289 do RI/TCU, que seja conhecido o agravo interposto pelo denunciante contra o Despacho do relator de peça 92 quanto ao item que indeferiu seu ingresso nos autos para, no mérito, negar provimento, e que não seja conhecido o agravo no que se refere à não concessão da medida cautelar pleiteada, comunicando o denunciante da decisão que vier a ser proferida\".</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Ana Maria Marfim Jansen da Costa (207.448/OAB-RJ) e outros.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AGRAVO. DESPACHO. NÃO CONHECIMENTO DO AGRAVO QUANTO AO PEDIDO DE CAUTELAR. CONHECIMENTO DO AGRAVO SOBRE A NEGATIVA DE INGRESSO COMO PARTE NO PROCESSO. NÃO PROVIMENTO. COMUNICAÇÃO.", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p class=\"normal_0_0\">Registro, inicialmente, que relato este feito em substituição ao Ministro Augusto Nardes, nos termos da Portaria -TCU nº 05, de 23 de janeiro de 2023.</p><p>2.\tExamino agravo oposto contra o despacho à peça 92, por meio do qual o então Relator, Ministro Raimundo Carreiro, indeferiu o pedido de suspensão cautelar do certame e o pedido do denunciante para ingresso como parte no processo.</p><p>3.\tOriginalmente, os autos cuidam de denúncia versando sobre possíveis irregularidades no processo de concessão do Aeroporto Carlos Drummond de Andrade - Pampulha, na cidade de Belo Horizonte - MG, que foi conduzido pela Secretaria de Infraestrutura e Mobilidade do Governo do Estado de Minas Gerais (Seinfra-MG) , relacionadas a restrições de natureza não-operacional à operação de voos da aviação regular.</p><p>4. \tO denunciante requereu que o procedimento licitatório para concessão do aeroporto, consubstanciado no edital de Leilão 1/2021 - Seinfra/MG (peça 6) , fosse suspenso cautelarmente e que, ao final, fosse anulado, em razão das restrições presentes no edital e na respectiva minuta de contrato de concessão, \"<i>que almejam restringir indevidamente a concorrência entre os aeroportos de Belo Horizonte</i>\". Solicitou, ainda, que \"<i>seja determinado ao Ministério da Infraestrutura que elimine as restrições, estabelecidas por meio de Portarias e Resoluções, especialmente da Portaria 376/2017, contrárias ao princípio da liberdade de voo, consagrado no art. 48, §1º, da Lei 11.182/2005, que implicam afronta ao princípio constitucional da livre concorrência, previsto no art. 170, inciso IV, da CRFB/88, e às diretrizes dos Decretos 6.780/2009 [que instituiu a Política Nacional de Aviação Civil] e 7.624/2011 [que disciplina a concessão de aeroportos]</i>\" (peça 2, p. 50-51) .</p><p>5.\tAo se manifestar nos autos (peça 42) , a Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) propôs o conhecimento da denúncia (peça 40) , ante o atendimento dos requisitos de admissibilidade previstos no art. 235 do Regimento Interno do TCU (RITCU) e no art. 103, § 1º, da Resolução TCU 259/2014, e a suspensão cautelar do Leilão 1/2021-Seinfra-MG, nos termos do art. 276, <b>caput</b>, do RITCU.</p><p>6.\tO eminente relator do feito determinou a oitiva prévia da Seinfra-MG e do Ministério da Infraestrutura - Minfra (peça 50) e, após a análise das respectivas manifestações, a unidade técnica propôs novamente a concessão da medida cautelar para a suspensão do certame (peças 85-87) .</p><p>7.\tOcorre que o relator divergiu do encaminhamento proposto pela unidade técnica e indeferiu o pedido de suspensão cautelar do referido Leilão 1/2021 por considerar ausente o requisito da fumaça do bom direito, além de indeferir o pedido do denunciante para ingresso nos autos como interessado (peça 92) , de acordo com os seguintes fundamentos:</p><p class=\"list_Paragraph\">\t\" (...) <i>12. \tInicio por trazer à baila a competência do Poder Executivo de formular políticas públicas e bem administrar os equipamentos que compõem o patrimônio público. Nesse sentido, considero acertada a celebração do Termo de Convênio 7/2020, por meio do qual a União, representada pelo Ministério da Infraestrutura, delegou ao Estado de Minas Gerais a exploração do Aeroporto em tela. </i></p><p class=\"list_Paragraph\"><i>\t13. \tAo assumir a exploração do aeroporto, o ente estadual deve possuir as ferramentas de planejamento necessárias para que a utilização desse importante equipamento seja a mais adequada possível, sem se descuidar do fato de que o aeroporto se encontra inserido no contexto de uma grande metrópole, cercado de zonas residenciais.</i></p><p class=\"list_Paragraph\"><i>\t14. \tÉ perceptível que o Aeroporto da Pampulha vem experimentando um declínio na movimentação de passageiros desde o ano de 2005, quando o Aeroporto Tancredo Neves/Confins passou a atrair para si os voos regulares que antes utilizavam o aeródromo situado na capital mineira. Portanto, pode-se concluir que haveria capacidade disponível para aumento do número e da frequência de operações.</i></p><p class=\"list_Paragraph\"><i>\t15. \tPor outro lado, uma forte expansão das movimentações aéreas e do número de passageiros atendidos implicaria também em efeitos negativos, como aumento do desconforto da população, dos riscos de acidentes e sobrecarga nas vias locais de tráfego, o que representaria uma piora na qualidade de vida. Todas essas situações são agravadas pelo fato de o aeródromo estar localizado próximo ao Complexo Arquitetônico da Lagoa da Pampulha, ponto turístico de Belo Horizonte.</i></p><p class=\"list_Paragraph\"><i>\t16. \tDessa forma, no presente momento, </i><b><i>não vejo irregularidade no fato de o Governo do Estado de Minas Gerais</i></b><i>, a quem foi delegada a exploração do Aeroporto, por meio da sua Secretaria de Infraestrutura e Mobilidade, </i><b><i>eventualmente considerar o aeroporto vocacionado para o segmento da aviação geral</i></b><i> nos estudos, visando a sua concessão para a iniciativa privada. Trata-se de uma decisão inerente ao formulador de política pública e que compete, por princípio, ao Poder Executivo.</i></p><p class=\"list_Paragraph\"><i>\t17. \tO normativo indicado pela unidade técnica que estaria sendo infringido pelo edital do Leilão 1/2021, o § 1º do art. 48 da Lei 11.182/2005, chamado de 'princípio da liberdade de voar' pela SeinfraRodovia, deve ser interpretado de forma teleológica, já que o caput do art. 48 foi vetado por ocasião da promulgação da Lei de criação da ANAC.</i></p><p class=\"list_Paragraph\"><i>Art. 48. (VETADO) </i></p><p class=\"list_Paragraph\"><i>§ 1º Fica assegurada às empresas concessionárias de serviços aéreos domésticos a exploração de quaisquer linhas aéreas, mediante prévio registro na ANAC, observada exclusivamente a capacidade operacional de cada aeroporto e as normas regulamentares de prestação de serviço adequado expedidas pela ANAC.</i></p><p class=\"list_Paragraph\"><i>§ 2º (VETADO) </i></p><p class=\"list_Paragraph\"><i>\t18. \tConforme se extrai dos fundamentos do Veto da Mensagem 632, de 27/9/2005:</i></p><p class=\"list_Paragraph\"><b><i>'Art. 48. Os contratos de concessão em vigor relativos às outorgas de serviços aéreos cujos vencimentos se verifiquem antes de 31 de dezembro de 2010 ficam automaticamente prorrogados até aquela data.</i></b></p><p class=\"list_Paragraph\"><i>..................................................................................</i></p><p class=\"list_Paragraph\"><b><i>§ 2º Enquanto forem atendidas as exigências regulamentares de prestação de serviço adequado, ficam mantidos os eslotes atribuídos às empresas concessionárias de serviços aéreos.'</i></b></p><p class=\"list_Paragraph\"><i>Razões de veto</i></p><p class=\"list_Paragraph\"><i>'O art. 183 da Lei nº 7.565, de 19 de dezembro de 1986 - Código Brasileiro de Aeronáutica, atribui ao Poder Executivo a regulamentação da outorga de concessões e autorizações para os serviços aéreos públicos.</i></p><p class=\"list_Paragraph\"><i>Segundo o Código, os outorgados precisam observar as normas constitucionais, legais e técnicas aplicáveis ao setor em ordem para obter uma concessão ou autorização de serviço aéreo. Na medida em que o referido artigo provoca indiscriminada prorrogação do prazo de delegação desses serviços, não se atendendo em nenhum momento a tais critérios, limita sobremaneira a atuação constitucional do Poder Executivo para regular o setor, o que contraria, também, a intenção do CBA.</i></p><p class=\"list_Paragraph\"><i>O § 2º, por sua vez, traz mais limitações ao poder regulador da ANAC, além de restringir a participação de novas empresas, na medida em que estabelece política de conservação de 'slots', tratando-os como 'direito adquirido' das empresas atuais. Tal fato claramente dificulta o acesso aos aeroportos pelas novas empresas, diminuindo a competitividade e a isonomia que deveria haver no setor.</i></p><p class=\"list_Paragraph\"><i>Assim, é necessário que ocorra o veto ao art. 48, caput e § 2º, tendo em vista que estes estabelecem limitações desarrazoadas à competência constitucional e legal do Poder Executivo, bem como ao papel regulador da ANAC, prejudicando a concorrência, o desenvolvimento do setor e, em última instância, todos os usuários do transporte aéreo.' (grifos acrescidos) </i></p><p class=\"list_Paragraph\"><i>\t19. \tComo se verifica, o art. 48 da Lei 11.182/2005 tratava originalmente de </i><b><i>contratos de concessão de serviços aéreos que estavam vigentes por ocasião da criação da ANAC</i></b><i>. Nesse sentido, o § 1º do referido artigo estabeleceu garantia às operadoras de que as condicionantes para exploração das linhas pretendidas seriam a capacidade operacional do aeroporto e o atendimento às normas de prestação de serviço adequado da Agência reguladora.</i></p><p class=\"list_Paragraph\"><i>\t20. \tO parágrafo remanescente do art. 48, portanto, não pode servir para compelir o gestor a desconsiderar restrições de ordem física e logística na modelagem de concessão de um aeroporto, tal como defende a unidade técnica, </i><b><i>olvidando-se de que se trata de um equipamento já em uso e inserido em área densamente urbanizada</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>\t21. \tÉ cediço que o Administrador público </i><b><i>deve considerar também as questões atinentes à segurança e ao bem estar da população vizinha ao aeródromo</i></b><i>. Lembro, mais uma vez, que o Aeroporto da Pampulha se encontra confinado em bairros residenciais da capital mineira. Assim, a transferência de operações de grande porte para aeroportos com maior capacidade e com maiores disponibilidades de áreas de escape tem o condão de diminuir os fatores de riscos de acidentes graves, além de aumentar o nível de qualidade de vida das pessoas. A meu ver, isso não significa a imposição aleatória de restrições operacionais, mas sim a atuação cautelosa por parte do gestor. Infelizmente, há registros de acidentes em outros aeroportos nacionais que deixaram vítimas nas vizinhanças da pista de pouso.</i></p><p class=\"list_Paragraph\"><i>\t22. \tConstato que o art. 48, § 1º da Lei 11.182/2005 é </i><b><i>destinado precipuamente às empresas que prestam serviço de transporte aéreo</i></b><i>, evitando que sejam criadas restrições além daquelas relacionadas à capacidade operacional dos aeroportos e das relativas ao nível de serviço estabelecidas pela ANAC. </i><b><i>O dispositivo não deve ser interpretado como impossibilidade de o gestor público definir prioridades na utilização dos aeroportos que estão sob sua administração</i></b><i>, quer seja para atendimento de aeronaves da aviação regular (linhas comerciais) ou da aviação geral (taxi aéreo, uso recreativo, voo de instrução etc.) , ainda mais quando se tratar de um equipamento com possibilidades limitadas de expansão, como é o presente caso.</i></p><p class=\"list_Paragraph\"><i>\t23.\t Em relação às restrições à operação de aeronaves da aviação regular no Aeroporto da Pampulha, convém ressaltar que o TCU já se debruçou sobre o assunto no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3299720175\" target=\"_blank\">Processo 032.997/20175</a>, que tratou de representação contra a Resolução Conac 2/2017, do Conselho Nacional de Aviação Civil, e a Portaria MTPA 911/2017, do então Ministério dos Transportes, Portos e Aviação Civil, que, por sua vez, tinham revogado, respectivamente, a Resolução Conac 1/2017 e a Portaria MTPA 376/2017.</i></p><p class=\"list_Paragraph\"><i>\t24. \tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/464/2019/Plenário\" target=\"_blank\">Acórdão 464/2019-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas, o Tribunal decidiu informar ao Ministério da Infraestrutura que:</i></p><p class=\"list_Paragraph\"><i>9.3. sob a perspectiva do Tribunal de Contas da União e diante dos elementos discutidos nestes autos, não há óbices que impeçam a reabertura ou a manutenção das restrições ao Aeroporto da Pampulha, desde que as escolhas públicas estejam devidamente fundamentadas em elementos técnicos suficientes; </i></p><p class=\"list_Paragraph\"><i>\t25. \tPortanto</i><b><i>, entendo descabida a reabertura da discussão a respeito das Resoluções do Conselho Nacional de Aviação Civil</i></b><i>, o que representaria, por via transversa, a revisão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/464/2019/Plenário\" target=\"_blank\">Acórdão 464/2019-TCU-Plenário</a>.</i></p><p class=\"list_Paragraph\"><i>\t26. \tDessa forma, não vejo irregularidade na decisão do Conac em revogar a Resolução 2/2017 e </i><b><i>manter em vigor a Resolução Conac 1/2017</i></b><i> - que limitou as linhas de transporte regular para aeroportos regionais - </i><b><i>até que a Infraero transfira o controle operacional do Aeroporto da Pampulha ao novo operador</i></b><i>, por delegação do Estado de Minas Gerais, </i><b><i>ocasião em que o Poder Concedente deverá fixar as novas condicionantes de operação</i></b><i>.</i></p><p class=\"list_Paragraph\"><i>\t27. \tAnte todo o exposto, </i><b><i>divirjo do encaminhamento proposto pela área técnica</i></b><i>, pois não vislumbro, nesse momento, irregularidade a obstar o andamento do certame e </i><b><i>indefiro o pedido de suspensão cautelar do Leilão 1/2021</i></b><i>, conduzido pela Seinfra/MG para concessão do Aeroporto Carlos Drummond de Andrade/Pampulha, por estar ausente o requisito do </i><b><i>fumus boni iuris</i></b><i>. </i></p><p class=\"list_Paragraph\"><i>\t28. \tQuanto aos demais pontos elencados pela unidade técnica, a saber: (i) vedação da cobrança de tarifas aeroportuárias; (ii) previsão de investimentos relativos apenas à aviação geral; (iii) desativação do Serviço de Salvamento e Combate a Incêndio; (iv) avaliação da satisfação da comunidade no entorno do aeroporto; e (v) não inclusão da movimentação de passageiros da aviação regular; entendo que estão aderentes com as premissas do EVTEA apresentado. Sem prejuízo de que tais pontos possam ser objeto de maior aprofundamento por ocasião da análise de mérito do presente processo.</i></p><p class=\"list_Paragraph\"><i>\t29. \tConsiderando que, na data de hoje, a Secretaria de Infraestrutura e Mobilidade do Estado de Minas Gerais e a Secretaria de Aviação Civil do Ministério da Infraestrutura apresentaram novos documentos (peças 88 a 91) , restituo os autos à unidade técnica para que analise o material encaminhado pelos jurisdicionados, ficando desde já autorizada a realizar oitivas e requerer eventuais documentos necessários para o deslinde do feito, inclusive perante a Agência Nacional de Aviação Civil.</i></p><p><i>\t30. \tPor fim, </i><b><i>indefiro o pedido do denunciante para ingresso nos autos</i></b><i>, com base no art. 146, § 2º do Regimento Interno, e determino que lhe seja enviada cópia das peças 42, 50, 85 e do presente Despacho. Em acréscimo, determino o envio de cópia da presente Decisão para a Secretaria de Infraestrutura e Mobilidade do Estado de Minas Gerais e para a Secretaria de Aviação Civil do Ministério da Infraestrutura</i>\" (grifos do original) .</p><p>8.\tIrresignado, o denunciante apresentou agravo (peça 97) , alegando, em síntese, que:</p><p>\t(a) o princípio de liberdade de voo, previsto no art. 48, § 1º, da Lei 11.182/2005, teria sido interpretado pelo relator pela intenção do legislador, afastando a interpretação objetiva, que seria considerada mais adequada pela doutrina; </p><p>\t(b) não teria pretendido rediscutir o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/464/2019/Plenário\" target=\"_blank\">Acórdão 464/2019-TCU-Plenário</a>, mas ressaltar que os estudos que subsidiaram a decisão teriam concluído \"<i>no sentido da liberação do Aeroporto de Pampulha das restrições que apenas beneficiam o Aeroporto de Confins</i>\"; </p><p>\t(c) o sigilo sobre a denúncia impediria o denunciante de ter acesso aos autos e, assim, impediria o exercício do contraditório; </p><p>\t(d) seria incongruente admitir a denúncia sem permitir que o denunciante possa \"<i>participar dos debates e da instrução processual, refutar alegações equivocadas dos órgãos governamentais</i>\" e exercer as demais faculdades como parte;</p><p>\t(e) a finalidade institucional da denunciante seria suficiente para demonstrar o interesse de intervir no processo; e</p><p>\t(f) o despacho do relator teria sido omisso sobre pontos relevantes indicados pela instrução técnica e pela denúncia que revelariam não apenas cometimento de violações ao ordenamento jurídico, mas também a potencial ocorrência de dano ao erário, a saber: aplicação dos arts. 5º e 15 do Decreto 7.624/2011; redução de potenciais interessados no leilão, derivadas da Resolução Conac 1/2017, apesar de a Seinfra-MG já ter conhecimento que a restrição seria revogada; desativação do Serviço de Salvamento e Combate a Incêndio; e EVTEA (Estudos de Viabilidade Técnica Econômica e Ambiental) elaborado por empresa integrante do consórcio que explora o Aeroporto de Confins.</p><p>9.\tO recurso foi conhecido pelo então relator do feito por meio do despacho à peça 104, ocasião em que determinou a restituição dos autos à unidade técnica para que avaliasse a pertinência das alegações do denunciante, conjuntamente com a proposta de mérito.</p><p>10.\tApós analisar as manifestações complementares do Ministério da Infraestrutura - Minfra (peças 88 a 90) e da Seinfra-MG (peça 91) , além dos argumentos apresentados no recurso, a SeinfraRodoviaAviação propôs o não conhecimento do agravo interposto pelo denunciante na parte que se refere à negativa de concessão da cautelar pleiteada, sem prejuízo de conhecer do referido agravo em relação ao indeferimento do ingresso nos autos para, no mérito, negar-lhe provimento. Além disso, a unidade técnica propôs novas oitivas e diligências junto aos órgãos e entidades envolvidos para esclarecimentos adicionais sobre os procedimentos questionados e o envio de cópia dos autos ao Ministério Público Federal e ao Ministério Público do Estado de Minas Gerais ante os indícios de práticas ilícitas. </p><p>11.\tNo mérito, porém, o recurso não merece prosperar, consoante se dessume da análise formulada pela unidade técnica, cujas conclusões adiciono às minhas razões de decidir, sem prejuízo das considerações seguintes.</p><p>12.\tComo se sabe, a jurisprudência do TCU é firme no sentido de que o denunciante não é considerado, automaticamente, parte processual, devendo, para obter essa condição, demonstrar de forma clara e objetiva razão legítima para intervir nos autos.</p><p>13.\tOcorre que, nos termos do art. 74, § 2º, da Constituição de 1988, o denunciante até seria parte legítima para oferecer a correspondente denúncia, mas isso não o colocaria automaticamente na condição de parte processual, devendo o denunciante demonstrar, para tanto, a sua razão legítima para intervir no processo, nos termos dos arts. 144 a 146 do RITCU e do art. 54 da Lei 8.443/1992, até porque, se passasse a figurar automaticamente como parte no processo, a referida lei não teria anunciado a necessidade do fornecimento de certidão ao denunciante, pois a parte no processo teria o evidente direito de obter a vista e a cópia dos autos.</p><p>14.\tAo apresentar uma representação ou ao fazer uma denúncia, o autor provoca a ação fiscalizatória do TCU, que assume o andamento do processo, adotando as medidas necessárias à apuração do que foi noticiado. Assim, inexiste para o denunciante a prerrogativa de comparecer aos autos com fins de defender os seus interesses particulares, tampouco necessidade de exercer o contraditório. O interesse que está a ser defendido é o interesse público, com o cumprimento de normas legais e de princípios norteadores da gestão pública. Por isso mesmo, a apuração da denúncia ocorre em sigilo, a fim de proteger a identidade do denunciante.</p><p>15.\tEsse entendimento, aliás, está em plena consonância com a firme jurisprudência do TCU, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/186/2016/Plenário\" target=\"_blank\">Acórdão 186/2016-TCU-Plenário</a>, relator Ministro Walton Alencar Rodrigues, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1855/2012/Plenário\" target=\"_blank\">Acórdão 1855/2012-TCU-Plenário</a>, relator Ministro José Mucio Monteiro, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1955/2017/Plenário\" target=\"_blank\">Acórdão 1955/2017-TCU-Plenário</a>, relator Ministro Bruno Dantas, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/455/2019/Plenário\" target=\"_blank\">Acórdão 455/2019-TCU-Plenário</a>, relator Ministro-Substituto André Luís de Carvalho, e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2969/2020/Plenário\" target=\"_blank\">Acórdão 2969/2020-TCU-Plenário</a>, relator Ministro-Substituto Marcos Bemquerer Costa.</p><p>16.\tComo bem destacou a unidade técnica, o denunciante não apresentou elementos capazes de demonstrar a sua razão legítima para ingressar nos autos como parte do processo, se limitando a afirmar o seu interesse institucional no destino a ser dado ao referido aeroporto.</p><p>17. \tEntendo, portanto, que a agravante não preenchia os requisitos estabelecidos pelo art. 146 do RITCU e a eventual decisão do Tribunal não teria o condão de prejudicar direito subjetivo seu, razão pela qual o agravo deve ser rejeitado quanto ao pedido de ingresso como parte do processo.</p><p>18.\tJá em relação aos argumentos dirigidos contra o indeferimento da medida cautelar, entendo que não devem sequer ser conhecidos, pois a ora agravante não é parte no processo e, assim, não poderia exercer as faculdades processuais, dentre elas a de opor agravo contra a negativa da cautelar.</p><p>19.\tNão obstante isso e apenas a título de esclarecimento, observo que o instrumento recursal do agravo não se presta a provocar a antecipação do juízo de mérito do processo, devendo ser manejado para contestar os fundamentos da decisão monocrática, os quais, no caso de adoção de medida cautelar, são a fumaça do bom direito e o perigo da demora, a teor do que já decidiu o TCU nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2542/2017/Plenário\" target=\"_blank\">Acórdão 2542/2017-TCU-Plenário</a> e 1.450/2010-Plenário, ambos de minha relatoria.</p><p>20.\tNo presente caso, o então relator do feito entendeu não estar presente o requisito da fumaça do bom direito, já que a regra legal disposta no §1º do art. 48 da Lei 11.182/2005, conhecida também como princípio da liberdade de voo, não poderia ser interpretada de modo absoluto ao ponto de impedir que o gestor público defina prioridades e busque as melhores soluções na utilização dos aeroportos que estão sob sua administração, quer seja para atendimento de aeronaves da aviação regular (linhas comerciais) ou da aviação geral (taxi aéreo, uso recreativo, voo de instrução etc.) , considerando, dentre outros, aspectos relacionados à capacidade, logística e segurança do aeródromo.</p><p>21.\tVejo que a decisão ora agravada também foi ancorada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/464/2019/Plenário\" target=\"_blank\">Acórdão 464/2019-TCU-Plenário</a> (relator Ministro Bruno Dantas) , que revogou a cautelar que suspendia os efeitos da Resolução Conac 2/2017 e da Portaria MTPA 911/2017, que revogaram as normas questionadas na presente denúncia, ou seja, a Resolução Conac 1/2017 e a Portaria 376/2017, respectivamente. </p><p>22.\tAo prolatar o referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/464/2019/Plenário\" target=\"_blank\">Acórdão 464/2019-TCU-Plenário</a> do TCU considerou que os atos normativos em questão estariam no campo de discricionariedade da administração, de tal modo que não haveria óbices a impedir tanto a manutenção quanto a liberação das restrições à operação de aeronaves da aviação regular no Aeroporto da Pampulha. Com efeito, não cabe ao TCU se imiscuir no mérito da política pública, desde que as decisões sejam devidamente fundamentadas, a partir de estudos técnicos suficientes. </p><p>23.\tDe todo modo, o agravo não deve ser conhecido no que diz respeito ao indeferimento da cautelar, destacando que essa tem sido a jurisprudência do TCU, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1912/2019/Plenário\" target=\"_blank\">Acórdão 1912/2019-TCU-Plenário</a>, relator Ministro Vital do Rêgo, e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/404/2011/Plenário\" target=\"_blank\">Acórdão 404/2011-TCU-Plenário</a>, relator Ministro-Substituto André de Carvalho.</p><p>24.\tMelhor sorte não assiste ao agravante quanto às supostas omissões no despacho agravado, uma vez que os pontos levantados não poderiam ser adequadamente enfrentados em juízo de cognição sumária, próprio das cautelares.</p><p>25.\tNão obstante isso, entendo que a proposta da unidade técnica no sentido de promover novas oitivas e diligências se mostra pertinente para elucidar de vez todos os aspectos suscitados na denúncia e reiterados, de maneira imprópria, no presente agravo.</p><p>26.\tEnfim, deixo de acolher, no presente momento processual, a proposta da unidade técnica para o envio de cópia dos autos ao Ministério Público Federal e ao Ministério Público do Estado de Minas Gerais ante os indícios de irregularidades na realização do certame questionado, uma vez que essa medida pode ser melhor avaliada por ocasião da apreciação do mérito deste processo.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto por que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 25 de janeiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p>WEDER DE OLIVEIRA </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230127", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=808243", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=808243", "EXTENSAOARQUIVO": "doc"}