{"KEY": "ACORDAO-COMPLETO-2574762", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 111/2023 ATA 3/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "111", "ANOACORDAO": "2023", "NUMATA": "3/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">Vistos, relatados e discutidos estes autos de recurso de revisão interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3576/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3576/2020-TCU-Segunda Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente recurso de revisão, com fundamento nos arts. 32, inciso III, e 35, inciso III, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. quanto ao mérito, dar provimento ao presente recurso para tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3576/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3576/2020-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar regulares as contas do sr. Giodilson Pinheiro Borges, dando-lhe quitação, com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. julgar irregulares as contas do sr. João da Silva Costa, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"a\", 19 e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso I, e 214, inciso III, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. aplicar ao sr. João da Silva Costa a multa prevista no art. 58, inciso I, da Lei 8.443/1992, no valor de R$ 30.000,00 (trinta mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do RITCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. dar ciência desta deliberação à Procuradoria da República no Estado do Amapá, ao recorrente, ao sr. João da Silva Costa, ao Fundo Nacional de Desenvolvimento da Educação e à Prefeitura Municipal de Mazagão/AP.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de revisão interposto contra decisão que julgou irregulares as contas do recorrente, com débito e multa, em face da omissão no dever de prestar contas de recursos relativos ao Programa Nacional de Alimentação Escolar - exercício de 2016.", "COLEGIADO": "Plenário", "DATASESSAO": "01/02/2023", "ENTIDADE": " Prefeitura Municipal de Mazagão/AP", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81)<br>3.2. Responsáveis: Giodilson Pinheiro Borges (XXX.879.162-XX) e João da Silva Costa (XXX.158.902-XX) <br>3.3. Recorrente: Giodilson Pinheiro Borges (XXX.879.162-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02832820191\" target=\"_blank\">028.328/2019-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1034714- 03.2020.4.01.0000", "siglaOrgao": "TRF-1", "linkProcessoJudicial": "", "nomeAutor": "Giodilson Pinheiro Borges"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes", "RELATORIO": "<p class=\"zzz\">\tAdoto como relatório, com alguns ajustes de forma, a instrução lavrada no âmbito da Secretaria de Recursos (Serur) , acostada à peça 348:</p><p class=\"zzz\">\t<i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>1. Trata-se de recurso de revisão interposto por Giodilson Pinheiro Borges (peças 59-262) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3576/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3576/2020-TCU-Segunda Câmara</a> (peça 41) , relatado pela Ministra Ana Arraes, nos seguintes termos:</i></p><p><i>'ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 1º, inciso I, 12, § 3º, 16, inciso III, alíneas 'a' e 'c' e § 3º, 19, 23, inciso III, 26, 28, inciso II, e 57 da Lei 8.443/1992 c/c os arts. 209, incisos I e III, 210, 214, inciso III, alínea 'a', 215 a 217 e 267 do Regimento Interno, em: </i></p><p><i>9.1. declarar revel Giodilson Pinheiro Borges;</i></p><p><i>9.2. julgar irregulares as contas de Giodilson Pinheiro Borges;</i></p><p><i>9.3. condená-lo ao recolhimento aos cofres do Fundo Nacional de Desenvolvimento da Educação das quantias a seguir especificadas, atualizadas monetariamente e acrescidas de juros de mora a partir das datas discriminadas até a data do pagamento; </i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>7/12/2016</i></p></td>\t<td><p class=\"annotation_text\"><i>29.682,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>5/1/2016</i></p></td>\t<td><p class=\"annotation_text\"><i>28.100,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>4/3/2016</i></p></td>\t<td><p class=\"annotation_text\"><i>29.682,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>6/4/2016</i></p></td>\t<td><p class=\"annotation_text\"><i>29.682,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>6/5/2016</i></p></td>\t<td><p class=\"annotation_text\"><i>29.682,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>3/6/2016</i></p></td>\t<td><p class=\"annotation_text\"><i>29.682,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>7/7/2016</i></p></td>\t<td><p class=\"annotation_text\"><i>29.682,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>8/8/2016</i></p></td>\t<td><p class=\"annotation_text\"><i>29.682,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>8/9/2016</i></p></td>\t<td><p class=\"annotation_text\"><i>29.682,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>6/10/2016</i></p></td>\t<td><p class=\"annotation_text\"><i>29.682,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>8/11/2016</i></p></td>\t<td><p class=\"annotation_text\"><i>29.682,00</i></p></td></tr></tbody></table><p><i>9.4. aplicar-lhe multa de R$ 186.000,00 (cento e oitenta e seis mil reais) , a ser recolhida aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado;</i></p><p><i>9.5. fixar prazo de 15 (quinze) dias, a contar da notificação, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</i></p><p><i>9.6. autorizar a cobrança judicial das dívidas, caso não atendida a notificação;</i></p><p><i>9.7. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelo responsável antes do envio do processo para cobrança judicial;</i></p><p><i>9.8. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada parcela; </i></p><p><i>9.9. alertar ao responsável que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor;</i></p><p><i>9.10. enviar cópia desta deliberação ao procurador-chefe da Procuradoria da República no Estado do Amapá, para as providências cabíveis;</i></p><p><i>9.11. dar ciência desta deliberação ao Fundo Nacional de Desenvolvimento da Educação.'</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2. Trata-se de tomada de contas especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE em desfavor de Giodilson Pinheiro Borges, ex-prefeito municipal de Mazagão/AP (gestão: 1º/1/2013 a 31/12/2016) , em razão de omissão no dever de prestar contas dos recursos recebidos por força do Programa Nacional de Alimentação Escolar (PNAE) , no exercício de 2016.</i></p><p><i>3. Os recursos repassados pelo FNDE ao Município de Mazagão/AP, no âmbito do referido programa, totalizaram R$ 324.920,00 (peça 7) .</i></p><p><i>4. Giodilson Pinheiro Borges foi citado pela não comprovação da boa e regular aplicação dos recursos federais repassados ao município e foi chamado em audiência por não disponibilizar condições materiais mínimas e necessárias para que o seu sucessor pudesse apresentar a prestação de contas do PNAE 2016, cujo prazo se encerrara em 21/8/2017 (peça 9, p 1) . </i></p><p><i>5. O responsável ingressou com pedido de prorrogação de prazo (peça 33) , deferido nos termos do despacho de peça 34, mas, transcorrido o prazo final, não apresentou suas alegações de defesa e não recolheu as importâncias devidas, de modo que se operaram os efeitos da revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992, o que deu ensejo ao prosseguimento do processo com a análise dos documentos constantes dos autos.</i></p><p><i>6. Desse modo, o processo foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3576/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3576/2020-TCU-Segunda Câmara</a> (peça 41) , relatado pela Ministra Ana Arraes, que julgou irregulares as contas de Giodilson Pinheiro Borges, condenando-o ao débito apurado e aplicando-lhe multa, na forma transcrita na introdução acima.</i></p><p><i>7. Irresignado, o responsável interpôs o presente recurso de revisão (peças 59-262) , requerendo (peça 59, p. 34) a anulação do acórdão vergastado e da multa decorrente do referido acórdão, conforme fundamentação, e a concessão de prazo razoável de sessenta dias para apresentar a sua prestação de contas em referibilidade ao Programa PNAE/FNDE do exercício de 2016.</i></p><p><i>8. Após a primeira instrução de mérito do recurso apresentado (peça 265) , o recorrente apresentou novos elementos (peças 267-344) . Desse modo, o ministro relator, em homenagem aos princípios da verdade material, do contraditório e da ampla defesa, recebeu os novos documentos juntados como elementos adicionais ao recurso de revisão interposto por Giodilson Pinheiro Borges e determinou à unidade técnica que analisasse o seu conteúdo, bem como os seus reflexos na proposta de encaminhamento apresentada na instrução inserta à peça 265.</i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>9. Reitera-se o exame preliminar de admissibilidade (peça 210) , ratificado pelo Relator, Ministro Benjamin Zymler (peça 213) , que concluiu pelo conhecimento do recurso, sem efeito suspensivo, ante a falta de amparo normativo, eis que preenchidos os requisitos processuais aplicáveis à espécie.</i></p><p><b><i>MÉRITO</i></b></p><p><b><i>10. Delimitação</i></b></p><p><i>10.1. Constitui objeto do recurso avaliar se:</i></p><p><i>a) há nulidade processual por vício na citação do responsável (peça 59, p. 5, 6 e 28) ;</i></p><p><i>b) há nulidade processual por ter o acórdão vergastado apresentado como fundamentação (motivo determinante) infração inexistente (peça 59, p. 5-33) ;</i></p><p><i>c) houve a comprovação da boa e regular aplicação dos recursos repassados (peças 60-262; 267-344) ; </i></p><p><i>d) houve prescrição (análise de ofício) ; e</i></p><p><i>e) deve ser realizada audiência do Sr. João da Silva Costa (peças 345-346) .</i></p><p><i>10.2. Registre-se que, para fins de melhor organização das informações processuais, as análises realizadas na instrução de peça 265 foram trazidas e atualizadas para esta instrução, passando-se o presente documento a consolidar toda a análise do recurso.</i></p><p><b><i>11. Nulidade processual por vício na citação do responsável.</i></b></p><p><i>11.1. O recorrente afirma que houve nulidade processual por vício na sua citação, tendo em vista os seguintes argumentos:</i></p><p><i>a) somente no mês de janeiro do ano em curso, o recorrente tomou ciência de que o atual gestor do município não havia prestado contas (PNAE) e que já se encontrava em curso a Tomada de Contas Especial em seu desfavor. Isso porque no período de 18/7/2019 a 2/3/2020, o recorrente assumiu, em Brasília-DF, especificamente, no Senado Federal, o cargo de assessor parlamentar. Assim, o AR com a citação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832820191\" target=\"_blank\">Processo 028.328/2019-1</a> foi encaminhado ao antigo endereço do recorrente em Macapá-AP em 5/11/2019, quando este residia em Brasília-DF (peça 59, p. 5-6) ;</i></p><p><i>b) o AR/citação foi deixado na portaria do condomínio do recorrente, onde possui mais de duzentas casas. Tudo a corroborar e justificar o porquê da suposta omissão na prestação de contas do programa FNAE, porquanto o ato de citação se houve com vício insanável (peça 59, p. 6) ;</i></p><p><i>c) o referido processo de tomada de contas não prestou obediência aos princípios do devido processo legal, da ampla defesa e do contraditório previstos no inciso LV do art. 5º da CRFB/88, eis que a citação do Tribunal de Contas da União, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832820191\" target=\"_blank\">Processo 028.328/2019-1</a>, foi entregue a um funcionário do condomínio quando o recorrente, ex-gestor, já se encontrava fora da administração do município e residindo em Brasília-DF, porquanto assumiu cargo de assessor parlamentar no Senado Federal (peça 59, p. 28) .</i></p><p><i>Análise</i></p><p><i>11.2. Conforme consta dos autos, o responsável foi regularmente citado, por meio do Ofício 8.566/2019-TCU/Seproc, de 24/10/2019, com aviso de recebimento datado de 5/11/2019 (peças 31 e 32) . Ao contrário das disposições do CPC, que exige a citação pessoal do réu, no âmbito deste Tribunal, em face do disposto no inciso I do art. 22 da Lei 8.443/1992, as notificações são regidas pelas disposições do Regimento Interno do TCU (RI/TCU) as quais prescrevem:</i></p><p><i>'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência e de rejeição de alegações de defesa, far-se-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - </i><b><i>mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário</i></b><i>;</i></p><p><i>III - por edital publicado nos órgãos oficiais, quando o seu destinatário não for localizado'. [grifos]</i></p><p><i>11.3. Nesse contexto, é entendimento sedimentado no âmbito deste Tribunal que a entrega do ofício de citação 'no endereço do destinatário' resta validamente atendida, sem infringir os princípios que norteiam o contraditório e a ampla defesa, se for utilizada a informação de endereço constante no sistema CPF da Receita Federal. Com efeito:</i></p><p><i>a) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1504/2012/Segunda Câmara\" target=\"_blank\">Acórdão 1504/2012-TCU-Segunda Câmara</a> (relatoria do Ministro Augusto Nardes) :</i></p><p><i>'O aviso de recebimento dos Correios (AR) , fazendo prova de que a citação foi entregue no endereço do responsável constante na base de dados do Cadastro de Pessoas Físicas (CPF) , justifica a rejeição de nulidade processual, arguida sob a alegação de ausência de ciência pessoal da comunicação processual';</i></p><p><i>b) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/501/2015/Plenário\" target=\"_blank\">Acórdão 501/2015-TCU-Plenário</a> (relatoria do Ministro-substituto André de Carvalho) :</i></p><p><i>'O endereço de envio de ofícios de audiência e citação deve ser previamente confirmado mediante consulta aos sistemas de informações disponíveis ao TCU, em especial, junto à base de dados da Receita Federal do Brasil, procedendo à juntada das consultas ao respectivo processo'; </i></p><p><i>c) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5821/2013/Segunda Câmara\" target=\"_blank\">Acórdão 5821/2013-TCU-Segunda Câmara</a> (relatoria do Ministro Benjamin Zymler) :</i></p><p><i>'Não há qualquer afronta aos princípios do contraditório e da ampla defesa na realização da citação mediante a simples entrega do ofício de comunicação no endereço do responsável. Contudo, o ato processual de citação original é nulo quando o ofício não for entregue no endereço correto do responsável'.</i></p><p><i>11.4. Assim, não há a obrigatoriedade de que a referida entrega seja efetuada, de forma pessoal, ao destinatário da citação conforme se extrai dos enunciados dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a> (relatoria do Ministro Benjamin Zymler) , 1.504/2012-Segunda Câmara (relatoria do Ministro Augusto Nardes) , 680/2020-Plenário (relatoria do Ministro Vital do Rêgo) , dentre outros. Tal posicionamento foi objeto de apreciação pelo Supremo Tribunal Federal, no âmbito do julgamento do Agravo Regimental no Mandado de Segurança 25.816, que julgou válida a forma de citação efetuada por este Tribunal:</i></p><p><i>'Ementa: Agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do Tribunal de Contas da União. Art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei n. 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.'</i></p><p><i>11.5. In casu, consta dos autos que foi utilizado o endereço do recorrente da base de dados da Receita Federal (pesquisa de endereço à peça 30) , com endereço idêntico ao constante no comprovante de aviso de recebimento à peça 32. É de responsabilidade do recorrente manter seu endereço atualizado naquela base de dados, à luz do entendimento que se extrai da parte final do enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3254/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3254/2015-TCU-Primeira Câmara</a> (relatoria do Ministro Benjamin Zymler) , verbis:</i></p><p><i>'A utilização do endereço constante na base de dados da Receita Federal é válida para fins de citação. Compete ao responsável manter seu domicílio atualizado perante os órgãos públicos'. </i></p><p><i>11.6. Ademais, ainda que não tivesse havido citação regular do responsável, ela poderia ser suprida pelo comparecimento espontâneo do responsável, nos termos do art. 179, § 4°, do RI/TCU. Nessa linha, o responsável compareceu aos autos, em 7/1/2020, para solicitar prorrogação de prazo (peça 33) , o que foi deferido, em parte, pelo Tribunal (peça 34) . A despeito disso, o responsável não apresentou alegações de defesa e o processo correu a sua revelia.</i></p><p><i>11.7. Assim, não houve nulidade processual por vício na citação do responsável, uma vez que o responsável foi regularmente citado no endereço constante da base de dados da Receita Federal. Ademais, compareceu aos autos para requerer prorrogação de prazo, o que foi parcialmente deferido pelo Tribunal, e pode exercer seu direito ao contraditório e à ampla defesa, inclusive com a apresentação do presente recurso de revisão.</i></p><p><b><i>12. Nulidade processual por ter o acórdão vergastado apresentado como fundamentação (motivo determinante) infração inexistente.</i></b></p><p><i>12.1 O recorrente afirma que houve nulidade processual por ter o acórdão vergastado apresentado como fundamentação (motivo determinante) infração inexistente, com fundamento nos seguintes argumentos:</i></p><p><i>a) o prazo para prestação de contas de cada ano dos programas junto ao FNDE, é o mês de agosto do ano subsequente, por meio eletrônico, via sistema próprio do FNDE, denominado SIGPC. Portanto, o PNAE do exercício de 2016 (quando se encontrava o recorrente como gestor do município) foi encerrado em 21/8/2017, oportunidade em que deveria o atual gestor do município de Mazagão-AP prestar contas, haja vista ser sua a responsabilidade, por ser o gestor a partir do exercício de 2017 (peça 59, p. 5) ;</i></p><p><i>b) o atual prefeito, diferentemente de prestar contas do PNAE/FNDE, mesmo na posse de toda a documentação (processos para a respectiva prestação de contas do Programa PNAE) , apresentou junto à (Procuradoria Geral da República) Ministério Público Federal representação por improbidade administrativa e por crimes em desfavor do recorrente, ao argumento de ausência de documentação, notadamente para a apresentação da prestação de contas do PNAE (do exercício de 2016 - peça 59, p. 5) ;</i></p><p><i>c) o recorrente solicitou esclarecimentos junto ao município de Mazagão em referência a documentação para prestação de contas junto ao FNDE/PNAE, oportunidade em que o Secretário Municipal de Educação respondeu, mediante o ofício 5/2020-SEMED/PMMz, de 16/1/2020: '...Informamos que foram encontrados nesta SEMED somente os processos de junho a novembro/2016' (peça 59, p. 6-7) ;</i></p><p><i>d) nem mesmo os processos - de junho a novembro/2016 - foram apresentados ao FNDE pelo atual gestor do município. Na verdade, há confissão expressa, não apenas da sua completa desídia, mas a má-fé qualificada do atual gestor do município que culminou, em tese, a incidência do tipo penal do art. 339 do CP, em face do substrato fático presente, notadamente o constante no ofício 5/2020- SEMED/PMMz de 16/1/2020 e a representação que fizera contra o recorrente junto ao MPF que se mostrou absolutamente inidônea (peça 59, p. 7-8) ;</i></p><p><i>e) a referida representação criminal do atual gestor trata-se de premissa falsa que deu ensejo e proporcionou suporte ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3576/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3576/2020-TCU-Segunda Câmara</a>. Trata-se de documento inidôneo elidido por afirmativa do próprio Secretário Municipal de Educação de Mazagão-AP. Logo, uma vez que a representação criminal do atual gestor foi baseada em falsidades e serviu de suporte fundante ao Acórdão 3.576/2020, este, portanto, encontra-se contaminado de vício insanável (peça 59, p. 8-9) ;</i></p><p><i>f) há inclusive menção expressa da providência do atual gestor no acórdão do TCU: '8. Quanto ao fato de o prazo para prestação de contas haver recaído na gestão do prefeito sucessor (21/08/2017) , verifica-se que este gestor adotou as medidas legais de resguardo ao erário, conforme representação protocolizada no Ministério Público Federal (peça 20 p. 3-4) .' (peça 59, p. 9) ;</i></p><p><i>g) não há a mais longínqua dúvida de que a representação falaciosa do atual gestor do município junto ao PGR/MPF serviu de parâmetro sine qua non para o acórdão combatido, na medida em que a sua existência (r. acórdão) é dependente diretamente de informações prestadas (na referida representação do atual gestor junto ao MPF- peça 59, p. 9) ;</i></p><p><i>h) não é razoável os termos do r. acórdão do TCU, ora objurgado, considerando, primeiro, que o TCU foi literalmente induzido a erro pelo atual gestor, que, não apenas não prestou contas (apesar de estar na posse da respectiva documentação do PNAE) , mas, diferentemente, levou à PGR representação completamente desprovida de idoneidade, a exsurgir, agora, a Notitia Criminis (PR-AP00020647/2020) em seu desfavor (atual prefeito - peça 59, p. 12) ;</i></p><p><i>i) a título exemplificativo da costumeira e contumácia desídia, negligência e poder-se-ia mesmo afirmar de absoluta má-fé (atual gestor/Prefeito) no que pertine a prestação de contas dos convênios entabulados pelo recorrente, então gestor do Município, tem-se os convênios com a Superintendência do Desenvolvimento da Amazônia - SUDAM. Igualmente não foram prestadas as devidas contas - a tempo e modo - que tinha como responsável o atual prefeito a partir do exercício de 2017 (peça 59, p. 16-19) ;</i></p><p><i>j) 'a ausência de motivo ou a indicação de motivo falso invalidam o ato administrativo'. Isso porque o 'motivo é o pressuposto de fato e de direito que serve de fundamento ao ato administrativo', a par das lições de Maria Sylvia Zanella Di Pietro (peça 59, p. 22) ;</i></p><p><i>k) a Teoria dos Motivos Determinantes estabelece que a Administração Pública se vincula aos motivos que elegeu para a prática do ato. Esse ato somente será válido se os motivos, os pressupostos de fato e as provas de sua ocorrência, forem verdadeiros (peça 59, p. 23) ;</i></p><p><i>l) o princípio da autotutela estabelece que a Administração Pública possui o poder de controlar os próprios atos, anulando-os quando ilegais ou revogando-os quando inconvenientes ou inoportunos. Assim, a Administração não precisa recorrer ao Poder Judiciário para corrigir os seus atos, podendo fazê-lo diretamente (peça 59, p. 24) ;</i></p><p><i>m) na espécie, o acórdão consignou que um dos motivos determinantes que lhe deu suporte foi o fato de que o atual gestor: '... adotou as medidas legais de resguardo ao erário, conforme representação protocolizada no Ministério Público Federal'. Entretanto, pode e deve a Administração examinar as provas constantes do processo administrativo, para verificar se o motivo (a infração) realmente existiu (peça 59, p. 26) ;</i></p><p><i>n) no caso, o próprio município de Mazagão, por meio do ofício 5/2020-SEMED/PMMz de 16/1/2020, assinado pelo titular da pasta, o Secretário Municipal de Educação, consignou diametralmente o oposto do que informou/representou o atual gestor, ou seja, consignou que possuía os processos para a prestação do programa PNAE, e em cautela passou ao recorrente, partes dos documentos: '...Informamos que foram encontrados nesta SEMED somente os processos de junho a novembro/2016.' (peça 59, p. 26-27) ; e</i></p><p><i>o) assim, como ensina a doutrina da professora Di Pietro: \"Se não existiu ou não for verdadeiro, anulará o ato.\" (peça 59, p. 33) .</i></p><p><i>Análise</i></p><p><i>12.2. Em síntese, o recorrente sustenta que o acordão recorrido padece de vício insanável e, portanto, deve ser anulado, uma vez que teve por fundamentação a representação encaminhada, pelo atual gestor do município, à PGR/MPF. Tal representação destoaria da realidade, uma vez que o prefeito sucessor possuía a documentação apta a prestar contas dos recursos ora em análise.</i></p><p><i>12.3. Primeiramente, importa esclarecer que o gestor teve suas contas julgadas irregulares e foi condenado ao débito apurado e à multa aplicada pela sua conduta consistente em 'não demonstrar a boa e regular aplicação dos recursos federais recebidos e geridos no âmbito do Programa Nacional de Alimentação Escolar, no exercício de 2016, em face da omissão na prestação de contas, cujo prazo encerrou-se em 21/8/2017', conforme constou do seu ofício citatório (peça 31) .</i></p><p><i>12.4. Desse modo, não foi a representação oferecida pelo atual prefeito do município junto ao Ministério Público Federal que resultou no acórdão ora recorrido, mas, em lugar, a omissão no dever de prestar contas.</i></p><p><i>12.5. A informação constante dos autos de que o atual gestor adotou as medidas legais de resguardo ao Erário, conforme representação protocolizada no Ministério Público Federal, serviram apenas para afastar eventual responsabilidade daquele prefeito, uma vez que estava obrigado a prestar contas ou a representar junto ao Ministério Público, ante a ausência de documentação para apresentar a prestação de contas, nos termos do art. 47, §§ 1°, 2° e 3°, da Resolução CD/FNDE 26, de 17/6/2013.</i></p><p><i>12.6. Ademais, não é possível aferir, apenas com o ofício do Secretário de Educação, o que motivou a ausência de prestação de contas pelo prefeito sucessor. Eventual litigância de má-fé do prefeito atual, entretanto, poderá ser apurada nos autos na notícia crime de autoria do ora recorrente.</i></p><p><i>12.7. Ainda que exista informação nos autos no sentido de que foi possível localizar parte da documentação relativa à prestação de contas, não é possível afastar a responsabilidade do ora recorrente no que concerne à obrigatoriedade de comprovar a boa e regular aplicação dos recursos que estavam sob sua guarda.</i></p><p><i>12.8. Tal entendimento encontra fundamento na própria Constituição Federal, art. 70, parágrafo único, que dispõe que 'prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária', e no art. 93 do Decreto-lei 200/1967, segundo o qual, 'quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes'.</i></p><p><i>12.9. Dessa forma não houve nulidade processual por ter o acórdão vergastado apresentado como fundamentação suposta infração inexistente, uma vez que, de fato, houve omissão no dever de prestar contas pelo recorrente, o que fundamentou o acórdão atacado.    </i></p><p><b><i>13. Houve a comprovação da boa e regular aplicação dos recursos repassados.</i></b></p><p><i>13.1. O recorrente tenta comprovar a boa e regular aplicação dos recursos repassados por meio do encaminhamento de notas fiscais, notas de empenho e recibos constantes das peças 60 a 262, conforme tabela constante do Anexo I da presente instrução. Após a primeira instrução de mérito do recurso apresentado (peça 265) , outrossim, o recorrente apresentou novos elementos (peças 267-344) . </i></p><p><i>13.2. Desse modo, o ministro relator, em homenagem ao princípio da verdade material, do contraditório e da ampla defesa, recebeu os novos documentos juntados como elementos adicionais ao recurso de revisão interposto por Giodilson Pinheiro Borges e determinou à unidade técnica que analisasse o seu conteúdo, bem como os seus reflexos na proposta de encaminhamento apresentada na instrução inserta à peça 265.</i></p><p><i>13.3. Proceder-se-á, assim, à análise dos novos elementos em conjunto com aqueles que já haviam sido analisados.</i></p><p><i>Análise</i></p><p><i>13.4. Primeiramente, cumpre destacar que a documentação encaminhada continha documentos relativos a despesas do exercício de 2015, que, conforme apresentado pelo ora recorrente, podem comprovar a execução financeira dos recursos repassados pelas ordens bancárias de 31/12/2015 que totalizaram R$ 28.100,00 (peça 7, p. 1) . Desse modo, a tabela constante do Anexo I foi atualizada para incorporar as notas fiscais e recibos que correspondem a esses pagamentos.</i></p><p><i>13.5. Os empenhos e notas fiscais apresentados foram consolidados na tabela constante do Anexo I e foram conciliados com o extrato da conta específica do programa. Foram apresentados comprovantes da execução financeira de parte significativa das despesas. Por outro lado, não foram apresentadas notas fiscais, recibos ou empenhos válidos correspondentes aos seguintes pagamentos realizados (todos os documentos relativos a essas despesas não se encontram assinados, por isso foram considerados inidôneos à sua comprovação) :</i></p><table><tbody><tr>\t<td><p><b><i>Lançamento no extrato bancário (peça 8, p. 3) </i></b></p></td>\t<td><p><b><i>Favorecido</i></b></p></td>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Valor</i></b></p></td>\t<td><p><b><i>Comprovantes considerados inidôneos</i></b></p></td></tr><tr>\t<td><p><i>30903</i></p></td>\t<td><p><i>XXX.870.602-XX  ALCILETE RAISSA DOS SANTOS COSTA</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td>\t<td><p><i>peça 277</i></p></td></tr><tr>\t<td><p><i>30905</i></p></td>\t<td><p><i>XXX.397.302-XX  MARIA TEREZA LIMA DOS SANTOS</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td>\t<td><p><i>peça 285</i></p></td></tr><tr>\t<td><p><i>30908</i></p></td>\t<td><p><i>XXX.397.302-XX  MARIA TEREZA LIMA DOS SANTOS</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>427,00</i></p></td>\t<td><p><i>peças 109, 116, 129, 273</i></p></td></tr><tr>\t<td><p><i>30904</i></p></td>\t<td><p><i>XXX.417.132-XX  ALCIRENE JANAINA DOS SANTOS COSTA</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td>\t<td><p><i>peças 103, 111, 128, 275, 283</i></p></td></tr><tr>\t<td><p><i>30902</i></p></td>\t<td><p><i>XXX.417.132-XX  ALCIRENE JANAINA DOS SANTOS COSTA</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>500,00</i></p></td>\t<td><p><i>peças 103, 111, 128, 275, 283</i></p></td></tr><tr>\t<td><p><i>30901</i></p></td>\t<td><p><i>XXX.398.352-XX  MANOEL LUIS DOS SANTOS COSTA</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td>\t<td><p><i>peças 106, 113, 131, 276</i></p></td></tr><tr>\t<td><p><i>30906</i></p></td>\t<td><p><i>XXX.398.352-XX MANOEL LUIS DOS SANTOS COSTA</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>402,00</i></p></td>\t<td><p><i>peças 106, 113, 131</i></p></td></tr><tr>\t<td><p><i>30909</i></p></td>\t<td><p><i>XXX.994.282-XX OTILIA ARAGAO DE SOUSA</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td>\t<td><p><i>peças 110, 117, 130, 301</i></p></td></tr><tr>\t<td><p><i>30912</i></p></td>\t<td><p><i>XXX.576.302-XX MARIA JUDITHE LOBATO MACEDO</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>1.050,00</i></p></td>\t<td><p><i>peças 108, 115, 143, 303</i></p></td></tr><tr>\t<td><p><i>30907</i></p></td>\t<td><p><i>XXX.305.462-XX MANOEL SOARES COSTA</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>402,00</i></p></td>\t<td><p><i>peças 107, 118, 279, 291</i></p></td></tr><tr>\t<td><p><i>30911</i></p></td>\t<td><p><i>XXX.842.152-XX  CARLOS ALBERTO DIAS DA COSTA</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>900,00</i></p></td>\t<td><p><i>peças 104, 112, 138, 278</i></p></td></tr><tr>\t<td><p><i>30910</i></p></td>\t<td><p><i>XXX.690.202-XX LUCIVALDA SOUZA RIBEIRO</i></p></td>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td>\t<td><p><i>peças 105, 114, 127</i></p></td></tr></tbody></table><p><i>13.6. No caso desses pagamentos, a despeito de terem sido apresentados todos os comprovantes das transferências (peça 314) , não é possível estabelecer o seu nexo causal com o PNAE, tendo em vista que não foram apresentados recibos que possam atestar os produtos entregues ao município, ou mesmo o instrumento de contratação desses agricultores familiares, e a sua correlação com o programa.</i></p><p><i>13.7. Além dos comprovantes de aquisição de produtos alimentícios de parte significativa dos recursos repassados (execução financeira) , o ora recorrente encaminhou declaração dos membros do Conselho de Alimentação Escolar do Município (peça 318) em que manifestaram: 'os bens e serviços foram efetivamente entregues à comunidade, estabelecendo o necessário nexo causal entre as despesas financeiras realizadas e os bens e serviços entregues à sociedade'. Foi verificado que os responsáveis pela assinatura da declaração, de fato, integraram aquele Conselho no período de 1/7/2013 a 1/7/2017 (peça 347) .  </i></p><p><i>13.8. O art. 45 da Resolução/CD/FNDE 26, de 17/6/2013, que regulamenta o PNAE, estabelece a competência do Conselho de Alimentação Escolar para emitir o parecer conclusivo sobre a prestação de contas. Cabe a esse conselho, nos termos do art. 35 do mesmo regulamento, monitorar e fiscalizar a aplicação dos recursos e o atendimento das diretrizes e objetivos do programa. </i></p><p><i>13.9. Conforme apresentado na instrução pregressa, sem a existência da manifestação do conselho não seria possível avaliar se a aplicação dos recursos públicos atingiu aos seus objetivos e estabelecer o liame causal entre as despesas financeiras realizadas e os bens e serviços eventualmente entregues à sociedade. Após a entrega dos novos elementos pelo recorrente, com a declaração daquele Conselho (peça 318) , entretanto, é possível estabelecer o liame causal entre as notas fiscais de gêneros alimentícios apresentadas e o benefício revertido à sociedade.</i></p><p><i>13.10. Ademais, necessário observar que a jurisprudência do TCU reconhece que a ausência de parecer do Conselho de Alimentação Escolar na prestação de contas do PNAE gera presunção relativa de dano ao Erário, não impedindo que a comprovação da boa e regular utilização dos recursos se faça por intermédio de outros meios lícitos de prova (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/662/2020/Plenário\" target=\"_blank\">Acórdão 662/2020-TCU-Plenário</a>, de relatoria da Ministra Ana Arraes) , o que se observou nos presentes autos para as despesas regularmente comprovadas.</i></p><p><i>13.11. Nessa toada, observa-se que houve a comprovação da boa e regular aplicação de parte dos recursos repassados, uma vez que foram apresentadas as notas fiscais e a declaração do Conselho de Alimentação Escolar do município. Desse modo, deverá permanecer o débito apenas para as despesas em que não foram colacionadas notas fiscais e (ou) recibos válidos, quais sejam:</i></p><table><tbody><tr>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Valor</i></b></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>427,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>500,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>402,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>1.050,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>402,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>900,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b><i>7.281,00</i></b></p></td></tr></tbody></table><p><b><i>14. Houve prescrição</i></b></p><p><i>14.1. Registre-se que, entendendo-se aplicáveis as disposições da Lei 9.873/1999, não incide a prescrição quinquenária, ou a intercorrente de três anos, sobre o débito e a multa imputados ao recorrente. Com efeito: </i></p><p><i>14.1.1. \tData do primeiro ato de apuração da omissão na prestação de contas do ajuste - Edital 29, de 17/8/2018, publicado no DOU de </i><b><i>20/8/2018</i></b><i>, em que houve a convocação do recorrente para regularizar as pendências nos repasses (peça 4) . </i></p><p><i>14.1.2. \tDe outro lado, houve, pelo menos, as seguintes interrupções do prazo prescricional: </i></p><p><i>\ta) em 27/9/2018 (Informação 3.777/2018/SEOPC/COPRA/CGAPC/DIFIN-FNDE, em que houve apuração do fato - peça 9) ;</i></p><p><i>\tb) em 1/5/2019 (Relatório TCE 673/2018 - DIREC/COTCE/CGAPC/DIFIN-FNDE/MEC, em que houve apuração do fato - peça 19) ;</i></p><p><i>\tc) em 27/8/2019 (apuração do fato pela autuação da presente TCE) ;</i></p><p><i>\td) em 5/11/2019 (Notificação do recorrente sobre sua citação perante este Tribunal, por aviso de recebimento - peças 31-32) ;</i></p><p><i>\tc) em 6/4/2020 (sessão virtual de julgamento do acórdão recorrido - peça 41) .</i></p><p><i>14.1.3. Além disso, não se verificou a paralisação do processo por prazo superior ao interregno trienal e foram realizados diversos despachos - providências internas e externas que importaram em impulso processual (peças 37 e 40) , de forma que não houve incidência da prescrição intercorrente prevista naquela lei. </i></p><p><i>14.2. Por fim, também não há que se falar em prescrição decenal tanto sobre o débito como sobre a pretensão punitiva, conforme critérios estabelecidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, uma vez que entre o dia seguinte ao término do prazo final para entrega da prestação de contas, 22/8/2017 (peça 1, p. 1) , e a data do despacho que autorizou a citação do recorrente (interrupção) , 27/9/2019 (peça 29) , passaram-se pouco mais de dois anos. Dessa última data até os dias atuais, não se passaram ainda dois anos.</i></p><p><b><i>15.  Deve ser realizada audiência do Sr. João da Silva Costa.</i></b></p><p><i>15.1 O membro do Ministério Público junto ao TCU apresentou proposta (peça 345) de que seja realizada audiência do Sr. João da Silva Costa, prefeito sucessor, tendo em vista a suposta omissão no dever de prestar contas. O ora recorrente argumentou que a obrigação de prestar contas recaiu sobre seu sucessor, visto que seu mandato se encerrou em 31/12/2016 e o prazo concedido pelo FNDE expirou em 21/8/2017, quando não mais ocupava o cargo de prefeito. Segundo o Sr. Giodilson Pinheiro Borges, a despeito da documentação encontrar-se na prefeitura, o Sr. João da Silva Costa deixou de cumprir a obrigação que lhe era imposta, além de oferecer representação judicial indevida contra o recorrente.</i></p><p><i>15.2. Não obstante inexistam provas da entrega formal da documentação em eventual período de transição de mandato, o recorrente juntou aos autos o expediente na peça 69, por meio do qual o Secretário Municipal de Educação lhe encaminhou processos de fornecimento referentes ao PNAE 2016, referentes aos meses de junho a novembro daquele exercício.</i></p><p><i>15.3. Com efeito, o membro do MP/TCU aduz que a conclusão lógica diante de tal fato é no sentido de que a prefeitura dispunha, ao menos parcialmente, de documentação alusiva à execução das despesas do PNAE 2016. Nessa situação, aplicar-se-ia a Súmula 230 do TCU, segundo a qual:</i></p><p><i>'Compete ao prefeito sucessor apresentar a prestação de contas referente aos recursos federais recebidos por seu antecessor, quando este não o tiver feito e o prazo para adimplemento dessa obrigação vencer ou estiver vencido no período de gestão do próprio mandatário sucessor, ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público.'</i></p><p><i>15.4. Não obstante tenha o Sr. João da Silva Costa representado contra o recorrente, observa-se que tal medida foi adotada em contexto que não se coaduna com os termos da Súmula 230 do TCU, visto que dispunha dos meios necessários para se desincumbir da obrigação que lhe era imposta.</i></p><p><i>15.5. Muito embora a eventual responsabilização de terceiro em processo de tomada de contas especial já em fase de recurso de revisão não seja prática usual no âmbito deste Tribunal, não se vislumbra óbice regimental à medida sugerida pelo MP/TCU. De forma diversa do observado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7259/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7259/2021-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler, não há, no presente caso, necessidade de interposição de eventual recurso de revisão para que se proceda à audiência do responsável, uma vez que o Sr. João da Silva Costa não teve contas apreciadas no presente processo.</i></p><p><i>15.6. Ademais, registre-se, que não se operou a prescrição da pretensão punitiva do Tribunal, tanto se avaliada sob o crivo do Código Civil ou da Lei 9.873/1999, uma vez que o prazo para apresentação da prestação de contas findou em 21/8/2017 (peça 9, p 1) e dessa data até os dias atuais não transcorreram cinco anos.  </i></p><p><i>15.7. Nesse sentido, entende-se, nos termos propostos pelo membro do MP/TCU, que a medida exigida ante a constatação de que a inobservância ao dever de prestar contas decorreu de conduta omissiva do Sr. João da Silva Costa é o seu chamamento em audiência, a fim de que justifique o fato de supostamente não ter inserido no SIGPC as informações relativas aos processos disponíveis.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>16. Das análises anteriores, conclui-se que:</i></p><p><i>a) não houve nulidade processual por vício na citação do responsável, uma vez que o responsável foi regularmente citado no endereço constante da base de dados da Receita Federal. Ademais, compareceu aos autos para requerer prorrogação de prazo, o que foi parcialmente deferido pelo Tribunal, e pode exercer seu direito ao contraditório e à ampla defesa, inclusive com a apresentação do presente recurso de revisão;</i></p><p><i>b) não houve nulidade processual por ter o acórdão vergastado apresentado como fundamentação (motivo determinante) infração inexistente, uma vez que, de fato, houve omissão no dever de prestar contas pelo recorrente, o que fundamentou o acórdão atacado;</i></p><p><i>c) observa-se que houve a comprovação da boa e regular aplicação de parte dos recursos repassados, uma vez que foram apresentadas as notas fiscais e a declaração do Conselho de Alimentação Escolar do município. Desse modo, deverá permanecer o débito apenas para as despesas em que não foram colacionadas notas fiscais e (ou) recibos válidos;</i></p><p><i>d) não se operou a prescrição do débito nem a prescrição da pretensão punitiva, qualquer que seja a premissa adotada (da imprescritibilidade, da prescritibilidade pelo regime do Código Civil ou da prescritibilidade pelo regime da Lei 9.873/1999) ; e</i></p><p><i>e) entende-se, nos termos propostos pelo membro do MP/TCU, que a medida exigida ante a constatação de que a inobservância ao dever de prestar contas decorreu de conduta omissiva do Sr. João da Silva Costa é o seu chamamento em audiência, a fim de que justifique o fato de não ter inserido no SIGPC as informações relativas aos processos disponíveis.</i></p><p><i>17.  Com base nessas conclusões, propõe-se o provimento parcial do recurso e a realização de audiência do Sr. João da Silva Costa. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>18. Diante do exposto, com fundamento nos arts. 32, inciso III, e 35 da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</i></p><p><i>a) conhecer do recurso interposto e, no mérito, dar-lhe provimento parcial para atualizar o valor da multa aplicada no subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3576/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3576/2020-TCU-Segunda Câmara</a>, relatado pela Ministra Ana Arraes, de modo a torná-la proporcional ao novo débito apurado, e substituir a planilha de débito do subitem 9.3 do mesmo acórdão pela que segue:</i></p><table><tbody><tr>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Valor</i></b></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>427,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>500,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>402,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>1.050,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>402,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>900,00</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>600,00</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b><i>7.281,00</i></b></p></td></tr></tbody></table><p><i>b) realizar a </i><b><i>audiência</i></b><i> do responsável abaixo indicado, com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992, c/c o art. 202, incisos I e III, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à conduta praticada que gerou a irregularidade demonstrada a seguir: </i></p><p class=\"paragrafo_nivel_2\"><b><i>Responsável: João da Silva Costa (CPF XXX.158.902-XX) .</i></b></p><p><b><i>Irregularidade</i></b><i>: não ter inserido no SIGPC as informações relativas aos processos disponíveis da prestação de contas do Programa Nacional de Alimentação Escolar (PNAE) , no exercício de 2016, cujo prazo encerrou-se em 21/8/2017, uma vez que possuía, ao menos parcialmente, a documentação alusiva à execução das despesas daquele programa, conforme Ofício 5/2020 - SEMED/PMMz, de 16/1/2020.</i></p><p class=\"subtitulo_irregularidade_nivel_4\"><b><i>Evidências da irregularidade</i></b><i>: documento presente à peça 69.</i></p><p><b><i>Normas infringidas</i></b><i>: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; e art. 44, da Resolução CD/FNDE 26, de 17/6/2013.</i></p><p><b><i>Conduta</i></b><i>: não ter inserido no SIGPC as informações relativas aos processos disponíveis da prestação de contas do Programa Nacional de Alimentação Escolar (PNAE) , no exercício de 2016, cujo prazo encerrou-se em 21/8/2017, uma vez que possuía, ao menos parcialmente, a documentação alusiva à execução das despesas daquele programa, conforme Ofício 5/2020 - SEMED/PMMz, de 16/1/2020.</i></p><p><b><i>Nexo de causalidade</i></b><i>: a conduta descrita impediu a comprovação da regular aplicação dos recursos recebidos, no âmbito do Programa Nacional de Alimentação Escolar, no exercício de 2016, em afronta ao art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decretolei 200/1967; art. 66, do Decreto 93.872/1986; e art. 44, da Resolução CD/FNDE 26, de 17/6/2013.</i></p><p><b><i>Culpabilidade</i></b><i>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar a prestação de contas dos recursos federais recebidos à conta do Programa Nacional de Alimentação Escolar, no exercício de 2016.</i></p><p><i>c) encaminhar cópia da presente instrução ao responsável, a fim de subsidiar a apresentação de suas razões de justificativa;</i></p><p><i>d) esclarecer ao responsável, em obediência ao art. 12, § 3º, da Lei 8.443/1992, e ao art. 12, inciso VII, da Resolução TCU 170/2004, que o não atendimento à audiência implicará revelia, para todos os efeitos, dando-se prosseguimento ao processo.</i></p><p><i>e) comunicar a deliberação que vier a ser proferida por esta Corte ao recorrente, ao Sr. João da Silva Costa, à Procuradoria da República no Estado do Amapá e ao Fundo Nacional de Desenvolvimento da Educação - FNDE.\"</i></p><p class=\"zzz\">2.\tO diretor da Serur endossou o posicionamento acima, sugerindo tão somente que, para fins de saneamento da instrução processual, seria conveniente a realização preliminar da audiência sugerida, postergando-se a apreciação definitiva do mérito recursal para um momento posterior (peça 349) . </p><p class=\"zzz\">3.\tDessa forma, foi efetuada a audiência ao sr. João da Silva Costa, o qual manteve-se silente (peças 353-354) .</p><p class=\"zzz\">4.\tAto contínuo, foi exarada nova instrução pela Serur, cujo trecho essencial transcreve-se abaixo (peça 361) :</p><p class=\"zzz\"/><p class=\"zzz\">\t\"[...] <b><i>MÉRITO</i></b></p><p class=\"zzz\"><b><i>\t4.\tDelimitação</i></b></p><p><i>4.1.\tConstitui objeto deste exame avaliar:</i></p><p><i>i) a responsabilidade do prefeito antecessor sobre o débito apurado nos autos; e</i></p><p><i>ii) a responsabilidade do prefeito sucessor sobre o dever de prestar constas dos recursos recebidos no âmbito do PNAE 2016.</i></p><p><b><i>5.\tDa responsabilidade do prefeito antecessor</i></b></p><p><i>5.1. O recorrente busca afastar sua responsabilidade ao juntar documentos a título de prestação de contas, examinados pelas instruções técnicas desta Serur às peças 265-266 e 348-349. Apontou que o prefeito sucessor possuía toda a documentação para prestação de contas dos recursos do PNAE 2016, mas optou por representar o recorrente de forma inidônea, o que o fez protocolar notitia criminis em desfavor do prefeito sucessor junto ao Ministério Público Federal por denunciação caluniosa.</i></p><p><i>5.2. Por outro giro, por meio da petição inominada juntada à peça 356, p. 2, assevera que a intempestividade de acesso aos documentos de prestação de contas:</i></p><p><i>' (...) não pode ser creditada, com certeza, a qualquer dos agentes, pois não há elementos de prova para asseverar se estes documentos não se faziam presentes no acervo deixado pelo ex-Prefeito nas dependências da municipalidade, como alegado pelo sucessor, ou se este, de fato não os localizou, e declarou que lá não estavam, como assinalou em sua defesa naquele processo do programa PNATE.'</i></p><p><i>Análise</i></p><p><i>5.3. Sem razão ao responsável em relação aos novos pedidos formulados neste momento processual.</i></p><p><i>5.4. De início, cabe ratificar as conclusões das instruções técnicas de peças 265-266 e 348-349, que não observou prescrição ou nulidades processuais, e considerou comprovada a boa e regular aplicação de parte dos recursos, remanescendo débito residual na forma do subitem 18.a da instrução de peça 348. </i></p><p><i>5.5. Superado esse aspecto, cabe tratar sobre a responsabilidade dos responsáveis no processo, considerando-se que os recursos fiscalizados foram geridos pelo recorrente, prefeito antecessor, enquanto o prazo para prestação de contas expirou na gestão do prefeito sucessor.</i></p><p><i>5.6. No que tange ao ora recorrente, verifica-se que juntou documentação ao recurso de revisão que permitiu afastar a maior parte do débito, remanescendo débito especialmente relacionado a recursos repassados no mês de março de 2016.</i></p><p><i>5.7. O gestor trouxe notas fiscais, notas de empenho, recibos, dentre outros documentos, que comprovaram nexo de causalidade entre os recursos e as despesas realizadas no âmbito do PNAE 2016, com exceção das despesas relacionadas às transferências bancárias contidas na peça 314, que somou a quantia de R$ 7.281,00.</i></p><p><i>5.8. Em face deste débito, entende-se que deve ser mantido o julgamento pela irregularidade das contas, com imputação da dívida remanescente e redução proporcional no valor da multa aplicada com fundamento no art. 57 da Lei 8.443/1992.</i></p><p><i>5.9. Ainda que se entenda o débito remanescente como de baixa materialidade, é de se manter o julgamento pela irregularidade das contas. Em face da omissão inicial no dever de prestar contas, houve instauração de TCE, execução de procedimentos de cobranças administrativas e judicial (como apontado pelo próprio recorrente na peça 352) .</i></p><p><i>5.10.\tO responsável somente apresentou os documentos que permitiram sanear grande parte do débito no âmbito do recurso de revisão, mesmo ciente da irregularidade desde a defesa inicial do processo, oportunidade em que requereu prorrogação de prazo (peça 33) , mas não se manifestou e não apresentou prestação de contas, caracterizando a sua revelia. Os documentos aqui examinados são do ano de 2016 e poderiam ter sido apresentados tempestivamente ao fim da gestão municipal do recorrente.</i></p><p><i>5.11.\tO gestor apresentou a prestação de contas reclamada apenas na fase externa da TCE. E somente foi possível acolher a maior parte dos gastos no presente grau recursal, após condenação inicial proferida pelo acórdão recorrido.</i></p><p><i>5.12.\tA jurisprudência deste Tribunal considera que 'a apresentação intempestiva de documentação comprovando a boa e regular aplicação dos recursos financeiros recebidos da União elide o débito, mas não afasta a omissão inicial do gestor, ensejando a irregularidade das contas com a aplicação de multa ao responsável' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4838/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4838/2017-TCU-Segunda Câmara</a>, relatoria do Ministro Marcos Bemquerer) .</i></p><p><i>5.13.\tA omissão em apresentar as contas resultou em ônus para a administração pública. Foi necessário a autuação de processo de tomada de contas especial, cobrança no âmbito do controle interno e neste Tribunal, além de cobrança judicial.</i></p><p><i>5.14.\tCom estas considerações, remanesce a irregularidade das contas, com base no art. 16, inciso III, alínea 'a', da Lei 8.443/1992, cabendo reduzir o débito à parcela em que não foi comprovada regular aplicação, e cabendo adequar o valor da multa, considerando o atraso na apresentação das contas e a dívida restante.</i></p><p><i>5.15.\tNoutro ponto, no caso concreto, é de se ponderar que o prazo final para apresentação das contas recaiu na gestão do prefeito sucessor.</i></p><p><i>5.16.\tNestes casos, em que há mudança na gestão municipal, é frequente o argumento de que houve dificuldades na prestação de contas, seja por rivalidade política, seja pela falta de continuidade administrativa. Fato é, no entanto, que o responsável não pode se eximir da obrigação de prestar contas alegando dificuldades na obtenção dos documentos pertinentes, quando não utilizou as oportunidades que teve para comprovar a aplicação dos recursos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2009/Segunda Câmara\" target=\"_blank\">Acórdão 280/2009-TCU-Segunda Câmara</a>) .</i></p><p><i>5.17.\tUma vez que o recorrente foi gestor dos recursos fiscalizados e tinha condição de apresentar as contas, como demonstrou no presente recurso de revisão, não se observa fundamento para afastar sua responsabilidade sobre o dever constitucional de prestar contas dos recursos sob sua gestão, ainda que o prazo final tenha recaído sobre mandato de outro prefeito. Ciente da iminente mudança de titularidade, caberia ao responsável atuar de forma diligente e comprovar a regular aplicação dos recursos públicos geridos sob o seu mandato municipal.</i></p><p><i>5.18.\tO pedido para que fosse replicado o entendimento adotado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2832620199\" target=\"_blank\">Processo 028.326/2019-9</a>, que fiscalizou ocorrência semelhante no Programa Nacional de Apoio ao Transporte Escolar (Exercício 2016) , não encontra amparo no caso concreto. Naquele processo, houve prestação de contas simplificada pelo prefeito sucessor (peça 80, p. 4, daqueles autos) :</i></p><p><i>'8. A despeito disso, o Prefeito Municipal de Mazagão (AP) na gestão 2017-2020, Sr. João da Silva Costa, apresentou a prestação de contas simplificada (peça 35, p. 3-10) , na data de 14/10/2019 (informação à peça 37, p. 5) , diretamente no sistema integrado de prestação de contas do FNDE (SiGPC) , conforme noticiou a autarquia, por meio do Ofício 155/2020/Dimoc/Cotce/Cgapc/Difin-FNDE (peça 35, p. 1-2) . Na oportunidade, o FNDE comunicou ainda que a documentação seria objeto de nota técnica, a ser encaminhada oportunamente.'</i></p><p><i>5.19.\tE o ora recorrente saneou os autos de forma tempestiva quanto aos recursos remanescentes em que não havia comprovação da sua boa e regular aplicação (peça 80, p. 7, daqueles autos) :</i></p><p><i>'28. Iniciando pelo primeiro item que compõe o débito, qual seja, a ausência de documentação comprobatória relativa aos dispêndios de R$ 6.160,00 e R$ 31.000,00, referenciadas às datas de 12/1/2016 e 9/12/2016, respectivamente, e a respeito dos quais o Sr. João da Silva Costa alega não haver encontrado qualquer referência nos arquivos municipais, tratou o Sr. Giodilson Pereira Borges de remetê-la (peças 63-70) .</i></p><p><i>29. Procedendo a uma breve circularização destes documentos, especialmente as notas fiscais 612 e 774 (peças 64 e 68) , usando as chaves de acesso dos documentos nos sítios eletrônicos do fisco emissor, restou atestada a sua fidedignidade (peças 71-72) , porquanto autorizados pelo Fisco daquela unidade federada. A descrição dos itens mostra a aderência dos dispêndios às regras do PNATE (despesas com lubrificantes e combustíveis) .</i></p><p><i>30. Os valores imputados como débito ao Sr. Giodilson Pereira Borges, portanto, devem ser afastados. A intempestividade de acesso a estes documentos não pode ser creditada, com certeza, a qualquer dos agentes, pois não dispomos de elementos de prova para asseverar se estes documentos não se faziam presentes no acervo deixado pelo ex-Prefeito nas dependências da municipalidade, como alegado pelo sucessor, ou se este, de fato não os localizou, e declarou que lá não estavam, como assinalou em sua defesa. Relembre-se que a fiscalização da CGU, em cujo âmbito houve a sonegação documental, foi efetuada em 2017, já na gestão do Sr. João da Silva Costa.'</i></p><p><i>5.20.\tAqui, o recorrente solicitou prorrogação de prazo, mas se manteve silente, resultando em sua revelia. A comprovação da regular aplicação de parte dos recursos somente ocorreu em sede de recurso de revisão, e houve débito remanescente a ser imputado ao recorrente. O processo paradigma não se amolda, portanto, ao caso concreto.</i></p><p><i>5.21.\tPor fim, consta dos autos o documento de peça 69, em que o secretário municipal de educação da gestão do prefeito sucessor encaminha documentos de prestação de contas dos recursos do PNAE 2016. Neste expediente, há informação expressa de que somente foram encontrados documentos referentes ao período de junho a novembro de 2016. Com base nos documentos dos autos, portanto, o gestor não comprovou a existência de documentos na prefeitura que permitissem aferir a regular execução da integralidade dos recursos sob sua gestão.</i></p><p><b><i>6.\tDa responsabilidade do prefeito sucessor</i></b></p><p><i>6.1. No caso concreto, o MPTCU observou à peça 345 que o dever de prestar contas recaiu na gestão do prefeito sucessor, João da Silva Costa, pois o prazo final encerrou-se em seu mandato, na data de 21/8/2017.</i></p><p><i>6.2.\tE nos termos do documento de peça 69, o secretário municipal de educação de sua gestão informou que havia na prefeitura ' (...) os processos dos Fornecedores referente ao Programa Nacional de Alimentação Escolar - PNAE/2016. No ensejo, informamos que foram encontrados nesta SEMED somente os processos de Junho a Novembro/2016'. </i></p><p><i>6.3.\tAssim, o Parquet de Contas concluiu (peça 345, p. 2) :</i></p><p><i>'9. Ora, a conclusão lógica diante de tal fato é no sentido de que a prefeitura dispunha, ao menos parcialmente, de documentação alusiva à execução das despesas do PNAE 2016, o que desconstitui a irregularidade atribuída ao Sr. Giodilson Pinheiro Borges e a transfere a seu sucessor.</i></p><p><i>10. No caso, aplicar-se-ia a Súmula 230 do TCU, segundo a qual: 'Compete ao prefeito sucessor apresentar a prestação de contas referente aos recursos federais recebidos por seu antecessor, quando este não o tiver feito e o prazo para adimplemento dessa obrigação vencer ou estiver vencido no período de gestão do próprio mandatário sucessor, ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público'.</i></p><p><i>11. Não obstante tenha o Sr. João da Silva Costa representado contra o recorrente, observa-se que tal medida foi adotada em contexto que não se coaduna com os termos da Súmula 230 do TCU, visto que dispunha dos meios necessários para se desincumbir da obrigação que lhe era imposta.</i></p><p><i>12. Nessa linha, a medida exigida ante a constatação de que a inobservância ao dever de prestar contas decorreu de conduta omissiva do Sr. João da Silva Costa seria o seu chamamento em audiência, a fim de que justifique o fato de não ter inserido no SIGPC as informações relativas aos processos disponíveis.'</i></p><p><i>6.4.\tEm consequência, o gestor foi regularmente chamado em audiência (peças 350, 353-354) , mas não se manifestou, caracterizando-se sua revelia, em obediência ao art. 12, § 3º, da Lei 8.443/1992, e ao art. 12, inciso VII, da Resolução TCU 170/2004.</i></p><p><i>Análise</i></p><p><i>6.5. Cabe responsabilizar o prefeito sucessor no caso concreto.</i></p><p><i>6.6. Conforme assinalado pelo MPTCU, a peça 69 permite aferir que o gestor possuía documentação referente à execução das despesas do PNAE 2016, no que tange aos meses de junho a novembro. Desse modo, antes de adotar medidas legais visando ao resguardo do patrimônio público, deveria o responsável apresentar os documentos de que a prefeitura dispunha com vistas a aferir a regularidade na execução daquelas despesas, em especial para subsidiar a apuração do montante do dano ao Erário.</i></p><p><i>6.7. Ainda que a documentação fosse parcial, deveria o gestor encaminhá-la ao FNDE para apreciação, uma vez que era seu dever constitucional prestar contas dos recursos até a data de 21/8/2017, período que adentrou ao seu mandato municipal.</i></p><p><i>6.8. Como apontado pelo recorrente, houve cobrança judicial da dívida integral, nos termos da citação de peça 352, quantia que poderia ter sido melhor apurada com base nos documentos sob a guarda da prefeitura.</i></p><p><i>6.9.\tEm face da sua omissão, a jurisprudência do Tribunal entende que o responsável deve ter as suas contas julgadas irregulares, com aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992, uma vez que era também responsável pela apresentação da prestação de contas. No entanto, não cabe a atribuição de débito solidário, pois não geriu os recursos recebidos. Nesse sentido o Acórdãos 665/2016-1º Câmara (Relator Ministro Benjamin Zymler) e 3.871/2019-2ª Câmara (Relator Ministro Marcos Bemquerer) .</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>7. \tCom base nos elementos dos autos, ratifica-se a proposta de mérito contida na instrução técnica de peças 348-349, para dar provimento parcial ao recurso de revisão, com redução do débito e da multa imputados a Giodilson Pinheiro Borges.</i></p><p><i>7.1.\tEm face da não apresentação de resposta à audiência formulada por meio dos documentos de peças 350, 353-354, cabe caracterizar a revelia do prefeito sucessor, João da Silva Costa, e julgar suas contas irregulares, com imputação de multa, ante omissão no dever de prestar contas dos recursos do PNAE 2016.</i></p><p><i>7.2.\tPor fim, esclareça-se que, em face da proposta de mérito, não há como acolher os pedidos formulados pelo recorrente para anulação da decisão recorrida e para concessão de efeito suspensivo ao recurso. Não foram observadas nulidades processuais no processo e o exame do mérito supera a apreciação de concessão de efeito suspensivo ao recurso, devidamente examinado na proposta preliminar contida às peças 210-211.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>8.\tAnte o exposto, submete-se o presente exame à consideração superior, propondo-se, com fundamento nos arts. 32, inciso III, e 35 da Lei 8.443/1992:</i></p><p><i>a) conhecer do recurso e, no mérito, dar-lhe provimento parcial para reduzir o débito ao valor para o qual não foi possível comprovar boa e regular aplicação, indicado no item 18, alínea 'a', da instrução de peça 348;</i></p><p><i>b) reduzir de forma equitativa o valor da multa aplicada ao recorrente, vez que fundada no montante do débito, nos termos do art. 57 da Lei 8.443/1992;</i></p><p><i>c) julgar irregulares as contas de João da Silva Costa (CPF XXX.158.902-XX) , com aplicação de multa com fundamento no art. 58, inciso I, da Lei 8.443/1992, em face da omissão no dever de prestar contas dos recursos do PNAE 2016;</i></p><p><i>d) indeferir os pedidos do recorrente para anulação da decisão recorrida e para concessão de efeito suspensivo ao recurso; e</i></p><p><i>e) dar ciência da decisão ao recorrente, à João da Silva Costa, ao FNDE e à Procuradoria da República no Estado do Amapá.\"</i></p><p class=\"zzz\">5.\tO diretor e o secretário da Serur ratificaram o posicionamento acima (peças 362 e 363, respectivamente) .</p><p class=\"zzz\">6.\tO representante do MP/TCU, em sua intervenção regimental, concordou com o encaminhamento exarado pela unidade técnica, sugerindo tão somente que \"[...] <i>em relação ao valor de R$ 600,00, pago ao Sr. Manoel Luís dos Santos Costa, entendo possível desconstituir tal parcela do débito, visto que o recorrente juntou aos autos o comprovante de pagamento na peça 314, o qual corresponde a lançamento constante do extrato da conta específica em 9/3/2016 (peça 8, p. 3) \"</i> (peça 388) .</p><p class=\"zzz\">7.\tEncerrada a fase de instrução processual, o recorrente juntou aos autos os documentos complementares constantes das peças 389-401, os quais serão considerados no presente exame.</p><p class=\"zzz\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Hercílio de Azevedo Aquino (OAB/DF 33.148).", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE REVISÃO EM TOMADA DE CONTAS ESPECIAL. PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR. EXERCÍCIO DE 2016. OMISSÃO NO DEVER DE PRESTAR CONTAS. CONTAS IRREGULARES. DÉBITO E MULTA. CONHECIMENTO. ELEMENTOS APTOS A AFASTAR O DÉBITO E A MULTA. PROVIMENTO. REGULARIDADE DAS CONTAS. OMISSÃO ATRIBUÍDA AO PREFEITO SUCESSOR. AUDIÊNCIA. REVELIA. CONTAS IRREGULARES. MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p class=\"zzz\">\tPreliminarmente, destaco que o presente recurso de revisão atende aos requisitos de admissibilidade previstos nos arts. 32, inciso III, e 35, inciso III, da Lei 8.443/1992, c/c o art. 288 do RITCU, razão pela qual deve ser conhecido.</p><p class=\"zzz\">2.\tEste feito tratou, originalmente, de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) contra o sr. Giodilson Pinheiro Borges, ex-prefeito do Município de Mazagão/AP (gestão 2013-2016) , devido à omissão no dever de prestar contas dos recursos recebidos por força do Programa Nacional de Alimentação Escolar, no exercício de 2016 (Pnae/2016) .</p><p class=\"zzz\">3.\tOs recursos repassados pelo FNDE, no âmbito do referido programa, totalizaram R$ 324.920,00.</p><p class=\"zzz\">4.\tApós o esgotamento dos procedimentos administrativos internos com vistas à recomposição do prejuízo, sem manifestação do responsável, a tomada de contas especial foi instaurada e enviada a esta Corte de Contas.</p><p class=\"zzz\">II</p><p class=\"zzz\">5.\tNo âmbito deste Tribunal, o sr. Giodilson Pinheiro Borges foi citado pela não comprovação da boa e regular aplicação dos recursos federais repassados, bem como chamado em audiência por não disponibilizar condições materiais mínimas e necessárias para que o seu sucessor pudesse apresentar a prestação de contas do Pnae/2016, cujo prazo se encerrara em 21/8/2017.</p><p class=\"zzz\">6.\tO responsável manteve-se silente. </p><p class=\"zzz\">7.\tEm posicionamentos uniformes, a SecexTCE e o MP/TCU recomendaram que as presentes contas fossem julgadas irregulares, com imputação de débito e aplicação de multa.</p><p class=\"zzz\">8.\tO feito prosseguiu regularmente e, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3576/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3576/2020-TCU-Segunda Câmara</a>, de relatoria da Ministra Ana Arraes, houve o julgamento pela irregularidade das contas do ex-prefeito, com aplicação de débito correspondente à integralidade dos valores geridos e de multa, no valor de R$ 186.000,00.</p><p class=\"zzz\">III</p><p class=\"zzz\">9.\tAgora, por meio de recurso de revisão, o sr. Giodilson Pinheiro Borges vem aos autos para argumentar que:</p><p class=\"zzz\">\t(i) houve nulidade por vício de citação;</p><p class=\"zzz\">\t(ii) houve nulidade por ter o acórdão vergastado se fundamentado em infração inexistente; e</p><p class=\"zzz\">\t(iii) restou comprovada a regular aplicação dos recursos, conforme documentação carreada ao feito. </p><p class=\"zzz\">IV</p><p class=\"zzz\">10.\tA Serur afastou as preliminares suscitadas, demonstrando não ter havido qualquer vício na citação do recorrente, a qual se concretizou segundo os ditames do art. 179, inciso II, do RITCU, isto é, mediante carta registrada, com aviso de recebimento que comprovou a entrega no endereço do destinatário.</p><p class=\"zzz\">11.\tDo mesmo modo, foi refutada a alegação de nulidade de fundamentação do julgado recorrido, uma vez que o julgamento das contas do ex-gestor baseou-se não na representação oferecida pelo prefeito sucessor perante o Ministério Público Federal, como alegou o recorrente, mas, sim, na omissão no dever de prestar contas e na não comprovação do regular emprego dos valores.</p><p class=\"zzz\">12.\tQuanto ao mérito, a unidade técnica e o MP/TCU, em posicionamentos uniformes, entenderam que foram apresentados comprovantes da execução financeira de parte significativa das despesas (R$ 285.101,27) , remanescendo sem comprovação tão somente algumas despesas realizadas em março de 2016, relativas a pagamentos a agricultores participantes do programa de agricultura familiar (R$ 7.281,00) .</p><p class=\"zzz\">13.\tAlém disso, o recorrente encaminhou declaração dos membros do Conselho de Alimentação Escolar do Município em que se manifestaram no sentido de que <i>\"os bens e serviços foram efetivamente entregues à comunidade, estabelecendo o necessário nexo causal entre as despesas financeiras realizadas e os bens e serviços entregues à sociedade\"</i>. </p><p class=\"zzz\">14.\tAdemais, apurou-se que a responsabilidade pela omissão na prestação de contas deveria recair sobre o prefeito sucessor, sr. João da Silva Costa, uma vez que o prazo final se encerrou em seu mandato (27/8/2017) . Observou-se que a prefeitura dispunha, ao menos parcialmente, de documentação alusiva à execução das despesas do Pnae/2016, o que desconstituiria a omissão atribuída ao sr. Giodilson Pinheiro Borges e a transferiria ao seu sucessor.</p><p class=\"zzz\">15.\tAssim, a Serur e o representante do MP/TCU sugeriram que fosse dado provimento parcial ao recurso de revisão, com redução do débito e da multa imputados ao sr. Giodilson Pinheiro Borges.</p><p class=\"zzz\">16.\tQuanto ao sr. João da Silva Costa, a proposta foi no sentido de julgar irregulares as suas contas, com imputação de multa ante a omissão injustificada no dever de prestar contas.</p><p class=\"zzz\">V</p><p class=\"zzz\">17.\tEndosso o entendimento da Serur no que toca ao afastamento das preliminares suscitadas.</p><p class=\"zzz\">18.\tDe fato, não houve vício na citação do recorrente, na medida em que o ofício de notificação foi entregue em seu endereço, conforme constante no sistema CPF da Receita Federal, mediante carta registrada e com aviso de recebimento.</p><p class=\"zzz\">19.\tComo é sabido, a ausência de ciência pessoal da comunicação processual não a invalida nem afronta os princípios do contraditório e da ampla defesa. Além disso, como bem salientou a unidade técnica, é de responsabilidade do recorrente manter seu domicílio atualizado perante os órgãos públicos, razão pela qual não merece acolhimento o argumento do responsável de que demorou a ter ciência do processo de tomada de contas especial porque, durante o período de 18/7/2019 a 2/3/2020, residia em Brasília, e o ofício foi remetido ao seu endereço de Macapá/AP, em 5/11/2019.</p><p class=\"zzz\">20.\tVale destacar, ainda, que o comparecimento espontâneo do recorrente aos autos supriria eventual irregularidade em seu chamamento, nos termos do art. 179, § 4º, do RITCU. O sr. Giodilson Pinheiro Borges compareceu aos autos em 7/1/2020 e solicitou prorrogação de prazo, o que foi deferido. A despeito disso, não foram apresentadas alegações de defesa e o processo prosseguiu à sua revelia.</p><p class=\"zzz\">21.\tA preliminar de vício na fundamentação do acórdão recorrido igualmente deve ser rejeitada. O que motivou a irregularidade das contas do responsável foi a não demonstração da boa e regular aplicação dos recursos federais geridos no âmbito do Pnae/2016, em face da omissão na prestação de contas.</p><p class=\"zzz\">22.\tA informação contida nos autos de que o prefeito sucessor ajuizou representação perante o Ministério Público Federal diante da ausência de documentação para apresentar a prestação de contas não serviu de fundamento para a condenação do recorrente, mas, sim, para, em um primeiro momento, afastar eventual responsabilidade daquele gestor. Todavia, como será abordado mais à frente, restou verificado que, diferentemente do que alegou nessa representação, o prefeito sucessor detinha condições de prestar contas ao FNDE. </p><p class=\"zzz\">23.\tPor fim, mesmo não tendo sido objeto de arguição pelo recorrente, examina-se a hipótese de prescrição, por se tratar de matéria de ordem pública e em face da recente edição da Resolução TCU 344/2022, que passou a regular o tema no âmbito desta Corte de Contas.</p><p class=\"zzz\">24.\tEm síntese, aquele normativo dispôs que a prescrição, nos processos de controle externo em curso neste Tribunal, observará o disposto na Lei 9.873/1999 e que prescrevem em cinco anos as pretensões punitiva e de ressarcimento, contados dos termos iniciais nele indicados. Ademais, incide a prescrição intercorrente se o processo ficar paralisado por mais de três anos, pendente de julgamento ou despacho.</p><p class=\"zzz\">25.\tQuanto ao termo inicial da contagem do prazo prescricional, o art. 4º prevê o seguinte:</p><p class=\"zzz\">\t<i>\"Art. 4° O prazo de prescrição será contado:</i></p><p class=\"zzz\"><i>\tI - da data em que as contas deveriam ter sido prestadas, no caso de omissão de prestação de contas;</i></p><p class=\"zzz\"><i>\tII - da data da apresentação da prestação de contas ao órgão competente para a sua análise inicial;</i></p><p class=\"zzz\"><i>\tIII - do recebimento da denúncia ou da representação pelo Tribunal ou pelos órgãos de controle interno, quanto às apurações decorrentes de processos dessa natureza;</i></p><p class=\"zzz\"><i>\tIV - da data do conhecimento da irregularidade ou do dano, quando constatados em fiscalização realizada pelo Tribunal, pelos órgãos de controle interno ou pelo próprio órgão ou entidade da Administração Pública onde ocorrer a irregularidade;</i></p><p class=\"zzz\"><i>\tV - do dia em que tiver cessado a permanência ou a continuidade, no caso de irregularidade permanente ou continuada.\"</i></p><p class=\"zzz\">26.\tNo que se refere às causas de interrupção da prescrição, o art. 5º dispõe:</p><p class=\"zzz\">\t<i>\"Art. 5º A prescrição se interrompe:</i></p><p class=\"zzz\"><i>\tI - pela notificação, oitiva, citação ou audiência do responsável, inclusive por edital; </i></p><p class=\"zzz\"><i>\tII - por qualquer ato inequívoco de apuração do fato;</i></p><p class=\"zzz\"><i>\tIII - por qualquer ato inequívoco de tentativa de solução conciliatória; </i></p><p class=\"zzz\"><i>\tIV - pela decisão condenatória recorrível.</i></p><p class=\"zzz\"><i>\t§ 1° A prescrição pode se interromper mais de uma vez por causas distintas ou por uma mesma causa desde que, por sua natureza, seja repetível no curso do processo.</i></p><p class=\"zzz\"><i>\t§ 2° Interrompida a prescrição, começa a correr novo prazo a partir do ato interruptivo.</i></p><p class=\"zzz\"><i>\t§ 3º Não interrompem a prescrição o pedido e concessão de vista dos autos, emissão de certidões, prestação de informações, juntada de procuração ou subestabelecimento e outros atos de instrução processual de mero seguimento do curso das apurações.\"</i></p><p class=\"zzz\">27.\tNo caso concreto, o termo inicial da contagem do prazo prescricional ocorreu em 22/8/2017, dia seguinte à data final em que as contas deveriam ter sido prestadas, mas não o foram (art. 4°, inciso I, da Resolução TCU 344/2022) .</p><p class=\"zzz\">28.\tAdemais, verificam-se, nos presentes autos, os seguintes eventos processuais interruptivos da prescrição, ocorridos tanto na fase interna, quanto na fase externa desta TCE:</p><p class=\"zzz\">\ta) notificação do sr. Giodilson Pinheiro Borges, para regularizar as pendências nos repasses - em 20/8/2018 (peça 4) ;</p><p class=\"zzz\">\tb) emissão da Informação 3.777/2018, em que houve a apuração do fato pelo órgão concedente - em 27/9/2018 (peça 9) ;</p><p class=\"zzz\">\tc) emissão do Relatório de TCE 673/2018 - em 1/5/2019 (peça 19) ;</p><p class=\"zzz\">\td) autuação da tomada de contas no TCU - em 27/8/2019;</p><p class=\"zzz\">\te) citação do responsável - em 5/11/2019 (peças 31-32) ; e</p><p class=\"zzz\">\tf) prolatação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3576/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3576/2020-TCU-Segunda Câmara</a> - em 6/4/2020 (peça 41) . </p><p class=\"zzz\">29.\tAssim, conclui-se que não se operou a prescrição da pretensão ressarcitória deste Tribunal. Percebe-se, também, que após o início da apuração dos fatos, não houve a incidência da prescrição intercorrente, disposta nos termos do art. 8º da Resolução 344/2022, já que o processo não ficou paralisado por mais de três anos, aguardando julgamento ou despacho.</p><p class=\"zzz\">VI</p><p class=\"zzz\">30.\tQuanto ao mérito, ratifico o entendimento da Serur e do MP/TCU, segundo o qual o débito inicialmente apurado pode ser afastado em face dos documentos ora trazidos pelo recorrente. </p><p class=\"zzz\">31.\tDo que ressai dos autos, os comprovantes dos dispêndios realizados (notas fiscais, notas de emprenho, recibos e extratos da conta específica do programa) permitem verificar a compatibilidade entre recebimentos e pagamentos feitos à conta do Pnae/2016.</p><p class=\"zzz\">32.\tAlém da comprovação da aquisição de gêneros alimentícios, o recorrente encaminhou declaração dos membros do Conselho de Alimentação Escolar do Município por meio da qual se manifestaram no sentido de que a aplicação dos recursos atingiu seus objetivos, sendo evidenciado o necessário liame causal entre as despesas realizadas e os bens e serviços entregues à sociedade.</p><p class=\"zzz\">33.\tSobre a parcela de débito que a unidade técnica entendeu que permaneceu não elidida (os documentos relativos a essas despesas não se encontram assinados e por isso foram considerados inidôneos à sua comprovação) , o representante do MP/TCU chamou a atenção para o fato de que o valor de R$ 600,00, pago ao sr. Manoel Luís dos Santos Costa, poderia ser reduzido do débito, visto que o recorrente juntou aos autos o comprovante de pagamento (peça 314) , o qual corresponde a lançamento constante do extrato da conta específica em 9/3/2016 (peça 8, p. 3) .</p><p class=\"zzz\">34.\tAcolho a sugestão do <b>Parquet</b> não apenas em relação ao pagamento acima citado, mas também em relação aos demais valores direcionados aos agricultores participantes do programa de agricultura familiar constantes da tabela abaixo:</p><p class=\"zzz\"/><table><tbody><tr>\t<td><p>Lançamento no extrato bancário (peça 366) </p></td>\t<td><p>Favorecido</p></td>\t<td><p>Data</p></td>\t<td><p>Valor</p></td>\t<td><p>Comprovantes </p></td></tr><tr>\t<td><p>30903</p></td>\t<td><p>ALCILETE RAISSA DOS SANTOS COSTA</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>600,00</p></td>\t<td><p>peça 390</p></td></tr><tr>\t<td><p>30905</p></td>\t<td><p>MARIA TEREZA LIMA DOS SANTOS</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>600,00</p></td>\t<td><p>peça 400</p></td></tr><tr>\t<td><p>30908</p></td>\t<td><p>MARIA TEREZA LIMA DOS SANTOS</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>427,00</p></td>\t<td><p>peça 399</p></td></tr><tr>\t<td><p>30904</p></td>\t<td><p>ALCIRENE JANAINA DOS SANTOS COSTA</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>600,00</p></td>\t<td><p>peça 392</p></td></tr><tr>\t<td><p>30902</p></td>\t<td><p>ALCIRENE JANAINA DOS SANTOS COSTA</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>500,00</p></td>\t<td><p>peça 391</p></td></tr><tr>\t<td><p>30901</p></td>\t<td><p>MANOEL LUIS DOS SANTOS COSTA</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>600,00</p></td>\t<td><p>peça 395</p></td></tr><tr>\t<td><p>30906</p></td>\t<td><p>MANOEL LUIS DOS SANTOS COSTA</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>402,00</p></td>\t<td><p>peça 396</p></td></tr><tr>\t<td><p>30909</p></td>\t<td><p>OTILIA ARAGAO DE SOUSA</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>600,00</p></td>\t<td><p>peça 401</p></td></tr><tr>\t<td><p>30912</p></td>\t<td><p>MARIA JUDITHE LOBATO MACEDO</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>1.050,00</p></td>\t<td><p>peça 398</p></td></tr><tr>\t<td><p>30907</p></td>\t<td><p>MANOEL SOARES COSTA</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>402,00</p></td>\t<td><p>peça 397</p></td></tr><tr>\t<td><p>30911</p></td>\t<td><p>CARLOS ALBERTO DIAS DA COSTA</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>900,00</p></td>\t<td><p>peça 393</p></td></tr><tr>\t<td><p>30910</p></td>\t<td><p>LUCIVALDA SOUZA RIBEIRO</p></td>\t<td><p>9/3/2016</p></td>\t<td><p>600,00</p></td>\t<td><p>peça 394</p></td></tr></tbody></table><p class=\"zzz\">35.\tEsses pagamentos compunham a parcela de débito remanescente (R$ 7.281,00) , mas, após a juntada dos documentos de peças 389-401 (comprovantes de transferências com correspondência aos lançamentos constantes do extrato da conta específica) , entende-se possível estabelecer o nexo de causalidade necessário à comprovação do uso regular desses recursos. </p><p class=\"zzz\">36.\tDiante do detalhamento acima, verifica-se ser possível afastar o débito (e, por conseguinte, a multa) imputado ao sr. Giodilson Pinheiro Borges, julgando-se regulares as suas contas.</p><p class=\"zzz\">37.\tEndosso, ainda, o entendimento da Serur e do <b>Parquet </b>no sentido de que a omissão no dever de prestar contas - irregularidade inicialmente imputada ao sr. Giodilson Pinheiro Borges - deve, na verdade, recair sobre o sr. João da Silva Costa.</p><p class=\"zzz\">38.\tO ora recorrente argumentou que a obrigação de prestar contas cabia ao seu sucessor, pois seu mandato havia se encerrado em 31/12/2016 e o prazo concedido pelo FNDE expirou apenas em 21/8/2017, quando quem ocupava o cargo de prefeito era o sr. João da Silva Costa. Segundo o sr. Giodilson Pinheiro Borges, a despeito de a documentação encontrar-se na prefeitura, o prefeito sucessor deixou de cumprir a obrigação que lhe era imposta, além de oferecer representação judicial indevida contra o recorrente.</p><p class=\"zzz\">39.\tComo prova de sua alegação, o recorrente juntou aos autos o expediente de peça 69, por meio do qual o Secretário Municipal de Educação lhe encaminhou processos de fornecimento referentes ao Pnae/2016 (junho a novembro) .</p><p class=\"zzz\">40.\tConforme os fatos noticiados, é necessário reconhecer que a prefeitura dispunha, ao menos parcialmente, de documentação alusiva à execução das despesas do Pnae/2016, o que desconstitui a irregularidade atribuída ao sr. Giodilson Pinheiro Borges e a transfere ao seu sucessor.</p><p class=\"zzz\">41.\tO contexto que motivou a representação do sr. João da Silva Costa perante o Ministério Público Federal contra o seu antecessor não se coaduna com os termos da Súmula TCU 230, que dispõe que <i>\"compete ao prefeito sucessor apresentar a prestação de contas referente aos recursos federais recebidos por seu antecessor, quando este não o tiver feito e o prazo para adimplemento dessa obrigação vencer ou estiver vencido no período de gestão do próprio mandatário sucessor, ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público\"</i>. Como visto, o prefeito sucessor dispunha dos meios necessários para se desincumbir, ao menos em parte, da obrigação que lhe era imposta.</p><p class=\"zzz\">42.\tDe acordo com a jurisprudência dessa Corte de Contas, o ingresso com representação perante o Ministério Público ou a propositura de ação judicial contra o prefeito antecessor, como medidas legais visando ao resguardo do patrimônio público (Súmula TCU 230) , não afasta a responsabilidade do prefeito sucessor pela omissão no dever de prestar contas quando constatado que este dispunha de meios necessários para tal (<b>vide </b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1781/2022/Plenário\" target=\"_blank\">Acórdão 1781/2022-TCU-Plenário</a>, 7.264/2021-1ª Câmara e 2.228/2014-Plenário, dentre outros) . </p><p class=\"zzz\">43.\tChamado aos presentes autos para justificar sua conduta omissiva, o sr. João da Silva Costa manteve-se silente.</p><p class=\"zzz\">44.\tAssim, devem as suas contas serem julgadas irregulares, com aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992 (<i>\"contas julgadas irregulares de que não resulte débito, nos termos do parágrafo único do art. 19 desta Lei\"</i>) .</p><p class=\"zzz\">45.\tCumpre registrar que, nos termos da Resolução TCU 344/2022, não se operou a prescrição quinquenal da pretensão punitiva do Tribunal em relação ao sr. João da Silva Costa, uma vez que o prazo para apresentação da prestação de contas findou em 21/8/2017 e sua notificação concretizou-se em 30/3/2022 (peça 354) .  </p><p class=\"zzz\">VII</p><p class=\"zzz\">46.\tPor conseguinte, tendo em vista o afastamento integral do débito que lhe fora imposto na qualidade de gestor dos recuros, deve ser dado provimento ao recurso de revisão em análise para tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3576/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3576/2020-TCU-Segunda Câmara</a>, de modo a julgar regulares as contas do sr. Giodilson Pinheiro Borges, dando-lhe quitação.</p><p class=\"zzz\">47.\tEm acréscimo, devem as contas do sr. João da Silva Costa serem julgadas irregulares, com aplicação de multa com fundamento no art. 58, inciso I, da Lei 8.443/1992, em face da omissão no dever de prestar contas dos recursos do Pnae/2016.</p><p class=\"zzz\">48.\tRessalta-se que o dever de prestar contas é inerente à gestão de recursos públicos, constituindo um dos pilares do sistema republicano. Ao descumpri-lo, o responsável infringe a Constituição Federal, as normas que regem a administração pública e as obrigações assumidas por meio do ajuste firmado. Sendo assim, reputo que está configurado um comportamento com grave inobservância do dever de cuidado, ou seja, a atuação mediante culpa grave (erro grosseiro) .</p><p class=\"zzz\">49.\tQuanto ao exame da culpabilidade, não vislumbro a presença de circunstâncias práticas que tenham limitado ou impedido a atuação do sr. João da Silva Costa em conformidade com a ordem jurídica, uma vez que ele tinha a possibilidade de prestar contas do regular uso dos recursos do Pnae/2016, e não o fez.</p><p class=\"zzz\">50.\tNesse sentido, tendo em vista a gravidade de que se reveste o ato de omitir-se no dever de prestar contas, evidenciando grave desprezo com a coisa pública, fixo o valor da multa em R$ 30.000,00, o que equivale a, aproximadamente, 50% do valor máximo da multa fixado pela Portaria 4/2022 (R$ 74.680,53 - a portaria para o exercício de 2023, que atualizará o valor máximo da multa, não foi editada por este Tribunal até a presente data) . Tal dosimetria é a mesma utilizada em situações similares apreciadas em processos de minha relatoria, no qual se apurou a omissão no dever de prestar contas.</p><p class=\"zzz\">\tDiante o exposto, voto no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1 de fevereiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230202", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=817414", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=817414", "EXTENSAOARQUIVO": "doc"}