{"KEY": "ACORDAO-COMPLETO-2565195", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 157/2023 ATA 4/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "157", "ANOACORDAO": "2023", "NUMATA": "4/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos por Hepta Tecnologia e Informática Ltda., pessoa jurídica de direito privado, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2341/2022/Plenário\" target=\"_blank\">Acórdão 2341/2022-TCU-Plenário</a>, que conheceu de sua representação para, no mérito, considerá-la improcedente e indeferir o pedido de medida cautelar ante a inexistência dos pressupostos necessários à sua concessão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, com fundamento nas razões expostas pelo Relator e nos arts. 32, inciso II, e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração e, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao embargante, informando-lhe que o Relatório e Voto que o fundamentam podem ser acessados no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração contra acórdão que julgou improcedente representação acerca de possíveis irregularidades em pregão eletrônico para a contratação da prestação de Serviço de Central de Suporte e Serviços (Service Desk) e suporte, sustentação e operação de serviços e infraestrutura de tecnologia da informação e comunicação (TIC).", "COLEGIADO": "Plenário", "DATASESSAO": "08/02/2023", "ENTIDADE": " Instituto de Pesquisas do Jardim Botânico do Rio de Janeiro.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Hepta Tecnologia e Informática Ltda (37.057.387/0001-22).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02102920229\" target=\"_blank\">021.029/2022-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro João Augusto Ribeiro Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de embargos de declaração opostos por Hepta Tecnologia e Informática Ltda. (peça 17) , pessoa jurídica de direito privado, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2341/2022/Plenário\" target=\"_blank\">Acórdão 2341/2022-TCU-Plenário</a> (Relação) , que conheceu de sua representação para, no mérito, considerá-la improcedente e indeferir o pedido de medida cautelar ante a inexistência dos pressupostos necessários à sua concessão.</p><p class=\"tCU_-_Epígrafe\">2.\tO objeto da aludida representação referiu-se a possíveis irregularidades ocorridas no Pregão Eletrônico (PE) 18/2022, promovido pelo Instituto de Pesquisas Jardim Botânico do Rio de Janeiro (JBRJ) , conforme peça 1, cujo objeto contemplava a contratação da prestação de Serviço de Central de Suporte e Serviços (Service Desk) e suporte, sustentação e operação de serviços e infraestrutura de TIC para organização, desenvolvimento, implantação e execução continuada de tarefas compreendendo atividades de suporte técnico remoto e/ou presencial de 1º, 2º e 3º Níveis, a usuários de soluções de TIC do Instituto de Pesquisas Jardim Botânico do Rio de Janeiro (JBRJ) , com valor estimado em R$ 2.540.497,73 (peça 6) .</p><p class=\"tCU_-_Epígrafe\">3.\tEm resumo, são as seguintes alegações apresentadas pelo embargante:</p><p class=\"tCU_-_Epígrafe\">\t<i>\"a Instrução Processual, quedou-se omissa e contraditória frente às informações trazidas de exigências de capacitação técnica sem a devida demonstração de justificação no edital, ilegalidade da licitação por venda casada e restrição de competitividade, bem como não apresentou fundamentação nos termos dos arts. 2º, § único, VII e 50 da Lei n. 9.784/99. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tA Representação apresentada pela empresa HEPTA teve como objetivo sanar as ilegalidades expostas no edital, sobretudo a inexistência de fundamentação para determinadas exigências. Contudo, com a devida vênia, as irregularidades apontadas não foram alcançadas pela peça de \"Instrução\", de forma que devem ser aclarados alguns pontos.</i></p><p class=\"tCU_-_Epígrafe\"><i>a) QUANTO A ALEGAÇÃO DE EXIGÊNCIAS DE CAPACITAÇÃO TÉCNICA SEM A DEVIDA DEMONSTRAÇÃO DE JUSTIFICAÇÃO NO EDITAL </i></p><p class=\"tCU_-_Epígrafe\"><i>A representação demonstrou que no edital há exacerbadas exigências quanto à necessidade de que as empresas prestadoras de serviço possuam ferramenta PinkVerify, conforme item do edital 8.16.7.  \"8.16.7. Deste modo, para comprovação da conformidade com a biblioteca ITIL, exige-se que a ferramenta, fornecido pela CONTRATADA possua a certificação PinkVERIFY¿, da empresa Pink Elephant.\" </i></p><p class=\"tCU_-_Epígrafe\"><i>\tNão obstante tenha a Representante indicado a falta de justificativa para a indicação/contratação da supracitada ferramenta, o exame técnico contido na pela de Instrução, que subsidiou o Acórdão ora debatido, não enfrentou a matéria. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tOcorre que, conforme bem exposto na peça de ingresso, a ferramenta exigida no torneio público tem como principal função certificar os processos ITIL. Todavia, diversas ferramentas semelhantes e menos onerosas no mercado são capazes de comprovar sua conformidade com as boas práticas trazidas pela biblioteca ITIL. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tDesta feita, considerando que a exigência de ferramenta específica limita o certame, deve-se, por medida que visa contemplar os princípios basilares da Administração Pública, em especial a legalidade, transparência e supremacia do interesse público, exigir justificativa plausível a ensejar a manutenção da indicação de tal ferramenta no instrumento convocatório. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tO Edital se quedou silente ao não fundamentar tanto as razões para todas as exigências de forma satisfatória para o produto licitado, bem como, a admissibilidade de outras ferramentas - produtos que cumpram com a mesma qualidade, eficiência e valores mais acessíveis como apresentado. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tA bem da verdade, o único argumento trazido, e ainda assim de forma vaga, é a afirmação de que a certificação seria \"indispensável\". Neste sentido, é de clareza solar a inexistência de justificativa adequada para a exigência. Não há qualquer indicativo técnico (a exemplo de estudos técnicos) que fundamente ou sustente a manutenção da exigência de fornecimento de ferramenta com certificação PinkVerify de forma a corroborar com a alegada imprescindibilidade descrita no item 8.16.4 do Edital. Ao revés do alegado, como bem levado em Representação, há no mercado inúmeras outras ferramentas capazes de entregar com a mesma qualidade, tempo e que, por questões mercadológicas, não possuem a certificação. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tNoutras palavras, a certificação em si nada mais representa senão o cerceamento de competitividade e a onerosidade da contratação, podendo levar prejuízos à Administração Pública (matéria de interesse público a justificar a relevância do tema junto ao TCU) . </i></p><p class=\"tCU_-_Epígrafe\"><i>\tAnte os fatos, é de todo recomendável a manifestação dessa Colenda Corte de Contas no que tange à obrigatoriedade de justificativa de exigência/indicação de ferramenta quando dos processos de compras pela Administração Pública, mormente exigência que onere as propostas, podendo levar a uma contratação com valores mais elevados. Prova disso, é a restrição da competitividade.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tA Hepta levou em sua representação argumentos capazes de comprovar a restrição de competitividade, visto que a exigência de que a ferramenta (produto) a ser fornecida deve apresentar certificação PinkVerify, reduz de forma drástica o caráter competitivo do certame.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tContudo, constou da manifestação \"Instrução\": </i></p><p class=\"tCU_-_Epígrafe\"><i>\"13. No caso em tela, embora os argumentos do autor indiquem a possibilidade de existência de interesse público, caso restem comprovadas as supostas irregularidades apontadas na peça inicial, o nexo de ligação com o interesse público é bem estreito, tendo em vista que a representante se limitou a apresentar supostas falhas no termo de referência que, ao fim e ao cabo, causariam a limitação da competitividade do certame. 14. Entretanto, observa-se, da ata do pregão (peça 6, p. 3-7) , que onze empresas participaram da sessão de lances, sendo que três delas disputaram o objeto acirradamente com diferença mínima entre os seus lances finais apresentados\" </i></p><p class=\"tCU_-_Epígrafe\"><i>\tCom as devidas vênias, o entendimento acima não deve prosperar. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tOcorre que tal entendimento não está consoante com as razões apresentadas na representação, pois quanto a limitação de concorrência, ainda que 11 empresas tenham participado do certame, não estariam todas habilitadas para a classificação, visto que conforme o site da certificadora (https://www.pinkelephant.com/enus/pinkverify/pinkverifytoolsets) , apenas uma das empresas participantes do pregão teria capacidade técnica e habilitação em todos os processos exigidos no edital. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tA concorrência resta restringida, pois ainda que mil empresas participem do pregão eletrônico, apenas uma empresa no Brasil poderia ser habilitada, logo, é certo que as exigências contidas no edital limitam, sim, a concorrência. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tUm fato que comprova isto é que as empresas que foram classificadas em primeiro e segundo lugar no pregão, tiveram as propostas recusadas justamente pelo não atendimento das exigências do edital, item 9.1 e 9.11 que seria quanto a qualificação técnica, e com o prosseguimento do certame e chamamento da próxima empresa, a terceira classificada, foi habilitada e é justamente a única empresa que consta no site da certificadora PinkVerify como capacitada atender em totalidade as exigências contidas nos itens do edital, conforme pode ser verificado na ATA do pregão (ATA - doc.1) </i></p><p class=\"tCU_-_Epígrafe\"><i>\tPor consequência ficou demonstrado o interesse público, visto que a restrição de concorrência, faz com a administração pública não obtenha a proposta mais vantajosa, e o efeito que isso gera é que a Administração Pública terá mais gastos, já que se apenas uma empresa atende em totalidade as exigências editalícias, essa empresa será livre para estipular seu valor da forma que lhe for mais conveniente e não da forma mais conveniente para a administração. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tAssim, considerando que a análise técnica que compõe a manifestação denominada \"Instrução Processual\" foi omissa quanto a tais matérias, merece, com as devidas vênias, reparo o Acórdão de forma a enfrentá-las, tornando completa a análise, o que desde já requer.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tIV. DA CONTRADIÇÃO E OMISSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>b) QUANTO A ALEGAÇÃO DE ILEGALIDADE DA LICITAÇÃO POR VENDA CASADA </i></p><p class=\"tCU_-_Epígrafe\"><i>\tCom a devida licença para discordar da peça denominada \"Instrução\", merece o Acórdão ser completado para ingressar em matéria pré-questionada sobre a qual há contradição e omissão. Assim constou da manifestação: </i></p><p class=\"tCU_-_Epígrafe\"><i>\"15. Quanto à alegação de que a contratação configura uma \"venda casada\" de produto e serviço, extrai-se, da descrição do objeto da licitação (peça 9, p. 1) que o certame trata da escolha de proposta mais vantajosa para a contratação de solução de tecnologia da informação e comunicação. Nesse sentido, o termo de referência, em seu item 8.16.8, esclarece que: o objeto da licitação transcende ao fornecimento de software, que representa o complemento de um escopo maior, qual seja o fornecimento de solução integrada de gerenciamento de serviços de tecnologia da informação, fundamentada nas melhores prática da biblioteca ITIL, do qual o software é um dos componentes e somente em relação a este se exige comprovar a certificação necessária e indispensável para avaliar sua qualidade e funcionalidade. (peça 9, p. 89) \" </i></p><p class=\"tCU_-_Epígrafe\"><i>\tOra, o item supra é claro em revelar que o fornecimento de software (fornecimento de produto) representa o complemento de um escopo maior (prestação de serviço) . Em outras palavras, está a Administração Pública contratando uma prestação de serviço de TIC e adquirindo um software (produto) em uma mesma licitação. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tComo se vê, a fundamentação apresentada, confirma a tese levada em representação, exatamente por constar que, na verdade, a contratação reside de um produto e de um serviço. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tÉ dizer que a empresa vencedora do certame, além do suporte de TIC, deverá fornecer software. Nesse sentido a venda casada está evidenciada em diversas passagens ao longo do Edital.  </i></p><p class=\"tCU_-_Epígrafe\"><i>\tVejamos: </i></p><p class=\"tCU_-_Epígrafe\"><i>\"8.16.6. Neste contexto, é fundamental que haja uma comprovação indubitável de que o produto oferecido está ajustado às exigências da contratação, o que só pode ser assegurado pela apresentação de certificações reconhecidas internacionalmente.\" (grifamos) </i></p><p class=\"tCU_-_Epígrafe\"><i>\"8.16.7. Deste modo, para comprovação da conformidade com a biblioteca ITIL, exige-se que a ferramenta, fornecido pela CONTRATADA possua a certificação PinkVERIFY¿, da empresa Pink Elephant.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>\"8.17.18. A solução implementada deverá ser mantida atualizada com as últimas versões dos produtos utilizados e práticas de mercado durante toda a vigência do contrato;\" </i></p><p class=\"tCU_-_Epígrafe\"><i>\"14.1.11. Detalhar e repassar ao CONTRATANTE, conforme sua orientação e interesse, sem qualquer custo adicional, todo o conhecimento técnico utilizado na implementação dos serviços e produtos, segundo a cláusula de transferência de conhecimentos.\" </i></p><p class=\"tCU_-_Epígrafe\"><i>\"14.1.35. Cumprir integralmente as especificações e prazos definidos nos chamados técnicos garantindo a qualidade dos produtos e serviços entregues.\" </i></p><p class=\"tCU_-_Epígrafe\"><i>\tIndiscutivelmente, se trata, em verdade, de contratação de um produto e de NÃO um serviço exclusivo como ventilado no objeto - a bem da verdade, estamos defronte de uma \"compra/venda casada\" já que busca o edital a contratação primordial de um determinado produto - ferramenta e subsidiariamente da prestação de serviços. Pela simples leitura, resta conclusivo que não basta a simples contratação de prestação de serviço, pois esta estaria condicionada a um único produto específico do mercado. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tA Omissão da \"Instrução\" resta configurada ao passo que não foram enfrentados os pontos levados em representação. A \"Instrução\" somente replicou o objeto do edital e o item 8.16.8 que, em verdade, confirma que de fato há venda casada (resta a contradição evidenciada) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\"15. Quanto à alegação de que a contratação configura uma \"venda casada\" de produto e serviço, extrai-se, da descrição do objeto da licitação (peça 9, p. 1) que o certame trata da escolha de proposta mais vantajosa para a contratação de solução de tecnologia da informação e comunicação. Nesse sentido, o termo de referência, em seu item 8.16.8, esclarece que: o objeto da licitação transcende ao fornecimento de software, que representa o complemento de um escopo maior, qual seja o fornecimento de solução integrada de gerenciamento de serviços de tecnologia da informação, fundamentada nas melhores prática da biblioteca ITIL, do qual o software é um dos componentes e somente em relação a este se exige comprovar a certificação necessária e indispensável para avaliar sua qualidade e funcionalidade.\" (peça 9, p. 89) \"</i></p><p class=\"tCU_-_Epígrafe\"><i>\tComo se vê, não há manifestação, fundamentação, esgotamento ou análise dos argumentos levados na peça de ingresso. Na pequena passagem em que a matéria é trazida à baila, somente há a citação de dispositivo contido no Edital que, em verdade, revela a existência de venda casada.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tExpressando a exatidão e a realidade dos fatos, inexiste fundamentação capaz de afastar a tese de venda casada (omissão) ao mesmo tempo, em que, da narração dos fatos, não decorre conclusão lógica (contradição) . </i></p><p class=\"tCU_-_Epígrafe\"><i>\tNesse sentido, conforme indicado na representação da HEPTA, a Instrução ao Processo (e consequentemente o Acórdão) foram omissos e contraditórios, ao não tratarem da falta de razoabilidade dos itens do edital em exigir um produto específico, ao passo que diversos outros disponíveis no mercado são capazes de entregar com a mesma qualidade e menos onerosidade. Junte-se a isso o fato de que, excluída a exigência, amplia-se a competitividade. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tA Representação logrou êxito em apontar a venda casada, ao passo em que a Instrução (e o Acórdão) , se limitaram replicar o item levado à discussão sem demonstrar com distinção o porquê não seria venda casada. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tA HEPTA, ainda em sua representação, demonstrou que se houvesse a separação do objeto - ou, no entendimento do TCU, o parcelamento - restaria afastada a venda casada e, na mesma esteira, elevaria a competitividade ao passo em que um maior número de licitantes teria capacidade técnica de participar e ser habilitada no certame. Fato é que a \"Instrução\" e, por conseguinte, o Acórdão, restam omissos e contraditórios, vez que não enfrentaram as questões trazidas na peça de representação, devendo ser revisitados de forma fundamentada, nos termos do artigo art. 489, II, IV, do Código de Processo Civil. Quanto a este ponto, é o que requer. Contudo, o edital trouxe os dois em conjunto, qual seja, contratação de empresa para prestação de serviço e produto, e isso diminui drasticamente para 01 (uma) a quantidade de empresas capacitadas à habilitação no certame, tornando ainda a contratação mais onerosa para a administração pública. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tV. DOS PEDIDOS </i></p><p class=\"tCU_-_Epígrafe\"><i>\tDado o exposto, requer-se o conhecimento e provimento dos Embargos de Declaração para sanar os vícios apontados, emprestando efeito modificativos ao julgado, fazendo constar da decisão a fundamentação das matérias arguidas.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>\t</i>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Leonardo Barroso de Oliveira Borges (41257/OAB-DF) e Lucinei Pereira Vilela (38786/OAB-DF), representando Hepta Tecnologia e Informática Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. INSTITUTO DE PESQUISAS JARDIM BOTÂNICO DO RIO DE JANEIRO. CONTRATAÇÃO DE SERVIÇOS DE TECNOLOGIA DA INFORMAÇÃO. SUPOSTAS EXIGÊNCIAS RESTRITIVAS NO EDITAL. IMPROCEDÊNCIA. INDEFERIMENTO DE CAUTELAR. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO REJEIÇÃO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Tecnologia da Informação (Sefti).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de embargos de declaração opostos por Hepta Tecnologia e Informática Ltda. (peça 17) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2341/2022/Plenário\" target=\"_blank\">Acórdão 2341/2022-TCU-Plenário</a> (Relação) , que conheceu de sua representação para, no mérito, considerá-la improcedente e indeferir o pedido de medida cautelar ante a inexistência dos pressupostos necessários à sua concessão.</p><p class=\"tCU_-_Epígrafe\">2.\tO objeto da aludida representação referiu-se a possíveis irregularidades ocorridas no Pregão Eletrônico (PE) 18/2022, promovido pelo Instituto de Pesquisas Jardim Botânico do Rio de Janeiro (JBRJ) , conforme peça 1, cujo objeto contemplava a contratação da prestação de Serviço de Central de Suporte e Serviços (Service Desk) e suporte, sustentação e operação de serviços e infraestrutura de TIC para organização, desenvolvimento, implantação e execução continuada de tarefas compreendendo atividades de suporte técnico remoto e/ou presencial de 1º, 2º e 3º Níveis, a usuários de soluções de TIC do Instituto de Pesquisas Jardim Botânico do Rio de Janeiro (JBRJ) , com valor estimado em R$ 2.540.497,73.</p><p>3.\tDe início, entendo que os presentes embargos devem ser conhecidos, por preencherem os requisitos de admissibilidade aplicáveis à espécie, notadamente os insculpidos nos arts. 32, inciso II, e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno do TCU.</p><p>II</p><p>4.\tNo que respeita ao caráter pedagógico que deve ser conferido às deliberações deste Tribunal de Contas, registro que os embargos de declaração são, em regra, recurso integrativo, objetivando extirpar da decisão embargada eventual obscuridade, contradição e omissão. Vicente Greco Filho assim define esses vícios da deliberação (<b>in</b> Direito Processual Civil Brasileiro 11ª edição, 2º Volume, Editora Saraiva, p. 259/260) :</p><p><i>\" (...) obscuridade: defeito consistente na difícil compreensão do texto da sentença e pode decorrer de simples defeito redacional ou mesmo de má formulação de conceitos, havendo obscuridade quando a sentença está incompreensível no comando que impõe e na manifestação de conhecimento e vontade do juiz.</i></p><p><i>contradição: afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, sendo que, nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo.</i></p><p><i>omissão: caso em que a sentença é complementar, passando a resolver questão não solucionada, ganhando substância, portanto, sendo que as questões que devem ser resolvidas pelo juiz são todas as relevantes postas pelas partes para a solução do litígio, bem como as questões de ordem pública que o juiz deve resolver de ofício, como, por exemplo, a coisa julgada.\"</i></p><p>5.\tO entendimento doutrinário e jurisprudencial sobre a matéria é o de que tais espécies de falhas são aquelas decorrentes do próprio julgado e que prejudicam a sua perfeita compreensão, e não aquelas que bem entenda o embargante, muito menos como meio transverso visando impugnar os fundamentos da decisão atacada. (cf. STJ, Edcl Resp 351490, DJ 23/9/2002) .</p><p>6.\tEssa compreensão é também do egrégio Supremo Tribunal Federal (STF) , consoante se extrai do seguinte julgado daquela Corte Maior:</p><p><i>\"EMENTA: EMBARGOS DE DECLARAÇÃO NO RECURSO ORDINÁRIO EM </i><b><i>HABEAS CORPUS</i></b><i>. PENAL E PROCESSUAL PENAL. INEXISTÊNCIA DE OBSCURIDADE, CONTRADIÇÃO OU OMISSÃO. AUSÊNCIA DE VÍCIO APTO A ENSEJAR QUALQUER DAS HIPÓTESES DE CABIMENTO DOS EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUTIR MATÉRIA JÁ DECIDIDA. EFEITOS INFRINGENTES. IMPOSSIBILIDADE. EMBARGOS DECLARATÓRIOS DESPROVIDOS. </i></p><p><i>1. Os embargos de declaração são cabíveis quando houver, na sentença ou no acórdão, obscuridade, contradição ou omissão. Inexistentes quaisquer desses vícios, não se pode falar em cabimento do recurso de embargos de declaração. </i></p><p><i>2. A pretensão de rediscutir a matéria de fundo constante da impetração é inviável na via estreita dos embargos declaratórios, máxime quando inexiste nulidade processual a ser sanada. </i></p><p><i>3. </i><b><i>In casu</i></b><i>, verifica-se que a pretensão do embargante é o rejulgamento da impetração, inviável na via estreita dos embargos declaratórios. </i></p><p><i>4. Embargos declaratórios desprovidos.\"</i></p><p><i> (Emb. Decl. no Recurso Ordinário em </i><b><i>Habeas Corpus</i></b><i> 121.103 Distrito Federal. Rel.: Min. LUIZ FUX. Julg. 31/5/2016) </i></p><p>7.\tRegistro, também, que na esteira da jurisprudência desta Corte de Contas, resta assente que não há omissão apta ao acolhimento de embargos de declaração quando a matéria é enfrentada na instrução da unidade técnica que consta do relatório e integra as razões de decidir da deliberação embargada, bem assim, na hipótese de haver aspectos divergentes entre o encaminhamento por ela proposto e o que foi compreendido pelo julgador, quando tais questões são objeto de considerações específicas. Nessa linha, por exemplo, os Acórdãos 463/2007, 1.861/2009, 3.111/2014, 302/2015, 2.309/2015, e 294/2016, do Plenário; 1.576/2007, 663/2008, 5.589/2009, 3.339/2013, e 131/2015, estes da 1ª Câmara; e 268/2007, 133/2008 e 8.345/2016, da 2ª Câmara.</p><p>III</p><p>8.\tAdotadas essas premissas, passo ao exame do mérito dos presentes embargos, anotando, desde já, que inexistem os vícios de obscuridade e erro material alegados pelo recorrente no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2341/2022/Plenário\" target=\"_blank\">Acórdão 2341/2022-TCU-Plenário</a>. Assim, os embargos interpostos por Hepta Tecnologia e Informática Ltda devem ser rejeitados, sem prejuízo dos esclarecimentos que faço neste voto.</p><p>9.\tRegistro, inicialmente, que o acórdão ora questionado tomou por base a instrução da então Secretaria de Fiscalização de Tecnologia da Informação, unidade técnica especializada deste Tribunal na matéria. </p><p>10.\tEm essência, a peça recursal procura demonstrar que as exigências feitas no edital de licitação ocasionaram restrição à competitividade.</p><p>11.\tContudo, conforme demonstra a unidade técnica, <b>o resultado apresentado teve a participação de diversas empresas, no total de onze que atuaram na sessão de lances, sendo que três delas disputaram o objeto acirradamente</b>:</p><p>13.\tNo caso em tela, embora os argumentos do autor indiquem a possibilidade de existência de interesse público, caso restem comprovadas as supostas irregularidades apontadas na peça inicial, o nexo de ligação com o interesse público é bem estreito, tendo em vista que a representante se limitou a apresentar supostas falhas no termo de referência que, ao fim e ao cabo, causariam a limitação da competitividade do certame. \t</p><p>14.\tEntretanto, observa-se, da ata do pregão (peça 6, p. 3-7) , que onze empresas participaram da sessão de lances, sendo que três delas disputaram o objeto acirradamente com diferença mínima entre os seus lances finais apresentados:</p><table><tbody><tr>\t<td><p><b>Empresa (CNPJ) </b></p></td>\t<td><p><b>Lance final</b></p></td></tr><tr>\t<td><p>17.879.226/0001-07</p></td>\t<td><p>R$ 1.815.555,55</p></td></tr><tr>\t<td><p>10.685.746/0001-30</p></td>\t<td><p>R$ 1.820.000,00</p></td></tr><tr>\t<td><p>07.171.299/0001-96</p></td>\t<td><p>R$ 1.829.140,00</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">12.\tNo tocante à suposta insuficiência de justificativas afetas a exigências de capacitação técnica no edital, o representante não justificou claramente, apesar de suas alegações, por qual motivo deveria o Instituto de Pesquisas Jardim Botânico do Rio de Janeiro (JBRJ) ampliar o certame para várias outras ferramentas sem a devida certificação.</p><p class=\"tCU_-_Epígrafe\">13. \tA alegação de que<i> \"há no mercado inúmeras outras ferramentas capazes de entregar com a mesma qualidade, tempo e que, por questões mercadológicas, não possuem a certificação\" </i>não é suficiente para demonstrar que essas ferramentas seriam suficientes para atender, com segurança, a demanda do órgão contratante<i>.</i></p><p class=\"tCU_-_Epígrafe\">14.\tVale ressaltar que embargos de declaração é um recurso de natureza peculiar, cuja fundamentação é vinculada, visto que seu objetivo é estritamente afastar possível omissão, obscuridade ou contradição de determinada deliberação. Logo, esse instrumento não deve servir como meio ilegítimo para rediscussão<i> </i>de<i> </i>mérito, o que representaria, na prática, a possibilidade de repetição de um mesmo recurso, ferindo os princípios da legalidade, da singularidade, da isonomia e da celeridade processual. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7781/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7781/2015-TCU-Primeira Câmara</a>, 131/2015-Primeira Câmara, 2.506/2022 - Plenário) .</p><p>15.\tEm relação à afirmação da representante de que a licitação estaria viabilizando uma \"venda casada\" de produto e serviço, a então Secretaria de Fiscalização de Tecnologia da Informação pontou em sua instrução que:</p><p>15.\tQuanto à alegação de que a contratação configura uma \"venda casada\" de produto e serviço, extrai-se, da descrição do objeto da licitação (peça 9, p. 1) que o certame trata da escolha de proposta mais vantajosa para a contratação de solução de tecnologia da informação e comunicação. Nesse sentido, o termo de referência, em seu item 8.16.8, esclarece que:</p><p><i>o objeto da licitação transcende ao fornecimento de software, que representa o complemento de um escopo maior, qual seja o fornecimento de solução integrada de gerenciamento de serviços de tecnologia da informação, fundamentada nas melhores prática da biblioteca ITIL, do qual o software é um dos componentes e somente em relação a este se exige comprovar a certificação necessária e indispensável para avaliar sua qualidade e funcionalidade. </i> (peça 9, p. 89) <i> </i></p><p>16.\tDesse modo, não se sustenta a existência de interesse público na presente representação e, considerando a inexistência de flagrante desrespeito às normas legais e editalícias, tampouco foram carreados nos autos elementos que evidenciem ilegalidade flagrante. Assim, entende-se que não está configurado o pressuposto da plausibilidade jurídica.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16.\tAssim, diante dos elementos presentes nos autos e da inexistência de fundamentos suficientes para alterar o mérito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2341/2022/Plenário\" target=\"_blank\">Acórdão 2341/2022-TCU-Plenário</a>, entendo que os embargos opostos por Hepta Tecnologia e Informática Ltda. devem ser rejeitados, mantendo-se inalterados os termos do referido <b>decisum</b>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, voto por que o Tribunal adote a minuta de Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 8 de fevereiro de 2023.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230210", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814705", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814705", "EXTENSAOARQUIVO": "doc"}