{"KEY": "ACORDAO-COMPLETO-2524252", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 163/2023 ATA 4/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "163", "ANOACORDAO": "2023", "NUMATA": "4/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de acompanhamento referente à avaliação da execução orçamentária e financeira da dívida pública federal no 1º semestre de 2021;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, com fundamento no art. 3º da Resolução TCU 322, de 2/12/2020, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. Informar ao presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional as seguintes conclusões do acompanhamento permanente da dívida:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. No que concerne aos principais indicadores macroeconômicos de impacto na dívida, foi observado que o resultado primário do governo central até junho de 2021, no acumulado dos últimos doze meses, foi deficitário em R$ 383,2 bilhões, pela inclusão do último semestre de 2020 e das despesas nele realizadas para o enfrentamento dos efeitos da Covid-19;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. A Emenda Constitucional 95, de 15/12/2016, é uma variável explicativa considerada determinante para a trajetória declinante de medidas de risco/retorno da dívida a partir de junho de 2015. Nesse sentido, a expectativa da geração de resultados primários positivos termina por determinar conjuntamente tanto o nível geral de preços quanto o custo da dívida;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.3. Como percentual do PIB, a melhora do resultado primário em relação ao período anterior foi considerável, passando de um déficit de 11,74% para 1,32% em razão da recuperação da atividade econômica, da diminuição do desemprego e da melhoria da arrecadação, somados à contenção de despesas relativamente ao mesmo período do ano anterior. Em junho de 2021, as receitas primárias líquidas tiveram incremento real de 7,3%, quando comparadas com os valores atualizados arrecadados em igual período do ano anterior, ao passo que as despesas tiveram decréscimo real de 1,2%;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.4. Na parte relacionada à taxa de câmbio nominal, em 2021, a moeda brasileira teve apreciação de 8,65% frente ao dólar americano, quando comparada as cotações de 30/6/2020 e 30/6/2021. O IPCA, por seu turno, variou, nesse mesmo período, 8,35%, ultrapassando a meta de inflação que era de 3,75 a.a. e o limite máximo estabelecido de 5,25% a.a. Tem-se, ainda, que a meta para a taxa Selic, em 30/6/2020, era de 2%, ao passo que em 30/6/2021 essa meta foi aumentada para 4,25%. Todos os indicadores impactam a dívida pública federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.5. De acordo com o projetado na revisão do Plano Anual de Financiamento da Dívida Pública Federal para 2021, a necessidade líquida de financiamento do Tesouro Nacional no exercício seria de R$ 1.674,3 bilhões, resultado de uma necessidade bruta de R$ 1.964,8 bilhões, deduzidos os recursos orçamentários de R$ 272,5 bilhões. A execução no primeiro semestre demonstrou uma necessidade líquida de financiamento de R$ 1.226,2 bilhões até o final do exercício, valor marginalmente inferior ao disponível no colchão de liquidez da dívida pública. Foram executadas, até junho de 2021, R$ 30,6 bilhões no pagamento de despesas primárias por meio de recursos orçamentários;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.6. A análise dos fatores de variação da DPF demonstrou que as emissões totalizaram R$ 970.728,2 milhões, os resgates foram de R$ 822.017,55 milhões e os juros apropriados foram de R$ 171.615,35 milhões. A par desses valores, A DPF variou de R$ 5.009.615,68 milhões em dezembro de 2020 para R$ 5.329.941,68 milhões em junho de 2021. As emissões líquidas da DPMFi (emissões \"menos\" resgates) no valor de R$ 148.710,65 milhões contribuíram para a cobertura de despesas primárias e permitiram a recomposição da disponibilidade de caixa do Tesouro Nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.7. Pela programação do PAF, o estoque da DPF ocorrido ao final de 2020, de R$ 5.009,6 bilhões, deverá crescer em 2021 para um intervalo entre R$ 5.500 bilhões e R$ 5.800 bilhões. A DPF cresceu no primeiro semestre R$ 320,3 bilhões, alcançando R$ 5.329,9 bilhões, abaixo do limite inferior desse intervalo previsto no PAF 2021. Esse estoque da DPF abaixo do limite inferior apontado na revisão do PAF decorreu da utilização de recursos desvinculados e da utilização das transferências efetuadas extraordinariamente ao Tesouro pelo Bacen no exercício anterior, além das devoluções de recursos pelo BNDES;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.8. A razão dívida/PIB aumentou de 61% para 65,9%. A despeito dessa piora, necessário observar que ela decorre não apenas dos níveis de endividamento público, mas, boa medida, em razão da inclusão do último semestre de 2020, e das despesas para enfrentamento à pandemia de Covid-19. O prazo médio da DPF que era de 3,9 anos em junho de 2020, diminuiu para 3,7 anos, em junho de 2021. O percentual de títulos vincendos em 12 meses, que era de 23,3%, ao final do primeiro semestre de 2021, diminuiu para 22,5 %, em junho de 2021. A composição da dívida por indexadores (prefixados, índice de preços, taxa flutuante e câmbio) em junho de 2021 ficou dentro do limite do PAF revisado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.9. A flexibilização da política monetária em 2020, com o cenário inicialmente deflacionário advindo da pandemia de Covid-19, teve efeitos positivos sobre os indicadores de custo da dívida, que mantiveram trajetória de queda no período. O custo médio acumulado em doze meses do estoque da DPMFi reduziu-se de 9% a.a. em junho de 2020 para 7,2% a.a. em junho de 2021;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.10. A flexibilização da política monetária em 2020, com o cenário inicialmente deflacionário advindo da pandemia de Covid-19, teve efeitos positivos sobre os indicadores de custo da dívida, que mantiveram trajetória de queda no período. O custo médio acumulado em doze meses do estoque da DPMFi reduziu-se de 9% a.a. em junho de 2020 para 7,2% a.a. em junho de 2021;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.11. No que concerne às despesas orçamentárias, até junho de 2021, foram empenhados e pagos no grupo de despesa 2 - Juros e Encargos, respectivamente, R$ 110,5 bilhões e R$ 105,4 bilhões. No grupo de despesa 6 - Amortização da Dívida, por seu turno, foram empenhados e pagos, respectivamente, R$ 932,7 bilhões e R$ 904,9 bilhões, totalizando R$ 1.043,2 bilhões e R$ 1.010,2 bilhões, respectivamente, de execução orçamentária e financeira da dívida pública federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.12. Ao se considerar que o colchão de liquidez da dívida pública federal se constitui em recurso para fazer frente ao endividamento público, poder-se-ia analisar o principal indicador de sustentabilidade da dívida (DPF/PIB) , subtraindo-se da DPF os recursos presentes no colchão de liquidez. Nesse comparativo, a razão DPF/PIB (líquida dos recursos no colchão de liquidez) permaneceu, em junho de 2021, nos mesmos 51,5% registrados em junho de 2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.13. Entre junho de 2020 e o mesmo mês de 2021, a DBGG cresceu 0,94% em relação ao saldo atualizado do ano anterior, chegando a R$ 6.729,56 bilhões. De modo contrário, ao se estabelecer a relação da DBGG com o PIB, observou-se uma queda de 0,39%, saindo da proporção de 83,6% para 83,21% do PIB. Os principais itens que justificam esse comportamento, além do crescimento do PIB, foram a expansão da dívida mobiliária interna em mercado e a diminuição das operações compromissadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.14. Ao longo dos últimos dez anos, as operações compromissadas cresceram tanto em volume quanto em representatividade da DBGG, exceto em 2014 e 2021. Em junho de 2010, elas somavam R$ 701,9 bilhões (valores inflacionados pelo IPCA a junho/2021) e representavam 18,8% da DBGG, ao passo que, em junho de 2021, elas chegaram a R$ 1.040,1 bilhões e representam 15,5% da DBGG. Em relação ao PIB as operações compromissadas representavam 10,5% em junho de 2010, ao passo que, em junho de 2021, representavam 12,86%. Os títulos livres em carteira, outrossim, somavam, em 2014, R$ 532,82 bilhões (valores inflacionados a junho de 2021) , e correspondiam a 6,56% do PIB, e, em junho de 2018, chegaram a 715,26 bilhões (valores inflacionados a junho/2021) e 9,22% do PIB, ao passo que, em junho de 2021, somavam R$ 940,46 bilhões e correspondiam a 11,63% do PIB;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.15. Ao longo dos últimos oito anos, a DLSP cresceu tanto em volume quanto em representatividade do PIB. Em junho de 2013 (ponto mais baixo da série analisada) , ela somava R$ 2.453,8 bilhões (valores inflacionados pelo IPCA a junho/2021) e representava 31,48% do PIB, ao passo que, em junho de 2021, chegou a R$ 4.878,74 bilhões e representa 60,33% do PIB;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia desta deliberação à Secretaria do Tesouro Nacional do Ministério da Economia e ao Banco Central do Brasil;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Relatório de acompanhamento da execução orçamentária e financeira da dívida pública federal no primeiro semestre de 2021.", "COLEGIADO": "Plenário", "DATASESSAO": "08/02/2023", "ENTIDADE": " Banco Central do Brasil; Ministério da Economia.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Secretaria do Tesouro Nacional (00.394.460/0409-50).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02595620213\" target=\"_blank\">025.956/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz (Relator) e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo, a seguir, o corpo do Relatório de Acompanhamento (peça 19) produzido pela Secretaria de Macroavaliação Governamental, o qual contou com o endosso do corpo diretivo daquela unidade especializada (peças 20 e 21) :</p><p><b>I. INTRODUÇÃO</b></p><p><b>I.1 Objetivo Geral\t</b></p><p class=\"list_Paragraph\">Trata-se de acompanhamento para avaliar a execução orçamentária e financeira da dívida pública federal no primeiro semestre de 2021 em face do Plano Anual de Financiamento (PAF) do exercício, e analisar os principais agregados e indicadores de vulnerabilidade e de sustentabilidade do endividamento brasileiro no período, conforme registro Fiscalis 144/2021 e Portarias de Fiscalização - Semag 441 de 30/7/2021 e 542 de 30/9/2021 (peças 3 e 4) .</p><p class=\"list_Paragraph\">O acompanhamento da execução orçamentária e financeira da despesa e da receita do PAF no primeiro semestre, com vistas a subsidiar o Relatório e Parecer Prévio sobre as Contas do Presidente da República, referente ao exercício de 2021, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3144/2020/Plenário\" target=\"_blank\">Acórdão 3144/2020-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3538220201\" target=\"_blank\">Processo 035.382/2020-1</a>) , de relatoria do ministro Aroldo Cedraz, enquadra-se no âmbito do acompanhamento periódico e permanente sobre a gestão da Dívida Pública Federal (DPF) , com ênfase no cumprimento dos limites e condições relevantes para o equilíbrio intertemporal das contas públicas.</p><p class=\"list_Paragraph\">Para atender a esses desígnios, foram elaboradas as seguintes questões de auditoria (peça 5) :</p><p class=\"list_Paragraph\">Quais são os principais conceitos e indicadores relacionados à DPF?</p><p class=\"list_Paragraph\">Quais as operações da DPF e o comportamento dos indicadores de vulnerabilidade e de sustentabilidade da DPF?</p><p class=\"list_Paragraph\">Qual a execução orçamentária da receita relacionada à dívida pública federal em face das previsões do orçamento?</p><p class=\"list_Paragraph\">Em que foram aplicados os recursos oriundos do endividamento - despesas?</p><p class=\"list_Paragraph\">Quais os fluxos financeiros (colchão de liquidez) decorrentes das operações da dívida pública federal?</p><p class=\"list_Paragraph\">Qual a evolução da DBGG e da DLSP?</p><p><b>I.2 Visão Geral do Objeto</b></p><p><i>Referencial conceitual</i></p><p class=\"list_Paragraph\">De acordo com o Guia sobre Auditoria da Dívida Pública (<i>GUID 5250 - Guidance on the Audit of Public Debt</i>) da Intosai, (<i>International Organization of Supreme Audit Institutions</i>) , \"uma definição ampla de dívida responde às seguintes questões: Quais órgãos e entidades em um país assumem dívidas? Quais conceitos ou instrumentos constituem dívida em um país e como ela é compilada?\". Em geral, a dívida pública inclui passivos domésticos e externos e outros compromissos incorridos diretamente por entes e órgãos públicos.</p><p class=\"list_Paragraph\">A depender da estrutura conceitual e normativa de cada país, esses compromissos podem incluir títulos e valores mobiliários, empréstimos bancários, arrendamentos de longo prazo, garantias dadas pelo governo, emissões da moeda doméstica ou passivo da Autoridade Monetária, valores de regimes de poupança pública, empréstimos de governos estrangeiros e de organismos internacionais ou multilaterais, passivos decorrentes de fundos de pensão e de cuidados com a saúde pública e fornecedores ou contas a pagar.</p><p class=\"list_Paragraph\">O Guia sobre Auditoria da Dívida Pública (<i>GUID </i>5250) da Intosai ainda define o gerenciamento da dívida pública como o processo de formular e executar uma estratégia para administrar a dívida de modo a levantar o montante requerido de financiamento ao mais baixo custo possível no médio e longo prazo, consistente com um grau prudente de risco. Em consonância com essa conceituação, os objetivos do gerenciamento da dívida são atender aos requerimentos de empréstimos do governo; tomar emprestado ao menor custo possível nos horizontes de médio e longo prazo; manter um grau prudente de risco na carteira de dívida; e, atender a quaisquer outros objetivos estabelecidos pelo governo, tais como o desenvolvimento e manutenção de um mercado eficiente para os valores mobiliários de dívida do governo.</p><p class=\"list_Paragraph\">A Dívida Pública Federal corresponde à soma da dívida mobiliária pública federal interna com a dívida pública federal externa (mobiliária e contratual) . Tem por objetivo suprir as necessidades de financiamento do governo federal, presente e pretéritas. É usada, adicionalmente, para desenvolver uma estrutura a termo da taxa de juros interna e externa, em reais, em dólares e em euros. Abrange os títulos em mercado, inclusive os encargos do Banco Central, não contabiliza ativos e seu estoque é apurado pela taxa interna de retorno das emissões como taxa de desconto para a determinação do valor presente dos títulos.</p><p><i>Plano Anual de Financiamento</i></p><p class=\"list_Paragraph\">O PAF é um documento elaborado e divulgado pela Secretaria do Tesouro Nacional que declara a estratégia de financiamento da DPF em mercado e contempla as diretrizes e os parâmetros para sua gestão ao longo do ano. O estoque da DPF, sua composição e estrutura de vencimentos estão delineados para o curto prazo no PAF do exercício. O caminho entre o curto prazo, ou posição do final do exercício, e a estrutura ideal de longo prazo consiste no escopo do planejamento de médio prazo.</p><p class=\"list_Paragraph\">De acordo com o PAF 2021, o exercício de médio prazo consiste em projetar estratégias de emissões de títulos para os dez anos seguintes, supondo diferentes cenários. Essas estratégias resultam em projeções da trajetória da composição e da estrutura de vencimentos da DPF no médio prazo. O planejamento de médio prazo é essencial para verificar a aderência das estratégias de curto prazo aos objetivos de longo prazo.</p><p class=\"list_Paragraph\">As condições de incerteza da economia brasileira e de demanda dos títulos públicos ainda impõem uma composição e estrutura de vencimentos de curto prazo, ou de final de exercício, distantes daqueles objetivos mais alongados. Eis os intervalos indicativos especificados no PAF 2021 (originais e após a revisão feita em maio de 2021) :</p><p class=\"caption\"><b>Tabela 1 - Indicadores Originais e Revisados do PAF</b></p><p>R$ bilhões</p><p><div class=\"embedded\" id=\"rId6\"/></p><p>Fonte: Secretaria do Tesouro Nacional.</p><p class=\"list_Paragraph\">Esses dados servirão de parâmetros para avaliação do desempenho da gestão da dívida, ao longo do primeiro semestre de 2021, nos capítulos seguintes do presente acompanhamento, constituindo-se, assim, em metas indicativas de desempenho para a Secretaria do Tesouro Nacional. Importante observar que uma estrutura de maturação menos arriscada da dívida pressupõe um aumento do prazo médio, uma redução do percentual vincendo em doze meses, uma emissão de títulos de maior prazo e uma menor participação de títulos com taxas flutuantes, uma vez que esse formato de indexação expõe a dívida pública às variações da taxa Selic. O quadro a seguir apresenta os títulos de referência propostos no PAF 2021, com sua estrutura de indexação, juros e prazos de vencimento.</p><p class=\"list_Paragraph\">A STN toma recursos emprestados com a emissão de títulos para financiar o déficit público federal (diferença entre o gasto e a arrecadação) , o que inclui o pagamento de juros sobre a dívida em mercado e o refinanciamento da dívida vincenda, e de outras despesas primárias. Além disso, o Tesouro pode acumular recursos para formação do colchão de liquidez a partir da venda de títulos em momentos de menor custo para antecipar-se aos resgates previstos em períodos de menor demanda por esses instrumentos financeiros.</p><p class=\"list_Paragraph\">Em função desses ajustes na estratégia de financiamento, conforme especificado no Quadro 1 do sítio da STN, que especifica o cronograma de leilões para o primeiro semestre de 2021, três novos títulos de referência foram introduzidos. As LTNs com prazo de vencimento em janeiro e julho de 2022 e a LFT de setembro de 2022 criaram vértices em relação aos inicialmente propostos no primeiro trimestre de 2021. Eles serão emitidos em leilões tradicionais de venda e têm vencimentos posteriores a 2021.</p><p class=\"tabela\">Quadro 1: Títulos de referência ofertados no 1º sem 2021</p><table><tbody><tr>\t<td><p><b>Título</b></p></td>\t<td><p><b>Referência</b></p></td>\t<td><p><b>Vencimento</b></p></td>\t<td><p><b>Indexador</b></p></td>\t<td><p><b>Cupom de juros</b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><b>1º trim</b></p></td>\t<td><p><b>2º trim</b></p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>LTN</p></td>\t<td><p>6 meses</p></td>\t<td><p>01/out/21</p></td>\t<td><p>*01/jan/22</p></td>\t<td><p>Prefixado</p></td>\t<td><p>Não há</p></td></tr><tr>\t<td></td>\t<td><p>12 meses</p></td>\t<td><p>01/abr/22</p></td>\t<td><p>*01/jul/22</p></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>24 meses</p></td>\t<td><p>01/jan/23</p></td>\t<td><p>01/jan/23</p></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>48 meses</p></td>\t<td><p>01/jul/24</p></td>\t<td><p>01/jul/24</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>LFT</p></td>\t<td><p>1 ano</p></td>\t<td><p>01/mar/22</p></td>\t<td><p>*01/set/22</p></td>\t<td><p>Taxa Selic</p></td>\t<td><p>Não há</p></td></tr><tr>\t<td></td>\t<td><p>6 anos</p></td>\t<td><p>01/mar/27</p></td>\t<td><p>01/mar/27</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>NTN-F</p></td>\t<td><p>6 anos</p></td>\t<td><p>01/jan/27</p></td>\t<td><p>01/jan/27</p></td>\t<td><p>Prefixado</p></td>\t<td><p>10% ao ano, pagos semestralmente</p></td></tr><tr>\t<td></td>\t<td><p>8 anos</p></td>\t<td><p>01/jan/29</p></td>\t<td><p>01/jan/29</p></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>10 anos</p></td>\t<td><p>01/jan/31</p></td>\t<td><p>01/jan/31</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>NTN-B</p></td>\t<td><p>3 anos</p></td>\t<td><p>15/ago/24</p></td>\t<td><p>15/ago/24</p></td>\t<td><p>IPCA</p></td>\t<td><p>6% ao ano, pagos semestralmente</p></td></tr><tr>\t<td></td>\t<td><p>5 anos</p></td>\t<td><p>15/ago/26</p></td>\t<td><p>15/ago/26</p></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>7 anos</p></td>\t<td><p>15/ago/28</p></td>\t<td><p>15/ago/28</p></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>10 anos</p></td>\t<td><p>15/ago/30</p></td>\t<td><p>15/ago/30</p></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>20 anos</p></td>\t<td><p>15/ago/40</p></td>\t<td><p>15/ago/40</p></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>35 anos</p></td>\t<td><p>-</p></td>\t<td><p>15/mai/55</p></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>40 anos</p></td>\t<td><p>15/mai/55</p></td>\t<td><p>-</p></td>\t<td></td>\t<td></td></tr></tbody></table><p class=\"tabela\">Fonte: Secretaria do Tesouro Nacional.</p><p class=\"list_Paragraph\">O ponto de partida do PAF 2021 é a estimativa das necessidades bruta e líquida de financiamento do governo federal para o exercício. A necessidade bruta decorre do somatório de: 1. Vencimentos, em 2021, da DPF (Dívida Pública Mobiliária interna, Dívida Pública Mobiliária externa e Encargos do Bacen) . 2. Despesas Primárias de 2021 a serem pagas com recurso proveniente da emissão de títulos; 3. Honras e garantias de 2021. Uma vez subtraídos desse montante os recursos orçamentários destinados ao pagamento da DPF, obtém-se a necessidade líquida de financiamento.</p><p class=\"list_Paragraph\">O conceito de necessidade de financiamento utilizado no PAF considera apenas receitas e despesas que ocorrerão durante o ano. Como a gestão da dívida dispõe de uma reserva de liquidez, o indicador não deve ser visto como o volume de emissão de títulos a ser realizado ao longo do ano. O PAF traz uma visão <i>ex ante</i> da necessidade de financiamento, que do lado das receitas considera apenas as fontes que ingressarão no próprio ano de 2020. Ou seja, esse indicador não inclui, por definição, receitas decorrentes do superávit financeiro, obtidas em exercícios anteriores, que compõem as disponibilidades de caixa para pagar dívida.</p><p class=\"list_Paragraph\">Dessa forma, a necessidade líquida deve ser interpretada como o montante que o Tesouro Nacional deveria emitir de maneira a manter constante a reserva de liquidez (colchão) disponível para pagar dívida. Essa reserva de liquidez representa importante elemento de mitigação de riscos. Assim, o volume financeiro captado ao longo do ano poderá ser igual, maior ou menor do que a necessidade líquida de financiamento, a depender das condições de mercado.</p><p><b>I.3 Aspectos metodológicos, escopo e procedimentos de auditoria</b></p><p><i>Aspectos metodológicos</i></p><p class=\"list_Paragraph\">A metodologia do trabalho consistiu, inicialmente, na comparação das métricas estabelecidas no PAF para o exercício com os resultados alcançados no primeiro semestre. Os dados levantados das emissões e resgates da dívida pública, por meio de consultas ao Sistema Integrado da Dívida Pública (SID) , foram comparados às métricas do PAF.</p><p class=\"list_Paragraph\">Além disso, foram realizadas consultas no Tesouro Gerencial para acompanhar os ingressos e saídas do colchão de liquidez da dívida. As previsões de receitas com emissão e despesas com amortização e pagamento de juros foram confrontadas com os valores efetivamente realizados.</p><p class=\"list_Paragraph\">A partir de dados do SID, foi acompanhado, ao longo do exercício, como se comportaram os indicadores de vulnerabilidade e de sustentabilidade da DPF. Por meio de consultas ao Tesouro Gerencial, outrossim, foi acompanhada a utilização dos recursos proveniente do endividamento.</p><p><i>Escopo</i></p><p class=\"list_Paragraph\">A abrangência do acompanhamento alcança a necessidade bruta de financiamento no primeiro semestre de 2021, para fazer frente a: 1. Vencimentos da DPF (Dívida Pública Mobiliária interna, Dívida Pública Mobiliária externa e Encargos do Bacen) ; 2. Despesas primárias a serem pagas com recurso proveniente da emissão de títulos; 3. Honras e garantias. Os recursos fiscalizados somam, aproximadamente, R$ 1.964,3 bilhões. </p><p class=\"list_Paragraph\">Quanto à abrangência temporal, para se ter uma ideia da trajetória da dívida, é necessário verificar os indicadores, pelo menos, do exercício anterior e, de preferência, em intervalo de tempo que permita uma perspectiva do comportamento passado dos indicadores. Em relação à delimitação institucional, o foco do acompanhamento é a Secretaria do Tesouro Nacional (STN) e o Banco Central do Brasil (Bacen) .</p><p><i>Procedimentos de auditoria</i></p><p class=\"list_Paragraph\">Considerando que a presente introdução já cumpriu parte do desígnio previsto na primeira questão de auditoria, no sentido de ter apresentado os principais conceitos relacionados à Dívida Pública Federal, o roteiro de análise para o acompanhamento da dívida terá sete capítulos destinados a contemplar as questões de auditoria \"a\" (indicadores macroeconômicos) a \"i\", constantes do parágrafo três deste relatório.</p><p class=\"list_Paragraph\">Para realização desse desiderato, além dos acessos aos dados dos sistemas relacionados (Tesouro Gerencial e SID) , foram analisados os relatórios de dívida publicados pelo Tesouro Nacional e pelo Banco Central do Brasil.</p><p><b>II. EXAME TÉCNICO</b></p><p><b>II.1 Principais indicadores macroeconômicos de impacto na dívida pública</b></p><p class=\"list_Paragraph\">A dívida pública federal variará ao longo do exercício em razão do resultado primário do governo federal; da taxa Selic, do IPCA, ambos indexadores da dívida; da variação do câmbio, para o caso da dívida pública federal externa; e da taxa de juros. Dessa forma, o presente capítulo destinar-se-á a apresentar esses indicadores macroeconômicos de impacto na dívida pública. Quando apropriado e de forma a permitir comparabilidade entre os exercícios também serão usados índices relativos ao percentual do Produto Interno Bruto.</p><p class=\"list_Paragraph\">Os parâmetros macroeconômicos relevantes com impacto sobre a dívida da grade de parâmetros da Secretaria de Política Econômica no primeiro semestre de 2021 estimavam um resultado primário de R$ 155,4 bilhões, inferior ao estabelecido na lei de diretrizes orçamentárias, de R$ 250 bilhões; PIB (nominal) de R$ 8.636,31 bilhões; IPCA acumulado de 5,9% a.a.; taxa over Selic acumulada no ano de 3,76%; e, taxa de câmbio média (R$/US$) de 5,20.</p><p><i>Resultado Primário</i></p><p class=\"list_Paragraph\">O resultado primário em doze meses do governo central em 30/6/2021 foi deficitário em R$ 383,2 bilhões (-1,32% do PIB) . Conforme pode ser visto no gráfico a seguir, o déficit vinha diminuindo entre junho de 2017 e junho de 2019, mas foi fortemente impactado pelo acréscimo de despesas, redução de receitas e contração do PIB em decorrência da pandemia da Covid-19. O resultado primário dos seis primeiros meses de 2021 já demonstra o efeito da recuperação da atividade econômica e da arrecadação.</p><p class=\"tabela\">Gráfico 1 - Resultado Primário do Governo Central¹</p><p class=\"tabela\">R$ milhões</p><p class=\"tabela\"/><p class=\"1_1_Txt_Parágrafo_CG\">¹ Valores atualizados pelo IPCA a junho de 2021 e em percentual do PIB.</p><p class=\"1_1_Txt_Parágrafo_CG\">Fonte: Banco Central do Brasil.</p><p class=\"list_Paragraph\">Esse resultado primário, nos termos do gráfico 2, é fruto da recuperação de receitas, decorrente da retomada econômica, da diminuição do desemprego, com impacto direto na arrecadação da previdência social, e do fim do diferimento de tributos. Em junho de 2021, as receitas primárias líquidas tiveram aumento real, quando comparadas com os valores atualizados arrecadados no primeiro semestre do ano anterior, de 7,4%, ao passo que as despesas tiveram decréscimo real de 1,2%.</p><p class=\"tabela\">Gráfico 2 - Receitas Primárias Líquidas X Despesas Primárias Totais¹</p><p class=\"tabela\">R$ milhões</p><p class=\"tabela\"><div class=\"embedded\" id=\"rId9\"/></p><p class=\"1_1_Txt_Parágrafo_CG\">¹ Valores atualizados a dezembro de 2020.</p><p class=\"1_1_Txt_Parágrafo_CG\">Fonte: Secretaria do Tesouro Nacional.</p><p class=\"list_Paragraph\">Importante observar, ainda, que o Tribunal realizou acompanhamento referente ao primeiro quadrimestre de 2021, consubstanciado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4489920203\" target=\"_blank\">Processo 044.899/2020-3</a>, de relatoria do ministro Bruno Dantas, em que se avaliou o impacto da Covid-19 nas despesas orçamentárias, nos benefícios tributários, financeiros e creditícios, no resultado primário e no endividamento público. O acompanhamento será repetido ao final do 2º quadrimestre de 2021.</p><p><i>Taxa de Câmbio</i></p><p class=\"list_Paragraph\">A Dívida Pública Federal externa é impactada pela variação cambial. Em 2020, a moeda brasileira sofreu forte depreciação frente ao dólar americano, variando 28,93%, quando comparadas as cotações de venda de 31/12/2019 e 31/12/2020. Entre junho de 2020 e junho de 2021 houve uma apreciação de 8,65% frente à moeda norte americana, mas num patamar médio de conversão superior ao registrado no mesmo período do ano anterior, conforme se pode observar no gráfico 3.</p><p class=\"tabela\">Gráfico 3 - Taxa de câmbio nominal - Cotação de venda</p><p class=\"tabela\"/><p class=\"1_1_Txt_Parágrafo_CG\">Fonte: Banco Central do Brasil.</p><p><i>Taxa de Inflação - IPCA</i></p><p class=\"list_Paragraph\">Conforme apresentado no quadro 1, alguns títulos de referência ofertados em 2021, tais como os seis vértices de NTN-B, são indexados pelo IPCA e têm seus preços acrescidos de um prêmio nominal relativo aos respectivos prazos de vencimento. Esse índice de preços do IBGE variou, nos doze meses compreendidos entre junho de 2021 e junho de 2020, de 2,13% para 8,35% ao ano, bem acima da meta de inflação que era de 3,75% a.a. e do limite máximo estabelecido de 5,25% a.a.</p><p class=\"tabela\">Gráfico 4 - Preços - IPCA e meta para a inflação</p><p class=\"tabela\"/><p class=\"1_1_Txt_Parágrafo_CG\">Fonte: Banco Central do Brasil. </p><p><i>Taxa Selic</i></p><p class=\"list_Paragraph\">A Selic é a taxa básica de juros da economia e o principal instrumento de política monetária utilizado pelo Banco Central para controlar a inflação. Ela influencia todas as taxas de juros do país, como as taxas de juros dos empréstimos, dos financiamentos e das aplicações financeiras. Conforme visto no quadro 1, os títulos emitidos com vencimento para dois vértices das LFTs são indexados pela taxa Selic, cuja variação contribui para elevação da dívida em maior ou menor proporção.</p><p class=\"list_Paragraph\">A taxa Selic refere-se à taxa de juros apurada nas operações de empréstimos de um dia entre as instituições financeiras que utilizam títulos públicos federais como garantia. O Bacen opera no mercado de títulos públicos para que a taxa Selic efetiva esteja em linha com a meta da Selic definida na reunião do Comitê de Política Monetária do Bacen (Copom) . Em 30/6/2020, a meta para a taxa Selic era de 2,25%, ao passo que em 30/6/2021 essa meta havia sido aumentada para 4,25% buscando enfrentar, ainda que de modo insuficiente, o choque de preços em curso no período. </p><p class=\"tabela\">Gráfico 5 - Meta para a taxa Selic</p><p class=\"1_1_Txt_Parágrafo_CG\"/><p class=\"1_1_Txt_Parágrafo_CG\">Fonte: Banco Central do Brasil.</p><p><b>II.2 Operações da DPF e comportamento dos indicadores do PAF</b></p><p><i>Plano Anual de Financiamento</i></p><p class=\"list_Paragraph\">De acordo com o projetado no Plano Anual de Financiamento da Dívida Pública Federal para 2021, a necessidade líquida de financiamento do Tesouro Nacional no exercício seria de R$ 1.674,3 bilhões, resultado de uma necessidade bruta de R$ 1.946,8 bilhões, deduzidos os recursos orçamentários de R$ 272,5 bilhões. Essa necessidade bruta está dividida em R$ 1.369,9 bilhões de vencimentos da dívida interna em mercado, R$ 34,7 bilhões de vencimentos da dívida externa, R$ 64,5 bilhões de encargos no Banco Central, R$ 468,2 bilhões de despesas primárias e R$ 9,5 bilhões de honra de garantias. </p><p class=\"list_Paragraph\">Os objetivos de curto prazo explicitados no PAF são o elo entre o planejamento de médio e de longo prazo, dadas as condições de mercado. Nesse sentido, importa apresentar uma métrica ingênua de risco/retorno, representados pelo risco de refinanciamento (vida média) e custo acumulado em 12 meses da DPF. Elas permitem conectar diretamente a política de emissões do gestor da dívida, dadas as disponibilidades do colchão de liquidez, ao desfecho de longo prazo alcançado nos quinze anos findos no primeiro semestre de 2021. O adjetivo usado na métrica tem o propósito de esclarecer que não foi usado o conceito predominante na literatura (<i>weighted average maturity</i>) .</p><p class=\"tabela\">Gráfico 6 - Custo médio acumulado em 12 meses x Vida média da DPF</p><p class=\"list_Paragraph\"/><p class=\"1_1_Txt_Parágrafo_CG\">Fonte: Elaboração própria a partir de dados publicados pela STN.</p><p class=\"list_Paragraph\">É possível observar no gráfico 6 um comportamento errático das métricas, mas com duas claras linhas de tendência antes e depois de junho de 2015. A média e o desvio padrão do custo médio acumulado em 12 meses nos dois períodos são, respectivamente, de 11,99% e 1,12%; e de 10,69% e 2,64%, com uma diminuição de custo de 130 pontos base no período mais recente, mesmo com o choque na economia propiciado pela epidemia. As médias da vida média em anos dos dois períodos são iguais a 5,87 anos e os desvios padrão são quase iguais, 0,62 e 0,61.</p><p class=\"list_Paragraph\">Existe um crescente consenso na literatura que o gerenciamento da dívida deve ser integrado em uma estrutura macroeconômica mais ampla (WHEELER, G. <i>Sound practice in government debt management</i>, Washington: World Bank, 2004) . Ele levou à construção de uma estrutura analítica sobre o gerenciamento da dívida como uma política distinta e com objetivos diferentes dos pretendidos pelas políticas monetária e fiscal (TOGO, E. <i>Coordinating public debt management with fiscal and monetary policies: an analytical framework</i>, Washington: World Bank, 2007) .</p><p class=\"list_Paragraph\">Outra conformidade analítica é a compreensão da necessidade de coordenação entre essas políticas e de que a abordagem de gestão de ativos e passivos é útil na identificação e gerenciamento de riscos na carteira de dívida do governo Portanto, além da variação da inflação no período, que determina o custo real do endividamento público, a instituição do novo regime fiscal, com a Emenda Constitucional 95, de 15/12/2016 é uma variável explicativa considerada determinante para a trajetória das medidas de risco/retorno consideradas. Nesse sentido, a expectativa da geração de resultados primários positivos termina por determinar conjuntamente tanto o nível geral de preços quanto o custo da dívida.</p><p class=\"list_Paragraph\">O gerenciamento da dívida tem como dado o resultado primário projetado na lei de diretrizes orçamentárias de cada exercício. Ela considera na gênese do PAF um conjunto de despesas primárias a serem financiadas com emissão de títulos. Conforme a tabela 2 na sequência, que apresenta os fatores de variação da DPF no primeiro de 2021, as emissões totalizaram R$ 970.728,2 milhões. Nesse valor estão incluídas as emissões e trocas da DPMFi em oferta pública, emissões diretas da DPMFi, bem como as emissões da DPFe.</p><p class=\"list_Paragraph\">Os resgates de R$ 822.017,6 milhões informados nos fatores de variação da DPF compreendem três. O primeiro são os pagamentos correntes referentes a DPMFi e DPFe, no valor de R$ 753.767,6 milhões. O segundo componente são as trocas da DPMFi em oferta pública (mercado) , no valor de R$ 68.248,7 milhões. O terceiro item compreende os cancelamentos de títulos no montante de R$ 1,3 milhão. Não houve transferência de carteira entre o mercado e o Bacen no período. </p><p class=\"list_Paragraph\">Os juros apropriados de R$ 171.615,4 milhões completam o quadro de variação da DPF de R$ 5.009.615,7 milhões em dezembro de 2020 para R$ 5.329.941,7 milhões em junho de 2021. As últimas duas linhas da Tabela 2 explicitam a distribuição desses valores entre as operações em mercado doméstico e no exterior. </p><p class=\"tabela\">Tabela 2 - Fatores de variação da DPF em 2021</p><p class=\"3_3_TabGráf_Unidade_CG\">                                                                                                                                               R$ bilhões</p><p class=\"3_3_TabGráf_Unidade_CG\"><div class=\"embedded\" id=\"rId15\"/></p><p class=\"1_1_Txt_Parágrafo_CG\">Fonte: Secretaria do Tesouro Nacional.</p><p class=\"list_Paragraph\">De acordo com informação do RMD 6/2021, as emissões líquidas da DPMFi (emissões - resgates) no valor de R$ 148.710,7 milhões contribuíram para a cobertura de despesas primárias, reduzindo o potencial impacto dessas ações na disponibilidade de caixa do Tesouro Nacional.</p><p class=\"list_Paragraph\">Conforme gráfico 7 a seguir, a DPFe equivalia a R$ 177.88 bilhões em junho de 2010 - valores de junho de 2021 - e somava R$ 225,67 bilhões em junho de 2021. A despeito do seu valor pouco expressivo, ante o somatório da DPMFi, observa-se o alto volume de juros apropriados no período, além da alta volatilidade apresentada, boa medida em razão da forte variação cambial observada, como pode ser visto no gráfico 3.</p><p class=\"list_Paragraph\">O gráfico a seguir demonstra, ainda, o peso da DPMFi na composição da DPF. Embora a DPFe tenha variado ao longo dos anos, tem-se que seu volume não é expressivo quando comparado aos volumes da DPMFi, que acabam por definir a trajetória de evolução da DPF. A DPMFi equivalia a R$ 2.812,89 bilhões em junho de 2010 - valores de dezembro de 2020 - e somava R$ 5.103,27 bilhões em junho de 2021. </p><p class=\"tabela\"/><p class=\"tabela\">Gráfico 7 - Evolução DPF, DPMFi e DPFe - (Valores inflacionados - IPCA - Dez/2020) </p><p class=\"tabela\"><div class=\"embedded\" id=\"rId17\"/></p><p class=\"1_1_Txt_Parágrafo_CG\">Fonte: Sistema Integrado da Dívida Pública (SID) .</p><p><i>Indicadores de Desempenho da Dívida</i></p><p class=\"list_Paragraph\">O Grupo de Trabalho sobre Dívida Pública da Intosai desenvolveu um conjunto de indicadores para avaliar os riscos relacionados à dívida pública. Esses indicadores estão divididos em três tipos:</p><p class=\"1_1_Txt_Parágrafo_CG\">Indicadores financeiros da dívida - mostram o desempenho da dívida pública no mercado.</p><p class=\"1_1_Txt_Parágrafo_CG\">Indicadores de vulnerabilidade - medem o risco que as condições econômicas atuais geram sobre a dívida pública;</p><p class=\"1_1_Txt_Parágrafo_CG\">Indicadores de sustentabilidade - avaliam a capacidade do governo de enfrentar contingências futuras, considerando certas circunstâncias esperadas;</p><p><i>Indicadores Financeiros</i></p><p class=\"list_Paragraph\">O PAF utiliza alguns desses indicadores para estabelecer as metas indicativas para a DPF. Um indicador financeiro apresentado no PAF se refere aos limites mínimo e máximo para o estoque da DPF. Pela programação do PAF revisado, o estoque da DPF ao final de 2021, deveria crescer para um intervalo entre R$ 5.500 bilhões e R$ 5.800 bilhões. Os resultados apresentados a seguir demonstram que a DPF cresceu R$ 320,3 bilhões no primeiro semestre, alcançando R$ 5.329,9 bilhões, abaixo do intervalo previsto no PAF 2021 revisado. </p><p class=\"tabela\">Tabela 3 - Limites revisados PAF 2020 X valores realizados do estoque da DPF</p><p class=\"tabela\"><div class=\"embedded\" id=\"rId19\"/></p><p class=\"tabela\">Fonte:  Secretaria do Tesouro Nacional.</p><p class=\"list_Paragraph\">O indicador de vulnerabilidade mais utilizado é a razão dívida/PIB, que aumentou de 61% para 65,9% entre junho de 2020 e junho de 2021. O gráfico a seguir demonstra a evolução da DPF em razão do PIB nos últimos onze anos, com base nos valores acumulados de 12 meses encerrados nos primeiros semestres de cada ano. O crescimento de 4,9% nesse indicador decorre, em boa medida, das despesas com a epidemia da Covid-19, da recuperação da economia brasileira no primeiro semestre de 2021 e da variação nominal do PIB. A razão dívida pública federal líquida/PIB, ou seja, aquela que considera o colchão de liquidez mantido pelo Tesouro Nacional na conta única do Bacen, permaneceu em 51,5%.</p><p class=\"tabela\">Gráfico 8 - Razão DPF/ PIB</p><p class=\"tabela\"/><p class=\"tabela\"/><p class=\"1_1_Txt_Parágrafo_CG\">Fonte: Secretaria do Tesouro Nacional e IBGE.</p><p class=\"list_Paragraph\">Conforme se observa nas tabelas 4 e 5, a comparação de outros dois indicadores de vulnerabilidade entre o primeiro semestre de 2020 e período similar de 2021 mostra que o prazo médio da DPF e o percentual vincendo em 12 meses diminuíram, respectivamente, para 3,7 anos e 22,5%. Esses dois indicadores encontram-se dentro dos limites previstos no PAF 2021 revisado. </p><p class=\"list_Paragraph\">Na forma tratada nas tabelas 4 e 5, a composição da DPF ficou no intervalo revisado, fato que deixa a dívida menos suscetível, em relação à primeira posição do PAF 2021, a mudanças nas taxas de juros em virtude de eventuais choques na economia. O custo médio do estoque acumulado nos finais de período considerados reduziu-se em 180 pontos base, de 9% para 7,2%, ainda que o custo de emissões em oferta pública tenha se elevado em 43 pontos base, de 5,35% para 5,77%.</p><p class=\"tabela\">Tabela 4 - Indicadores da Dívida Pública Federal</p><p class=\"tabela\"><div class=\"embedded\" id=\"rId22\"/></p><p class=\"3_4_TabGráf_Fonte_CG\">Fonte: Plano Anual de Financiamento e Relatório Mensal da Dívida Pública 6/2021/STN.</p><p class=\"list_Paragraph\">A gráfico a seguir apresenta, ainda, o comportamento do principal componente da DPF, a DPMFi, quanto ao prazo médio, tanto das emissões quanto do estoque. A partir de abril de 2020, observou-se uma significativa redução dos prazos das novas emissões que alcançaram o ponto mínimo em setembro de 2020 em comparação com os prazos do estoque. A partir de outubro de 2020, entretanto, o prazo médio das novas emissões começa a se elevar, chegando ao primeiro semestre de 2021 em prazo médio superior ao estoque, respectivamente, em 3,54 e 4,58 anos.</p><p class=\"tabela\">Gráfico 9 - Prazo médio das emissões da DPMFi em ofertas públicas x Prazo médio do estoque da DPMFi</p><p class=\"tabela\"/><p class=\"1_1_Txt_Parágrafo_CG\">   Fonte: Sistema Integrado da Dívida Pública (SID) .</p><p class=\"list_Paragraph\">Se por um lado, o prazo médio da DPMFi diminuiu, o que torna a dívida mais vulnerável em razão da maior exposição à volatilidade dos mercados, de outro lado, a flexibilização da política monetária em 2020, com o cenário inicialmente deflacionário advindo da pandemia de Covid-19, teve efeitos positivos sobre os indicadores de custo da dívida, que mantiveram trajetória praticamente estável no período de junho de 2020 a junho de 2021, conforme gráfico seguinte. </p><p class=\"tabela\"/><p class=\"tabela\">Gráfico 10 - Custo médio acumulado em 12 meses da DPF, DPMFi e DPFe</p><p class=\"tabela\"/><p class=\"1_1_Txt_Parágrafo_CG\">Fonte: Sistema Integrado da Dívida Pública (SID) .</p><p class=\"list_Paragraph\">O custo médio acumulado em doze meses do estoque da DPMFi aumentou de 7,52% a.a. em junho de 2020 para 7,66% a.a. em junho de 2021, a despeito do salto no IPCA, que passou de 2,13% para 8,35%. Em contrapartida a esse pequeno aumento nominal de 14 pontos base, registre-se a volatilidade do custo médio acumulado da DPFe, de 19,7%, para uma média de 29,1%. O gráfico 10 mostra a grande volatilidade da série histórica que começa em junho de 2011.</p><p class=\"1_1_Txt_Parágrafo_CG\"><i>Indicador de sustentabilidade</i></p><p class=\"list_Paragraph\">O Indicador de resultado primário se propõe a avaliar a sustentabilidade da DPF, ao apontar qual deve ser o resultado primário do período para estabilizar a razão da dívida/PIB. Para tanto, deve-se aplicar a fórmula que segue:</p><p class=\"1_1_Txt_Parágrafo_CG\"/><p class=\"1_1_Txt_Parágrafo_CG\">Onde:</p><p class=\"1_1_Txt_Parágrafo_CG\">- é o resultado primário necessário para estabilizar a razão da dívida em relação ao PIB;</p><p class=\"1_1_Txt_Parágrafo_CG\">rt - é taxa de juros sobre a dívida no período t;</p><p class=\"1_1_Txt_Parágrafo_CG\">nt - taxa de crescimento real da economia no período t;</p><p class=\"1_1_Txt_Parágrafo_CG\">bt - volume da dívida pública no período t.</p><p class=\"list_Paragraph\">Considerando que a taxa de juros sobre a dívida nos doze meses findos em junho de 2021 foi de 0,0718, que o IPCA foi de 0,0835 (será necessário subtrair a taxa de inflação da taxa de juros, para que se encontre a taxa real de juros<i> ex-post</i>) , que a taxa de variação real da economia no período foi de 0,018 e o volume de dívida em junho de 2020 era de R$ 4.389.936,8 milhões, tem-se que o resultado primário necessário para estabilizar a razão dívida/ PIB deveria ser:</p><p class=\"1_1_Txt_Parágrafo_CG\"> \t= (0,0718 - 0,0835 - (0,018) ) * 4.389.936,8 = -0,0297 * 4.389.936,8 = - R$ 130.381,12 milhões.</p><p class=\"list_Paragraph\">Para estabilizar a relação dívida/PIB, tendo-se em conta o acréscimo real da economia em 0,018% entre junho de 2020 e junho de 2021, o volume de dívida no início do período, a inflação e a taxa de juros, seria possível um <i>deficit</i> de R$ 130.381,12 milhões. No entanto, foi produzido um <i>deficit</i> primário, em junho de 2021, de R$ 383.180 milhões. Esse déficit adicional (R$ 252.799 milhões) , juntamente com a acumulação de R$ 481.630 milhões no colchão de liquidez da dívida, entre outros fatores, justifica a variação da razão DPF/PIB que saltou de 61% em junho de 2020 para 65,9% em junho de 2021, conforme gráfico 8 supra.</p><p class=\"list_Paragraph\"/><p><b>II.3 Execução orçamentária da receita relacionada à dívida pública federal em face das previsões do orçamento</b></p><p class=\"list_Paragraph\">Em junho de 2021, a previsão atualizada da receita orçamentária relacionada à dívida pública federal era de R$ 2.486.712,7 milhões, ao passo que a realização foi de R$ 1.214.152,2 milhões.</p><p class=\"tabela\">Tabela 5 - Previsão X execução orçamentária da receita relacionada à dívida pública federal</p><p class=\"tabela\">R$ (milhões) </p><table><tbody><tr>\t<td><p>Fonte</p></td>\t<td><p>Fonte - Nome</p></td>\t<td><p>Prev. Atualizada</p></td>\t<td><p>Receita realizada</p></td></tr><tr>\t<td><p>43</p></td>\t<td><p>Refinanciamento da Dívida Pública Mobiliária Federal</p></td>\t<td><p>1.603.521,71</p></td>\t<td><p>1.015.517,13</p></td></tr><tr>\t<td><p>44</p></td>\t<td><p>Títulos de Responsabilidade do Tesouro Nacional</p></td>\t<td><p>825.994,10</p></td>\t<td><p>122.861,20</p></td></tr><tr>\t<td><p>73</p></td>\t<td><p>Rec das Oper Ofic de Créd - Retorno de OCrédito - Est e Mun</p></td>\t<td><p>25.215,41</p></td>\t<td><p>10.928,83</p></td></tr><tr>\t<td><p>59</p></td>\t<td><p>Rec das Oper Ofic de Créd - Ret de Refin Dív Médio/Longo Prazos</p></td>\t<td><p>21.921,15</p></td>\t<td><p>50.418,65</p></td></tr><tr>\t<td><p>97</p></td>\t<td><p>Dividendos da União</p></td>\t<td><p>9.736,91</p></td>\t<td><p>14.308,00</p></td></tr><tr>\t<td><p>71</p></td>\t<td><p>Rec das Oper Ofic de Créd - Retorno de Oper de Créd - BEA/BIB</p></td>\t<td><p>323,46</p></td>\t<td><p>118,39</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>   </p></td>\t<td><p>2.486.712,74</p></td>\t<td><p>1.214.152,20</p></td></tr><tr>\t<td><p>Fonte: Tesouro Gerencial.</p></td>\t<td><p> </p></td>\t<td><p> </p></td></tr></tbody></table><p class=\"list_Paragraph\">No comparativo com os primeiros semestres de 2020 e de 2021, em base anualizada, a execução da receita orçamentária relacionada à DPF teve crescimento real de 121%, ao passo que a relação dessas receitas com o PIB foi de 7,18%, em junho de 2020 para 15% em junho de 2021. </p><p class=\"tabela\">Gráfico 11 - Execução Orçamentária da Receita (inflac. IPCA) e Arrec. Orçamentária/PIB</p><p class=\"tabela\"/><p>Fonte: Tesouro Gerencial.</p><p><b>II.4 Propósito e Utilidade do Endividamento (aplicação dos recursos do endividamento -Despesas) </b></p><p class=\"list_Paragraph\">No exercício de 2021, até seu segundo trimestre, foram empenhados e pagos no grupo de despesa 2 - Juros e Encargos, respectivamente, R$ 110,5 bilhões e R$ 105,4 bilhões. No grupo de despesa 6 - Amortização da Dívida, por seu turno, foram empenhados e pagos, respectivamente, R$ 932,7 bilhões e R$ 904,9 bilhões, totalizando R$ 1.043,2 bilhões e R$ 1.110,2 bilhões, respectivamente, de execução orçamentária e financeira da dívida pública federal. </p><p class=\"tabela\">Tabela 6 - Execução orçamentária e financeira</p><p class=\"3_3_TabGráf_Unidade_CG\">R$ milhões</p><p class=\"3_3_TabGráf_Unidade_CG\"><div class=\"embedded\" id=\"rId29\"/></p><p class=\"3_4_TabGráf_Fonte_CG\">Fonte: Tesouro Gerencial.</p><p class=\"list_Paragraph\">No comparativo anual da série histórica de final de junho, observa-se que há uma elevação dos pagamentos, tanto de juros quanto de amortização, o que está relacionado à elevação dos níveis de endividamento e dos vencimentos dos títulos no exercício de 2021, além da acumulação de recursos no colchão de liquidez da dívida pública.</p><p class=\"list_Paragraph\">Além das despesas financeiras (juros e encargos e amortização) custeadas com emissão de títulos, o endividamento público foi necessário para pagar R$ 30,64 bilhões em despesas não financeiras, conforme quadro a seguir.</p><p class=\"tabela\">Tabela 7 - Despesas não financeiras a serem pagas com fontes de emissão de títulos públicos (Fontes 43 e 44) </p><p class=\"3_3_TabGráf_Unidade_CG\">\t\t\t\t\t\t\t\t\t\t\t        R$ milhões </p><table><tbody><tr>\t<td><p>Ação </p></td>\t<td><p>Ação - Nome </p></td>\t<td><p>Dot. Atual. </p></td>\t<td><p>Empenhado </p></td>\t<td><p>Pago </p></td></tr><tr>\t<td><p>0E81</p></td>\t<td><p>Benefícios Previdenciários Urbanos</p></td>\t<td><p>105.306,18 </p></td>\t<td><p>0 </p></td>\t<td><p> 0</p></td></tr><tr>\t<td><p>00SI</p></td>\t<td><p>Auxílio Emergencial 2021 para o Enfrentamento da Emergência</p></td>\t<td><p>42.575,60 </p></td>\t<td><p>42.575,60 </p></td>\t<td><p>26.526,73 </p></td></tr><tr>\t<td><p>0E82</p></td>\t<td><p>Benefícios Previdenciários Rurais</p></td>\t<td><p>28.628,92 </p></td>\t<td><p>0 </p></td>\t<td><p> 0</p></td></tr><tr>\t<td><p>20TP</p></td>\t<td><p>Ativos Civis da União</p></td>\t<td><p>11.793,50 </p></td>\t<td><p>0 </p></td>\t<td><p> 0</p></td></tr><tr>\t<td><p>0181</p></td>\t<td><p>Aposentadorias e Pensões Civis da União</p></td>\t<td><p>5.786,15 </p></td>\t<td><p>0 </p></td>\t<td><p> 0</p></td></tr><tr>\t<td><p>2867</p></td>\t<td><p>Ativos Militares das Forças Armadas</p></td>\t<td><p>5.166,92 </p></td>\t<td><p>0 </p></td>\t<td><p> 0</p></td></tr><tr>\t<td><p>214H</p></td>\t<td><p>Inativos Militares das Forças Armadas</p></td>\t<td><p>4.201,05 </p></td>\t<td><p>0 </p></td>\t<td><p> 0</p></td></tr><tr>\t<td><p>7K66</p></td>\t<td><p>Apoio a Projetos de Desenvolvimento Sustentável Local Integr</p></td>\t<td><p>2.400,00 </p></td>\t<td><p>0 </p></td>\t<td><p> 0</p></td></tr><tr>\t<td><p>1D73</p></td>\t<td><p>Apoio a Política Nacional de Desenvolvimento Urbano Voltado</p></td>\t<td><p>2.200,00 </p></td>\t<td><p>0 </p></td>\t<td><p> 0</p></td></tr><tr>\t<td><p>00LI</p></td>\t<td><p>Compensação ao Fundo do Regime Geral de Previdência Social -</p></td>\t<td><p>1.852,46 </p></td>\t<td><p>1.852,46 </p></td>\t<td><p>1.852,46 </p></td></tr><tr>\t<td><p>0281</p></td>\t<td><p>Subvenção Econômica em Operações no Âmbito do Programa Naci</p></td>\t<td><p>1.840,08 </p></td>\t<td><p>1.839,08 </p></td>\t<td><p>345,74 </p></td></tr><tr>\t<td><p>21C0</p></td>\t<td><p>Enfrentamento da Emergência de Saúde Pública de Importância</p></td>\t<td><p>1.717,86 </p></td>\t<td><p>1.712,59 </p></td>\t<td><p>268,30 </p></td></tr><tr>\t<td><p>212B</p></td>\t<td><p>Benefícios Obrigatórios aos Servidores Civis, Empregados, Mi</p></td>\t<td><p>1.595,92 </p></td>\t<td><p>0 </p></td>\t<td><p> 0</p></td></tr><tr>\t<td><p>0Z01</p></td>\t<td><p>Reserva de Contingência Fiscal - Primaria</p></td>\t<td><p>1.149,71 </p></td>\t<td><p>0 </p></td>\t<td><p> 0</p></td></tr><tr>\t<td><p>0265</p></td>\t<td><p>Indenizações e Restituições Relativas ao Programa de Garanti</p></td>\t<td><p>979,31 </p></td>\t<td><p>979,31 </p></td>\t<td><p>236,43 </p></td></tr><tr>\t<td><p>20RP</p></td>\t<td><p>Apoio a Infraestrutura para a Educação Básica</p></td>\t<td><p>950,00 </p></td>\t<td><p>8,64 </p></td>\t<td><p>7,60 </p></td></tr><tr>\t<td></td>\t<td><p>Demais ações</p></td>\t<td><p>9.676,79</p></td>\t<td><p>4.166,61</p></td>\t<td><p>1.407,74</p></td></tr><tr>\t<td><p>Total </p></td>\t<td><p>   </p></td>\t<td><p>227.820,45</p></td>\t<td><p> 53.134,29</p></td>\t<td><p> 30.645,00</p></td></tr><tr>\t<td><p>Fonte: Tesouro Gerencial. </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td></tr></tbody></table><p class=\"list_Paragraph\">Houve significativo decréscimo, até o primeiro semestre de 2021, das despesas não financeiras custeadas com emissão de título. Em contrapartida às outras despesas correntes do quadro anterior custeadas com as fontes 43 e 44, as despesas de juros e encargos e amortização da dívida foram financiadas com fontes distintas das fontes 43 e 44, conforme tabela a seguir. Foram pagas com outras fontes, até junho de 2021, R$ 293,55 bilhões em despesas financeiras.</p><p class=\"tabela\">Tabela 8 - Execução Orçamentária da Despesa Financeira por fontes, exceto fontes 43 e 44</p><table><tbody><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>R$ (milhões)  </p></td></tr><tr>\t<td><p>Fonte </p></td>\t<td><p>Fonte - Nome </p></td>\t<td><p>Dot. Atualizada </p></td>\t<td><p>Empenhado </p></td>\t<td><p>Pago </p></td></tr><tr>\t<td><p>52</p></td>\t<td><p>Resultado do Banco Central</p></td>\t<td><p>197.742,615 </p></td>\t<td><p>121.448,41 </p></td>\t<td><p>121.448,41 </p></td></tr><tr>\t<td><p>80</p></td>\t<td><p>Recursos Próprios Financeiros</p></td>\t<td><p>71.044,37 </p></td>\t<td><p>48.809,49 </p></td>\t<td><p>47.137,43 </p></td></tr><tr>\t<td><p>42</p></td>\t<td><p>Comp. Fin. pela Prod. de Petróleo, Gás Nat. e Outros</p></td>\t<td><p>43.717,14 </p></td>\t<td><p>35.043,02 </p></td>\t<td><p>35.043,02 </p></td></tr><tr>\t<td><p>40</p></td>\t<td><p>Contribuições para os Programas PIS/Pasep</p></td>\t<td><p>34.084,84 </p></td>\t<td><p>18.621,47 </p></td>\t<td><p>8.698,50 </p></td></tr><tr>\t<td><p>48</p></td>\t<td><p>Operações de Crédito Externas - Em Moeda</p></td>\t<td><p>28.771,61 </p></td>\t<td><p>11.939,30 </p></td>\t<td><p>190,03 </p></td></tr><tr>\t<td><p>00</p></td>\t<td><p>Recursos Primários de Livre Aplicação</p></td>\t<td><p>21.502,04 </p></td>\t<td><p>15.964,47 </p></td>\t<td><p>8.800,42 </p></td></tr><tr>\t<td><p>29</p></td>\t<td><p>Recursos de Concessões e Permissões</p></td>\t<td><p>19.833,47 </p></td>\t<td><p>16.642,92 </p></td>\t<td><p>16.604,97 </p></td></tr><tr>\t<td><p>01</p></td>\t<td><p>Transferências do IR e do IPI</p></td>\t<td><p>14.641,52 </p></td>\t<td><p>14.231,84 </p></td>\t<td><p>8.140,90 </p></td></tr><tr>\t<td><p>72</p></td>\t<td><p>Outras Contribuições Econômicas</p></td>\t<td><p>11.180,09 </p></td>\t<td><p>5.232,82 </p></td>\t<td><p>5.232,82 </p></td></tr><tr>\t<td><p>50</p></td>\t<td><p>Rec. Próprios Primários de Livre Aplicação</p></td>\t<td><p>10.012,60 </p></td>\t<td><p>6.719,25 </p></td>\t<td><p>6.611,37 </p></td></tr><tr>\t<td><p>86</p></td>\t<td><p>Rec. Vinc. a Aplic. em Políticas Pub. Específicas</p></td>\t<td><p>9.963,54 </p></td>\t<td><p>7.793,94 </p></td>\t<td><p>7.793,94 </p></td></tr><tr>\t<td><p>74</p></td>\t<td><p>Tx. Mul. Poder Polícia E Mul. Prov. Proc. Jud.</p></td>\t<td><p>9.880,84 </p></td>\t<td><p>7.255,52 </p></td>\t<td><p>7.208,29 </p></td></tr><tr>\t<td><p>97</p></td>\t<td><p>Dividendos da União</p></td>\t<td><p>9.736,91 </p></td>\t<td><p>2.938,96 </p></td>\t<td><p>2.816,14 </p></td></tr><tr>\t<td><p>35</p></td>\t<td><p>Cota-Parte Adic. Frete Renov. Marinha Mercante</p></td>\t<td><p>9.362,98 </p></td>\t<td><p>7.486,23 </p></td>\t<td><p>7.486,23 </p></td></tr><tr>\t<td><p>08</p></td>\t<td><p>Fundo Social-Parc. Dest. Educação Publ. e Saúde</p></td>\t<td><p>3.267,08 </p></td>\t<td><p>3.267,08 </p></td>\t<td><p>3.267,08 </p></td></tr><tr>\t<td><p>30</p></td>\t<td><p>Contrib. para o Desenv. da Ind. Cinemat. Nacional</p></td>\t<td><p>2.988,13 </p></td>\t<td><p>2.307,28 </p></td>\t<td><p>2.307,28 </p></td></tr><tr>\t<td><p>32</p></td>\t<td><p>Recursos Destinados ao Fundaf</p></td>\t<td><p>2.465,61 </p></td>\t<td><p>841,00 </p></td>\t<td><p>560,26 </p></td></tr><tr>\t<td><p>60</p></td>\t<td><p>Recursos das Operações Oficiais de Crédito</p></td>\t<td><p>2.195,04 </p></td>\t<td><p>884,11 </p></td>\t<td><p>636,96 </p></td></tr><tr>\t<td><p>78</p></td>\t<td><p>Fundo de Fiscalização das Telecomunicações</p></td>\t<td><p>1.802,35 </p></td>\t<td><p>1.539,80 </p></td>\t<td><p>1.539,80 </p></td></tr><tr>\t<td><p>53</p></td>\t<td><p>Rec. Dest. Atividades-Fins da Seguridade Social</p></td>\t<td><p>1.748,34 </p></td>\t<td><p>1.351,73 </p></td>\t<td><p>697,77 </p></td></tr><tr>\t<td><p>88</p></td>\t<td><p>Recursos Financeiros de Livre Aplicação</p></td>\t<td><p>1.610,31 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>51</p></td>\t<td><p>Recursos Livres da Seguridade Social</p></td>\t<td><p>729,36 </p></td>\t<td><p>594,02 </p></td>\t<td><p>326,54 </p></td></tr><tr>\t<td><p>76</p></td>\t<td><p>Outras Contribuições Sociais</p></td>\t<td><p>695,37 </p></td>\t<td><p>400,99 </p></td>\t<td><p>400,99 </p></td></tr><tr>\t<td><p>66</p></td>\t<td><p>Recursos Financeiros de Aplicação Vinculada</p></td>\t<td><p>535,58 </p></td>\t<td><p>427,03 </p></td>\t<td><p>427,03 </p></td></tr><tr>\t<td><p>18</p></td>\t<td><p>Receitas de Concursos de Prognósticos</p></td>\t<td><p>472,13 </p></td>\t<td><p>34,37 </p></td>\t<td><p>15,77 </p></td></tr><tr>\t<td><p>41</p></td>\t<td><p>Compensações Financ. pela Explor. Rec. Minerais</p></td>\t<td><p>454,47 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>63</p></td>\t<td><p>Rec. Prop. Decor. Alien. Bens e Dir. do Patr. Pub.</p></td>\t<td><p>361,58 </p></td>\t<td><p>1 </p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>36</p></td>\t<td><p>Rec. Vinc. a Aplic. em Outras Políticas Públicas</p></td>\t<td><p>332,61 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>71</p></td>\t<td><p>Rec. Op. Of. Crédito-Retorno Op. de Cred.-BEA/BIB</p></td>\t<td><p>323,46 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>70</p></td>\t<td><p>Rec. Próprios Primários Aplicação Específica</p></td>\t<td><p>208,67 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>34</p></td>\t<td><p>Compensações Financ. pela Utiliz. Rec. Hídricos</p></td>\t<td><p>186,52 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>73</p></td>\t<td><p>Rec. Op. Of. Crédito-Retorno Op. Cred.-Est. e Mun.</p></td>\t<td><p>143,82 </p></td>\t<td><p>143,82 </p></td>\t<td><p>72,83 </p></td></tr><tr>\t<td><p>75</p></td>\t<td><p>Taxas por Serviços Públicos</p></td>\t<td><p>118,43 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>20</p></td>\t<td><p>Contrib. Sobre a Arrec. Fundos Invest. Regionais</p></td>\t<td><p>88,99 </p></td>\t<td><p>88,18 </p></td>\t<td><p>88,18 </p></td></tr><tr>\t<td><p>96</p></td>\t<td><p>Doac. Pessoas Físicas e Instit. Pub. e Priv. Nac.</p></td>\t<td><p>49,57 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>39</p></td>\t<td><p>Alienação de Bens Apreendidos</p></td>\t<td><p>17,78 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>62</p></td>\t<td><p>Rec. União Decor. Alien. Bens e Dir. do Patr. Pub.</p></td>\t<td><p>14,63 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>81</p></td>\t<td><p>Recursos de Convênios</p></td>\t<td><p>10,00 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>33</p></td>\t<td><p>Rec. Programa Administração Patrim. Imobiliário</p></td>\t<td><p>5,62 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>95</p></td>\t<td><p>Doações de Entidades Internacionais</p></td>\t<td><p>3,16 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>83</p></td>\t<td><p>Pagamento pelo Uso de Recursos Hídricos</p></td>\t<td><p>0,62 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>94</p></td>\t<td><p>Doações para o Combate a Fome</p></td>\t<td><p>0 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>Total </p></td>\t<td><p>   </p></td>\t<td><p>512.303,78 </p></td>\t<td><p> 332.008,04</p></td>\t<td><p> 293.552,95</p></td></tr><tr>\t<td><p>Fonte: Tesouro Gerencial.</p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td></tr></tbody></table><p class=\"list_Paragraph\">É possível elencar os seguintes propósitos para o endividamento. O mais comum deles é o pagamento ou a rolagem de principal, juros e encargos de dívidas presentes ou pretéritas e a apropriação dos juros do estoque em mercado. No primeiro semestre de 2021, conforme demonstrado na tabela 2, houve emissões de R$ 970.728,2 milhões, resgate de R$ 822.017,6 milhões e apropriação de juros de R$ 171,6 15,4 milhões. Portanto, as emissões líquidas de R$ 148.710,7 milhões com a apropriação de juros, somaram R$ 320.320,6 milhões e levaram o estoque da DPF de R$ 5.009.615,7 milhões em dezembro de 2020 para R$ 5.329.941,7 bilhões em junho de 2021.</p><p class=\"list_Paragraph\">O segundo desiderato é o financiamento da expansão de ações necessárias decorrentes de choques adversos ou de projetos de investimentos que venham a aumentar a capacidade da economia, sem aumento concomitante da carga tributária. Essas ações e projetos de suporte financeiro podem se direcionar ao próprio ente, às outras esferas de governo e mesmo ao setor privado, muitas vezes para evitar a propagação de choques financeiros ao setor real da economia. Um exemplo típico de socorro, ainda que não voluntário, aos governos subnacionais é realizado pela União ao honrar as garantias concedidas de empréstimos tomados pelas outras esferas. No PAF 2021 foram projetados gastos de R$ 468,2 bilhões de despesas primárias, além de R$ 9,5 bilhões de honra de garantias. </p><p class=\"list_Paragraph\">Uma terceira utilidade do endividamento é o desenvolvimento e manutenção de um mercado eficiente para os valores mobiliários de dívida do governo, seja no âmbito doméstico ou externo. Um estoque de títulos públicos em mercado, com regras de colocação estáveis, favorece a liquidez e a descoberta de preços para vários horizontes, principalmente quando não é possível a construção de uma estrutura a termo da taxa de juros com papéis privados no mercado interno.</p><p class=\"list_Paragraph\">De acordo com o Relatório Mensal da Dívida Pública Federal de junho de 2021, o volume total de títulos negociados no mercado secundário alcançou R$ 1.603,5 milhões no período, dos quais R$ 1.536,6 milhões em operações compromissadas e R$ 66.942,5 milhões em operações definitivas. Não são consideradas as operações em que os preços contratados estejam fora do intervalo de mais ou menos 25% do preço de lastro do título e as operações em que um dos contratantes seja o Banco Central do Brasil ou o Tesouro Nacional.</p><p class=\"list_Paragraph\">Essa função ou objetivo secundário do gerenciamento da dívida tem intersecção com a utilização das operações compromissadas no mercado aberto como instrumento de política monetária (Resolução BCB 75, de 23/2/2021) . Quando o Bacen deseja diminuir (aumentar) a liquidez da economia vende (compra) títulos públicos. O caráter ativo desse instrumento de política monetária e a celeridade de seu efeito permite o ajuste fino de liquidez do sistema econômico e, portanto, o cumprimento das metas de inflação em regimes de política econômica como o adotado no Brasil.</p><p class=\"list_Paragraph\">No desiderato de implementação da política monetária, em junho de 2021 havia R$ 1.040.131 milhões em operações compromissadas, equivalente a 13% do PIB, além de títulos livres em carteira do Bacen no valor de R$ 940.459 milhões, ou seja, 11,7% do PIB. Os depósitos voluntários à vista ou a prazo das instituições financeiras, instrumento alternativo às operações compromissadas, foram autorizados pela Lei 14.185, de 14/7/2021. A regulamentação foi feita com a Resolução BCB 129, de 19/8/2021 e esses depósitos remunerados poderão aparecer nas notas de política subsequentes ao presente relatório.</p><p class=\"list_Paragraph\">O quinto propósito é a disponibilização de instrumentos financeiros de proteção aos agentes econômicos, entre os quais o próprio país, tal como a constituição e manutenção de reservas cambiais, em contrapartida ao acúmulo de dívida em moeda doméstica para a compra do numerário. No caso do Brasil, conforme consta do anexo II deste relatório, o ativo subjacente às operações de swap cambial, representado pelas reservas cambiais, em junho de 2021, era igual a R$ 1.763.205 milhões ou 22% do PIB. </p><p class=\"list_Paragraph\">Quando um agente privado busca proteção contra o risco cambial de suas operações, é o ativo subjacente representado pelas reservas internacionais que permite ao Bacen essa assistência. Ela é feita pela via de contratos de <i>swaps</i> cambiais (estoque de R$ 384.414,5 milhões em junho de 2021) , de linhas de financiamento e vendas diretas da moeda ao agente interessado na proteção de sua exposição à moeda estrangeira.</p><p><b>II.5 Variação da reserva de liquidez - colchão da dívida</b></p><p class=\"list_Paragraph\">A reserva ou colchão da dívida pública compreende às disponibilidades de caixa destinadas exclusivamente ao pagamento da DPF e o saldo em caixa de recursos oriundos da emissão de títulos. O objetivo da reserva de liquidez, segundo a STN, é mitigar o risco de refinanciamento de curto prazo, de maneira que o Tesouro Nacional não seja obrigado a captar recursos em situações adversas no mercado financeiro.</p><p class=\"list_Paragraph\">A reserva de liquidez contribui, assim, para a estabilidade do mercado financeiro, permitindo ao Tesouro Nacional atuar de maneira contracíclica em períodos de estresse no mercado financeiro, como naqueles decorrentes de choque de oferta ou de demanda. Na ausência dessa reserva, o Tesouro seria obrigado a continuar captando recursos a custos mais elevados do que os indicados pela curva de juros futura nos prazos de vencimento das emissões.</p><p class=\"list_Paragraph\">Desse modo, níveis muito baixos de reserva de liquidez podem colocar em risco o refinanciamento da dívida pública. A caracterização dessa situação em 2020 motivou a transferência de lucros não realizados com as reservas cambiais do Banco Central, no montante de R$ 325 bilhões, para recompor o colchão de liquidez da dívida na conta única. No entanto, a despeito de ter aumentado o colchão em R$ 481,6 bilhões, houve diminuição, entre o primeiro semestre de 2020 e igual período de 2021, do colchão de liquidez de 17,2% para 16,5% do estoque da dívida.  </p><p class=\"tabela\">Gráfico 12 - Evolução do Colchão de Liquidez da Dívida Pública Federal</p><p class=\"list_Paragraph\">R$ bilhões</p><p class=\"list_Paragraph\"/><p class=\"1_1_Txt_Parágrafo_CG\">Fonte: Tesouro Gerencial.</p><p class=\"list_Paragraph\">A forte redução da reserva de liquidez, entre os meses de março a julho de 2020, pode ser justificada, mormente, por dois fatores: 1. O aumento da necessidade de financiamento, em razão do elevado déficit contratado para o enfrentamento da pandemia; e 2. O aumento da demanda prudencial por liquidez, por parte dos investidores, que resultou na busca por ativos menos arriscados, como as operações compromissadas. </p><p class=\"list_Paragraph\">Em situações como essa, o Tesouro Nacional teria, não fosse a possibilidade de se valer das reservas de liquidez, que arcar com prêmios muito elevados, tanto para rolagem da dívida quanto para atender a elevada necessidade de financiamento do setor público em 2020. Um indicador contemporâneo da função prudencial do colchão é a razão entre essa reserva e o estoque da dívida dividido por 12 meses. Entre junho de 2019 e o mesmo mês de 2020 esse percentual diminuiu de 20% para 15,6%, tendo atingido o valor mínimo de 14% em abril. Por sua vez, entre junho de 2020 e junho de 2021, o percentual havia aumentado de 15,6% para 21,9%.</p><p class=\"list_Paragraph\">Registre-se que as condições de mercado em 2020 levaram a uma maior colocação de títulos públicos com vencimento em 2021, em especial a LTN com vencimentos em abril/2021 e outubro/2021, o que eleva o risco de financiamento de curto prazo.  Nesse sentido o fortalecimento das disponibilidades de caixa constitui fator importante para o enfrentamento da DPF ao longo de 2021. Um indicador prospectivo da função prudencial do colchão é a razão entre essa reserva e o estoque da dívida, doze meses à frente, dividido por 12. Esse indicador para os meses de junho de 2019, 2020 e 2021 foi de 2,4, 1,9, e 2,6, respectivamente.</p><p class=\"list_Paragraph\">A DPF aumentou, entre junho de 2020 e junho de 2021, de 61% para 65,9% do PIB. Ao se considerar que o colchão de liquidez da dívida pública federal se constitui em recurso para fazer frente ao endividamento público, poder-se-ia analisar o principal indicador de sustentabilidade da dívida (DPF/PIB) , subtraindo-se da DPF os recursos presentes no colchão de liquidez.  Nesse comparativo, a razão DPF/PIB de 51,5% registrados em junho de 2020, manteve-se em 51,5% no mesmo período de 2021.   </p><p><b>II.6 Dívida Bruta do Governo Geral e Dívida Líquida do Setor Público</b></p><p class=\"list_Paragraph\">O presente capítulo se destina a analisar a evolução da Dívida Bruta do Governo Geral (DBGG) e Dívida Líquida do Setor Público (DLSP) , uma vez que são indicadores amplamente utilizados para efeito de comparabilidade das condições de endividamento público.</p><p><i>Dívida Bruta do Governo Geral</i></p><p class=\"list_Paragraph\">A DBGG abrange o total das dívidas de responsabilidade dos governos federal, estaduais e municipais, tanto com o setor privado quanto com o setor público financeiro. As dívidas de responsabilidade das empresas estatais das três esferas de governo não são abrangidas pelo conceito. Igualmente, a quase totalidade dos passivos do Banco Central não constam desse indicador. A exceção fica por conta das operações compromissadas com o setor financeiro que são registradas como dívida do governo geral. São deduzidos da dívida bruta os passivos de um ente cujo credor seja outro ente abrangido pela DBGG. Nesse sentido, são desconsiderados, por exemplo, créditos representados por títulos públicos que se encontram em poder de seus órgãos da administração direta e indireta, de fundos públicos federais e dos demais entes da Federação.</p><p class=\"list_Paragraph\">Em junho de 2021, a DBGG cresceu 0,94% em relação ao saldo atualizado de junho do ano anterior. No entanto, para o mesmo período, houve uma queda de 0,39% na relação da DBGG com o PIB, saindo da proporção de 83,61% para 83,22%. </p><p class=\"tabela\">Gráfico 13 - DBGG - Dívida bruta do governo geral (inflac.) e Dív. bruta do gov. geral/PIB</p><p>Fonte: Banco Central do Brasil.</p><p class=\"list_Paragraph\">Conforme se apresenta no gráfico a seguir, os principais itens que justificaram esse comportamento, além da recuperação do PIB, foram o aumento da dívida mobiliária em mercado e a diminuição das operações compromissadas. Em termos nominais a menor expansão da DBGG foi causada pelo aumento da dívida mobiliária em mercado e pela diminuição das operações compromissadas do Bacen.</p><p class=\"tabela\">Gráfico 14 -  Composição da DBGG</p><p class=\"tabela\"/><p>Fonte: Banco Central do Brasil.</p><p class=\"list_Paragraph\">A gráfico anterior demonstra ainda que a DBGG teve seu crescimento, ao longo dos anos, fortemente impactado pela dívida mobiliária em mercado, pela dívida externa federal e pelo volume de operações compromissadas. Esses três componentes somados representam 94% da DBGG e caracterizam o peso do endividamento federal nesse indicador. Tendo-se em conta que a dívida pública mobiliária federal interna e a dívida pública federal externa já foram objeto de análise nos capítulos precedentes, passa-se a tratar, a seguir, as operações compromissadas do Bacen.</p><p><i>Operações Compromissadas</i></p><p class=\"list_Paragraph\">Segundo o glossário do Banco Central, operações compromissadas são operações de venda (ou compra) de títulos com compromisso de recompra (ou revenda) dos mesmos títulos em uma data futura, anterior ou igual à data de vencimento dos títulos. Essas operações são realizadas pelas instituições financeiras entre si, ou entre as instituições financeiras e o Banco Central ou entre as instituições financeiras e pessoas físicas e jurídicas em geral. Os títulos utilizados podem ser públicos ou privados, embora os primeiros predominem amplamente.</p><p class=\"list_Paragraph\">As operações compromissadas realizadas pelo Bacen, assim, são operações de venda de títulos com compromisso de recompra, que tem como garantia um título do Tesouro Nacional. Trata-se de um empréstimo com garantia, de curtíssimo prazo, com remuneração geralmente prefixada e vinculada à taxa Selic. As operações são utilizadas pelo Bacen para controlar, juntamente com outros instrumentos, o excesso de liquidez na economia.</p><p class=\"list_Paragraph\">Esse controle, por sua vez, está relacionado à execução da política monetária. No Brasil, a política monetária segue o regime de meta para inflação, definida anualmente pelo Conselho Monetário Nacional. O principal instrumento de que dispõe o Bacen para alcançar a meta de inflação é a taxa de juros básica da economia que, no caso do Brasil, é a taxa Selic.</p><p class=\"list_Paragraph\">Desse modo, o Banco Central atua para elevar (diminuir) a Selic, quando a inflação esperada estiver acima (abaixo) da meta. Por outro lado, se a Selic apresenta nível considerado adequado, a autoridade monetária atua para preservá-la. A taxa Selic, assim, é alcançada pelas condições de liquidez da economia. O Banco Central controla a liquidez da economia de tal modo que a Selic tenda para sua meta. </p><p class=\"list_Paragraph\">As operações compromissadas com títulos públicos, por seu turno, são o principal instrumento utilizado pelo Banco Central para controlar essa liquidez. Quando a liquidez da economia está baixa o Bacen realiza operações de compra de títulos públicos com compromisso de revenda, junto às instituições financeiras. De outro lado, se a liquidez da economia for avaliada excessiva, a autoridade monetária realiza operações de venda de títulos com compromisso de recompra.</p><p class=\"list_Paragraph\">Assim, o Banco Central utiliza um tipo de transação financeira já disponível no mercado, as operações compromissadas, como um instrumento para controlar a liquidez da economia e, por intermédio da taxa Selic, lograr sucesso no controle da inflação.</p><p class=\"list_Paragraph\">Conforme pode ser visto no gráfico a seguir, ao longo dos últimos anos, as operações compromissadas cresceram tanto em volume quanto em representatividade da DBGG, com exceção de 2014 e 2021. Em junho de 2010, elas somavam R$ 701,9 bilhões (valores inflacionados pelo IPCA a junho de 2021) e representavam 18,8% da DBGG, ao passo que, em junho de 2021, elas chegaram a R$ 1.040,1 bilhões e representam 15,5% da DBGG. Em relação ao PIB as operações compromissadas representavam 10,5% em junho de 2010, ao passo que, em junho de 2021, representavam 12,86%. </p><p class=\"tabela\">Gráfico 15 - Operações compromissadas do Bacen (inflac.) e Operações compromissadas do Bacen/PIB</p><p class=\"tabela\"/><p>Fonte: Banco Central do Brasil.</p><p class=\"list_Paragraph\">Para entender a evolução desses saldos, faz-se necessário observar que as ações do governo que resultam em ingresso de recursos junto ao mercado ocasionam aumento de liquidez que, posteriormente, deve ser eliminado para evitar prejuízos ao alcance da meta de inflação. Assim, os resgates de dívidas públicas superiores às emissões, a aquisição de reservas internacionais, a redução dos compulsórios dos bancos (instrumento de política monetária em que o Bacen estabelece a parcela da captação das instituições financeira que ficará retida) e os juros incidentes sobre as operações compromissadas realizadas resultam em aumento de liquidez na economia e, por conseguinte, aumentam o volume dessas operações.</p><p><i>Dívida Líquida do Setor Público</i></p><p class=\"list_Paragraph\">A Dívida Líquida do Setor Público contempla o setor público não financeiro, mais Banco Central. Considera-se como setor público não financeiro, para fins desse indicador, as administrações diretas federal, estaduais e municipais, as administrações indiretas, o sistema público de previdência social e as empresas estatais não financeiras federais, estaduais e municipais. Incluem-se também no conceito de setor público não financeiro os fundos públicos que não possuem característica de intermediários financeiros, isto é, aqueles cuja fonte de recursos é constituída de contribuições fiscais.</p><p class=\"list_Paragraph\">Em termos de principais passivos que compõem a DLSP, temos as dívidas interna e externa do governo federal, a base monetária e as operações compromissadas, estas duas últimas do Banco Central. Quanto aos ativos, os principais são as reservas internacionais do Banco Central e os fundos públicos, tal como o Fundo de Amparo ao Trabalhador (FAT) .</p><p class=\"list_Paragraph\">Para cálculo da DLSP, deve-se deduzir da DBGG as disponibilidades do governo geral (a exemplo das reservas internacionais e dos depósitos à vista) , os créditos junto a instituições financeiras oficiais, as aplicações em fundos e programas, os recursos do FAT, os créditos externos e a dívida líquida do Bacen. Deve-se somar ou deduzir ao saldo proveniente do resultado da equalização cambial e somar os títulos livres na carteira do Bacen (aqueles que não estão servindo de lastro para as operações compromissadas) e a dívida líquida das empresas estatais.</p><p class=\"list_Paragraph\">Conforme apresentado no gráfico a seguir, ao longo dos últimos oito anos, a DLSP cresceu tanto em volume quanto em representatividade do PIB. Em junho de 2013 (ponto mais baixo da série analisada) , ela somava R$ 2.453,8 bilhões (valores inflacionados pelo IPCA a junho/2021) e representava 31,48% do PIB, ao passo que, em junho de 2021, ela chega a R$ 4.878,74 bilhões e representa 60,33% do PIB. </p><p class=\"tabela\">Gráfico 16 - Dívida líquida do setor público (inflac.) e Dívida líquida do setor público/PIB</p><p class=\"tabela\"/><p class=\"tabela\"/><p>Fonte: Banco Central do Brasil.</p><p class=\"list_Paragraph\">Nos termos da tabela inserida no anexo I ao presente relatório, os principais itens que são agregados à DBGG para cálculo da DLSP são: 1. Disponibilidades do governo federal no Bacen; 2. Créditos junto ao Banco Nacional do Desenvolvimento Econômico e Social (BNDES) ; 3. Aplicações em fundos e programas; 4. Recursos do FAT na rede bancária; 5. Títulos livres na carteira do Bacen; 6. Dívida líquida do Banco Central. Esses itens serão examinados separadamente a seguir.</p><p><i>Disponibilidades do governo federal no Bacen</i></p><p class=\"list_Paragraph\">As disponibilidades do governo federal no Bacen incluem tanto os valores disponíveis na conta única quanto depósitos à vista e aplicações da previdência social. Ao longo dos últimos anos, o seu saldo cresceu significativamente em razão do aumento dos valores disponíveis na conta única, o que inclui o colchão de liquidez da dívida pública, com exceção de 2020, em vista da pandemia. Em junho de 2010, essas disponibilidades somavam R$ 661,3 bilhões (valores inflacionados a junho/2020) e correspondiam a 9,89% do PIB, ao passo que, em junho de 2021, somavam R$ 1.648,94 bilhões e correspondiam a 20,39% do PIB.</p><p class=\"tabela\">Gráfico 17 - Disponibilidades do Governo Federal no BACEN (inflac.) e Disponibilidades do Governo Federal no BACEN/PIB</p><p class=\"tabela\"/><p>Fonte: Banco Central do Brasil.</p><p><i>Créditos junto ao BNDES</i></p><p class=\"list_Paragraph\">As leis 11.948/09 (alterada pela Lei 12.249/2010) , 12.096/2009 (alterada pelas Leis 12.385/2011, 12.453/2011 e 12.712/2012) , 12.397/2011, 12.453/2011 (alterada pela Lei 12.712/2012) , 12.872/13, 12.979/14 e 13.000/14, autorizaram a União a conceder créditos ao BNDES. Conforme apresentado no gráfico a seguir, os valores cresceram significativamente de 2010 a 2015. A partir de 2015, houve uma redução gradual dos valores em razão das sucessivas devoluções realizadas pelo BNDES. Em junho de 2015, esses créditos somavam R$ 676,42 bilhões (valores inflacionados a junho/2020) e correspondiam a 8,55% do PIB, ao passo que, em junho de 2021, somavam R$ 147,86 bilhões e correspondiam a 1,83% do PIB.</p><p class=\"tabela\">Gráfico 18 - Créditos junto ao BNDES (inflac.) e Créditos junto ao BNDES/PIB</p><p class=\"tabela\"/><p>Fonte: Banco Central do Brasil.</p><p><i>Aplicações em fundos e programas</i></p><p class=\"list_Paragraph\">Inclui o patrimônio líquido dos fundos regionais (FNE, FCO e FNO) , do Programa de Financiamento Estudantil (Fies) , além das disponibilidades de outros fundos e programas de governos. Observa-se pelo gráfico a seguir um aumento do patrimônio dos fundos a partir de junho de 2013. Em 2013, essas aplicações somavam R$ 168,29 bilhões (valores inflacionados a junho de 2020) e correspondiam a 2,14% do PIB, ao passo que, em junho de 2021, somavam R$ 234,23 bilhões e correspondiam a 2,9% do PIB.</p><p class=\"tabela\">Gráfico 19 - Aplicações em fundos e programas (inflac.) e Aplicações em fundos e programas/PIB</p><p class=\"tabela\"/><p>Fonte: Banco Central do Brasil.</p><p><i>Recursos do FAT na rede bancária</i></p><p class=\"list_Paragraph\">Inclui os recursos do Fundo de Amparo ao Trabalhador administrados pelo BNDES, além de outras disponibilidades do Fundo junto ao setor financeiro. Observa-se pelo gráfico a seguir um crescimento suave do patrimônio do FAT ao longo dos anos. Em junho de 2010, esses recursos somavam R$ 264,1 bilhões (valores inflacionados a junho/2021) e correspondiam a 3,95% do PIB, ao passo que, em junho de 2021, somavam R$ 327,38 bilhões e correspondiam a 4,1% do PIB.</p><p class=\"tabela\">Gráfico 20 - Recursos do FAT na rede bancária (inflac.) e Recursos do FAT na rede bancária/PIB</p><p class=\"tabela\"/><p>Fonte: Banco Central do Brasil.</p><p><i>Títulos livres na carteira do Bacen</i></p><p class=\"list_Paragraph\">Os títulos livres na carteira do Bacen correspondem à diferença entre a dívida mobiliária na carteira do Bacen e o estoque das operações compromissadas do Bacen. Trata-se de títulos que poderão ser utilizados como garantia das operações compromissadas e que rendem juros e encargos ao Bacen remunerados pelo Tesouro. Observa-se pelo gráfico a seguir um aumento dos valores a partir de junho de 2015 e uma significativa redução no mesmo período em 2019 e 2020 devido à grande elevação do volume de operações compromissadas que fazem uso desses títulos como lastro. Em 2014, esses títulos somavam R$ 532,82 bilhões (valores inflacionados a junho de 2021) , e correspondiam a 6,56% do PIB, e, em junho de 2018, chegaram a 715,26 bilhões (valores inflacionados a junho/2021) e 9,22% do PIB, ao passo que, em junho de 2021, somavam R$ 940,46 bilhões e correspondiam a 11,63% do PIB.</p><p class=\"tabela\">Gráfico 21 - Títulos livres na carteira do Bacen (inflac.) e Tít. livres na cart. Bacen/PIB</p><p class=\"tabela\"/><p>Fonte: Banco Central do Brasil.</p><p><i>Dívida líquida do Banco Central</i></p><p class=\"list_Paragraph\">Para cálculo da DLSP, agrega-se todo o setor público, inclusive o Bacen. Nesse ponto é necessário observar que o Bacen possui ativos e passivos, inclusive junto ao governo federal, que acabam por se anular, no cálculo da DLSP, uma vez que o direito de um acaba por ser o dever do outro. Essa é a situação da conta única, por exemplo, que, embora apareça como uma disponibilidade da União, é computada, de igual modo, como uma obrigação do Bacen na Dívida Líquida do Banco Central.</p><p class=\"list_Paragraph\">A Dívida Líquida do Banco Central corresponde, assim, ao resultado do confronto de ativos e passivos do Bacen. Naturalmente, se os ativos forem maiores que os passivos, seu saldo será deduzido da DBGG para cálculo da DLSP. Na outra mão, caso seus passivos sejam maiores que os ativos, seu saldo será somado à DBGG para cálculo da DLSP.</p><p class=\"list_Paragraph\">Para apuração da Dívida líquida do Banco Central, consideram-se como ativos o montante de reservas internacionais, a dívida mobiliária na carteira do Bacen, a equalização cambial (se decorrer da valorização da moeda estrangeira) , os créditos do Bacen com instituições financeiras e demais contas do Bacen. Os passivos são formados pela base monetária, operações compromissadas, depósitos no Bacen e conta única da União.</p><p class=\"list_Paragraph\">Em junho de 2010, essa dívida somava R$ 86,31 bilhões (valores inflacionados a junho/ 2021) , e correspondia a 1,29% do PIB, ao passo que, em junho de 2021, somava R$ 316,39 bilhões e correspondia a 3,91% do PIB. Dentre os itens que compõem os saldos, as principais variações ocorreram em razão da queda das operações compromissadas e no aumento da conta única do Tesouro Nacional no Bacen.   </p><p class=\"tabela\">Gráfico 22 - Dívida líquida do Banco Central (inflac.) e Dív. líq. do Banco Central/PIB</p><p>Fonte: Banco Central do Brasil.</p><p><b>III. CONCLUSÃO</b></p><p class=\"list_Paragraph\">O objetivo do presente acompanhamento consistiu em avaliar a execução orçamentária e financeira da DPF no primeiro semestre de 2021 em face do PAF 2021 e analisar os agregados e indicadores de endividamento brasileiro no período, no âmbito do acompanhamento periódico e permanente sobre a gestão da Dívida Pública Federal, com ênfase nas condições relevantes para a sustentabilidade do endividamento. </p><p class=\"list_Paragraph\">No que concerne aos principais indicadores macroeconômicos de impacto na dívida foi observado que o resultado primário do governo central até junho de 2021 foi deficitário em R$ 383,2 bilhões, pela inclusão do último semestre de 2020 e das despesas nele realizadas para o enfrentamento dos efeitos da Covid-19. A Emenda Constitucional 95, de 15/12/2016 é uma variável explicativa considerada determinante para a trajetória declinante de medidas de risco/retorno da dívida a partir de junho de 2015. Nesse sentido, a expectativa da geração de resultados primários positivos termina por determinar conjuntamente tanto o nível geral de preços quanto o custo da dívida (parágrafos 25 e 26) .</p><p class=\"list_Paragraph\">Como percentual do PIB, a melhora do resultado primário em relação ao período anterior foi considerável, passando de um déficit de 11,74% para 1,32% em razão da recuperação da atividade econômica, da diminuição do desemprego e da melhoria da arrecadação, somados à contenção de despesas relativamente ao mesmo período do ano anterior. Em junho de 2021, as receitas primárias líquidas tiveram incremento real de 7,3%, quando comparadas com os valores atualizados arrecadados em igual período do ano anterior, ao passo que as despesas tiveram decréscimo real de 1,2% (parágrafos 27-28) .</p><p class=\"list_Paragraph\">Na parte relacionada à taxa de câmbio nominal, em 2021, a moeda brasileira teve apreciação de 8,65% frente ao dólar americano, quando comparada as cotações de 30/6/2020 e 30/6/2021. O IPCA, por seu turno, variou, nesse mesmo período, 8,35%, ultrapassando a meta de inflação que era de 3,75 a.a. e o limite máximo estabelecido de 5,25% a.a. Tem-se, ainda, que a meta para a taxa Selic, em 30/6/2020, era de 2%, ao passo que em 30/6/2021 essa meta foi aumentada para 4,25%. Todos os indicadores impactam a dívida pública federal (parágrafos 30-32) .</p><p class=\"list_Paragraph\">De acordo com o projetado na revisão do Plano Anual de Financiamento da Dívida Pública Federal para 2021, a necessidade líquida de financiamento do Tesouro Nacional no exercício seria de R$ 1.674,3 bilhões, resultado de uma necessidade bruta de R$ 1.964,8 bilhões, deduzidos os recursos orçamentários de R$ 272,5 bilhões. A execução no primeiro semestre demonstrou uma necessidade líquida de financiamento de R$ 1.226,2 bilhões até o final do exercício, valor marginalmente inferior ao disponível no colchão de liquidez da dívida pública. Foram executadas, até junho de 2021, R$ 30,6 bilhões no pagamento de despesas primárias por meio de recursos orçamentários (parágrafos 33-36) .</p><p class=\"list_Paragraph\">A análise dos fatores de variação da DPF demonstrou que as emissões totalizaram R$ 970.728,2 milhões, os resgates foram de R$ 822.017,55 milhões e os juros apropriados foram de R$ 171.615,35 milhões. A par desses valores, A DPF variou de R$ 5.009.615,68 milhões em dezembro de 2020 para R$ 5.329.941,68 milhões em junho de 2021. As emissões líquidas da DPMFi (emissões \"menos\" resgates) no valor de R$ 148.710,65 milhões contribuíram para a cobertura de despesas primárias e permitiram a recomposição da disponibilidade de caixa do Tesouro Nacional (parágrafos 37-39) . </p><p class=\"list_Paragraph\">Pela programação do PAF, o estoque da DPF ocorrido ao final de 2020, de R$ 5.009,6 bilhões, deverá crescer em 2021 para um intervalo entre R$ 5.500 bilhões e R$ 5.800 bilhões. A DPF cresceu no primeiro semestre R$ 320,3 bilhões, alcançando R$ 5.329,9 bilhões, abaixo do limite inferior desse intervalo previsto no PAF 2021. Esse estoque da DPF abaixo do limite inferior apontado na revisão do PAF decorreu da utilização de recursos desvinculados e da utilização das transferências efetuadas extraordinariamente ao Tesouro pelo Bacen no exercício anterior, além das devoluções de recursos pelo BNDES (parágrafos 40-44) .</p><p class=\"list_Paragraph\">A razão dívida/PIB aumentou de 61% para 65,9%. A despeito dessa piora, necessário observar que ela decorre não apenas dos níveis de endividamento público, mas, boa medida, em razão da inclusão do último semestre de 2020, e das despesas para enfrentamento à pandemia de Covid-19. O prazo médio da DPF que era de 3,9 anos em junho de 2020, diminuiu para 3,7 anos, em junho de 2021. O percentual de títulos vincendos em 12 meses, que era de 23,3%, ao final do primeiro semestre de 2021, diminuiu para 22,5 %, em junho de 2021. A composição da dívida por indexadores (prefixados, índice de preços, taxa flutuante e câmbio) em junho de 2021 ficou dentro do limite do PAF revisado (parágrafos 45-47) .</p><p class=\"list_Paragraph\">A flexibilização da política monetária em 2020, com o cenário inicialmente deflacionário advindo da pandemia de Covid-19, teve efeitos positivos sobre os indicadores de custo da dívida, que mantiveram trajetória de queda no período. O custo médio acumulado em doze meses do estoque da DPMFi reduziu-se em 180 pontos base, de 9% a.a. em junho de 2020 para 7,2% a.a. em junho de 2021 (parágrafos 48-50) .</p><p class=\"list_Paragraph\">No que concerne às despesas orçamentárias, até junho de 2021, foram empenhados e pagos no grupo de despesa 2 - Juros e Encargos, respectivamente, R$ 110,5 bilhões e R$ 105,4 bilhões. No grupo de despesa 6 - Amortização da Dívida, por seu turno, foram empenhados e pagos, respectivamente, R$ 932,7 bilhões e R$ 904,9 bilhões, totalizando R$ 1.043,2 bilhões e R$ 1.010,2 bilhões, respectivamente, de execução orçamentária e financeira da dívida pública federal (parágrafos 53-56) .</p><p class=\"list_Paragraph\">Ao se considerar que o colchão de liquidez da dívida pública federal se constitui em recurso para fazer frente ao endividamento público, poder-se-ia analisar o principal indicador de sustentabilidade da dívida (DPF/PIB) , subtraindo-se da DPF os recursos presentes no colchão de liquidez.  Nesse comparativo, a razão DPF/PIB (líquida dos recursos no colchão de liquidez) permaneceria nos 51,5% verificados no mesmo período de 2020 (parágrafo 65-71) .   </p><p class=\"list_Paragraph\">Entre junho de 2020 e o mesmo mês de 2021, a DBGG cresceu 0,94% em relação ao saldo atualizado do ano anterior, chegando a R$ 6.729,56 bilhões. De modo contrário, ao se estabelecer a relação da DBGG com o PIB, observou-se uma queda de 0,39%, saindo da proporção de 83,6% para 83,21% do PIB. Os principais itens que justificam esse comportamento, além do crescimento do PIB, foram a expansão da dívida mobiliária interna em mercado e a diminuição das operações compromissadas. (parágrafos 72-76) .  </p><p class=\"list_Paragraph\">Ao longo dos últimos dez anos, as operações compromissadas cresceram tanto em volume quanto em representatividade da DBGG, exceto em 2014 e 2021. Em junho de 2010, elas somavam R$ 701,9 bilhões (valores inflacionados pelo IPCA a junho/2021) e representavam 18,8% da DBGG, ao passo que, em junho de 2021, elas chegaram a R$ 1.040,1 bilhões e representam 15,5% da DBGG. Em relação ao PIB as operações compromissadas representavam 10,5% em junho de 2010, ao passo que, em junho de 2021, representavam 12,86%. Os títulos livres em carteira, outrossim, somavam, em 2014, R$ 532,82 bilhões (valores inflacionados a junho de 2021) , e correspondiam a 6,56% do PIB, e, em junho de 2018, chegaram a 715,26 bilhões (valores inflacionados a junho/2021) e 9,22% do PIB, ao passo que, em junho de 2021, somavam R$ 940,46 bilhões e correspondiam a 11,63% do PIB (parágrafos 77-84) .</p><p class=\"list_Paragraph\">Ao longo dos últimos oito anos, a DLSP cresceu tanto em volume quanto em representatividade do PIB. Em junho de 2013 (ponto mais baixo da série analisada) , ela somava R$ 2.453,8 bilhões (valores inflacionados pelo IPCA a junho/2021) e representava 31,48% do PIB, ao passo que, em junho de 2021, ela chegou a R$ 4.878,74 bilhões e representa 60,33% do PIB (parágrafos 85-89) .</p><p><b>IV. PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">Ante o exposto, encaminham-se os autos à consideração superior com a seguinte proposta:</p><p class=\"list_Paragraph\">Informar ao presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional que, em atendimento ao art. 3º da Resolução TCU 322, de 2/12/2020, as seguintes conclusões do acompanhamento permanente da dívida:</p><p class=\"list_Paragraph\">a.1) No que concerne aos principais indicadores macroeconômicos de impacto na dívida foi observado que o resultado primário do governo central até junho de 2021, no acumulado dos últimos doze meses, foi deficitário em R$ 383,2 bilhões, pela inclusão do último semestre de 2020 e das despesas nele realizadas para o enfrentamento dos efeitos da Covid-19;</p><p class=\"list_Paragraph\">a.2) A Emenda Constitucional 95, de 15/12/2016 é uma variável explicativa considerada determinante para a trajetória declinante de medidas de risco/retorno da dívida a partir de junho de 2015. Nesse sentido, a expectativa da geração de resultados primários positivos termina por determinar conjuntamente tanto o nível geral de preços quanto o custo da dívida;</p><p class=\"list_Paragraph\">a.3) Como percentual do PIB, a melhora do resultado primário em relação ao período anterior foi considerável, passando de um déficit de 11,74% para 1,32% em razão da recuperação da atividade econômica, da diminuição do desemprego e da melhoria da arrecadação, somados à contenção de despesas relativamente ao mesmo período do ano anterior. Em junho de 2021, as receitas primárias líquidas tiveram incremento real de 7,3%, quando comparadas com os valores atualizados arrecadados em igual período do ano anterior, ao passo que as despesas tiveram decréscimo real de 1,2%;</p><p class=\"list_Paragraph\">a.4) Na parte relacionada à taxa de câmbio nominal, em 2021, a moeda brasileira teve apreciação de 8,65% frente ao dólar americano, quando comparada as cotações de 30/6/2020 e 30/6/2021. O IPCA, por seu turno, variou, nesse mesmo período, 8,35%, ultrapassando a meta de inflação que era de 3,75 a.a. e o limite máximo estabelecido de 5,25% a.a. Tem-se, ainda, que a meta para a taxa Selic, em 30/6/2020, era de 2%, ao passo que em 30/6/2021 essa meta foi aumentada para 4,25%. Todos os indicadores impactam a dívida pública federal;</p><p class=\"list_Paragraph\">a.5) De acordo com o projetado na revisão do Plano Anual de Financiamento da Dívida Pública Federal para 2021, a necessidade líquida de financiamento do Tesouro Nacional no exercício seria de R$ 1.674,3 bilhões, resultado de uma necessidade bruta de R$ 1.964,8 bilhões, deduzidos os recursos orçamentários de R$ 272,5 bilhões. A execução no primeiro semestre demonstrou uma necessidade líquida de financiamento de R$ 1.226,2 bilhões até o final do exercício, valor marginalmente inferior ao disponível no colchão de liquidez da dívida pública. Foram executadas, até junho de 2021, R$ 30,6 bilhões no pagamento de despesas primárias por meio de recursos orçamentários;</p><p class=\"list_Paragraph\">a.6) A análise dos fatores de variação da DPF demonstrou que as emissões totalizaram R$ 970.728,2 milhões, os resgates foram de R$ 822.017,55 milhões e os juros apropriados foram de R$ 171.615,35 milhões. A par desses valores, A DPF variou de R$ 5.009.615,68 milhões em dezembro de 2020 para R$ 5.329.941,68 milhões em junho de 2021. As emissões líquidas da DPMFi (emissões \"menos\" resgates) no valor de R$ 148.710,65 milhões contribuíram para a cobertura de despesas primárias e permitiram a recomposição da disponibilidade de caixa do Tesouro Nacional;</p><p class=\"list_Paragraph\">a.7) Pela programação do PAF, o estoque da DPF ocorrido ao final de 2020, de R$ 5.009,6 bilhões, deverá crescer em 2021 para um intervalo entre R$ 5.500 bilhões e R$ 5.800 bilhões. A DPF cresceu no primeiro semestre R$ 320,3 bilhões, alcançando R$ 5.329,9 bilhões, abaixo do limite inferior desse intervalo previsto no PAF 2021. Esse estoque da DPF abaixo do limite inferior apontado na revisão do PAF decorreu da utilização de recursos desvinculados e da utilização das transferências efetuadas extraordinariamente ao Tesouro pelo Bacen no exercício anterior, além das devoluções de recursos pelo BNDES;</p><p class=\"list_Paragraph\">a.8) A razão dívida/PIB aumentou de 61% para 65,9%. A despeito dessa piora, necessário observar que ela decorre não apenas dos níveis de endividamento público, mas, boa medida, em razão da inclusão do último semestre de 2020, e das despesas para enfrentamento à pandemia de Covid-19. O prazo médio da DPF que era de 3,9 anos em junho de 2020, diminuiu para 3,7 anos, em junho de 2021. O percentual de títulos vincendos em 12 meses, que era de 23,3%, ao final do primeiro semestre de 2021, diminuiu para 22,5 %, em junho de 2021. A composição da dívida por indexadores (prefixados, índice de preços, taxa flutuante e câmbio) em junho de 2021 ficou dentro do limite do PAF revisado;</p><p class=\"list_Paragraph\">a.9) A flexibilização da política monetária em 2020, com o cenário inicialmente deflacionário advindo da pandemia de Covid-19, teve efeitos positivos sobre os indicadores de custo da dívida, que mantiveram trajetória de queda no período. O custo médio acumulado em doze meses do estoque da DPMFi reduziu-se de 9% a.a. em junho de 2020 para 7,2% a.a. em junho de 2021;</p><p class=\"list_Paragraph\">a.10) A flexibilização da política monetária em 2020, com o cenário inicialmente deflacionário advindo da pandemia de Covid-19, teve efeitos positivos sobre os indicadores de custo da dívida, que mantiveram trajetória de queda no período. O custo médio acumulado em doze meses do estoque da DPMFi reduziu-se de 9% a.a. em junho de 2020 para 7,2% a.a. em junho de 2021;</p><p class=\"list_Paragraph\">a.11) No que concerne às despesas orçamentárias, até junho de 2021, foram empenhados e pagos no grupo de despesa 2 - Juros e Encargos, respectivamente, R$ 110,5 bilhões e R$ 105,4 bilhões. No grupo de despesa 6 - Amortização da Dívida, por seu turno, foram empenhados e pagos, respectivamente, R$ 932,7 bilhões e R$ 904,9 bilhões, totalizando R$ 1.043,2 bilhões e R$ 1.010,2 bilhões, respectivamente, de execução orçamentária e financeira da dívida pública federal;</p><p class=\"list_Paragraph\">a.12) Ao se considerar que o colchão de liquidez da dívida pública federal se constitui em recurso para fazer frente ao endividamento público, poder-se-ia analisar o principal indicador de sustentabilidade da dívida (DPF/PIB) , subtraindo-se da DPF os recursos presentes no colchão de liquidez.  Nesse comparativo, a razão DPF/PIB (líquida dos recursos no colchão de liquidez) permaneceu, em junho de 2021, nos mesmos 51,5% registrados em junho de 2020;</p><p class=\"list_Paragraph\">a.13) Entre junho de 2020 e o mesmo mês de 2021, a DBGG cresceu 0,94% em relação ao saldo atualizado do ano anterior, chegando a R$ 6.729,56 bilhões. De modo contrário, ao se estabelecer a relação da DBGG com o PIB, observou-se uma queda de 0,39%, saindo da proporção de 83,6% para 83,21% do PIB. Os principais itens que justificam esse comportamento, além do crescimento do PIB, foram a expansão da dívida mobiliária interna em mercado e a diminuição das operações compromissadas;</p><p class=\"list_Paragraph\">a.14) Ao longo dos últimos dez anos, as operações compromissadas cresceram tanto em volume quanto em representatividade da DBGG, exceto em 2014 e 2021. Em junho de 2010, elas somavam R$ 701,9 bilhões (valores inflacionados pelo IPCA a junho/2021) e representavam 18,8% da DBGG, ao passo que, em junho de 2021, elas chegaram a R$ 1.040,1 bilhões e representam 15,5% da DBGG. Em relação ao PIB as operações compromissadas representavam 10,5% em junho de 2010, ao passo que, em junho de 2021, representavam 12,86%. Os títulos livres em carteira, outrossim, somavam, em 2014, R$ 532,82 bilhões (valores inflacionados a junho de 2021) , e correspondiam a 6,56% do PIB, e, em junho de 2018, chegaram a 715,26 bilhões (valores inflacionados a junho/2021) e 9,22% do PIB, ao passo que, em junho de 2021, somavam R$ 940,46 bilhões e correspondiam a 11,63% do PIB;</p><p class=\"list_Paragraph\">;</p><p class=\"list_Paragraph\">a.15) Ao longo dos últimos oito anos, a DLSP cresceu tanto em volume quanto em representatividade do PIB. Em junho de 2013 (ponto mais baixo da série analisada) , ela somava R$ 2.453,8 bilhões (valores inflacionados pelo IPCA a junho/2021) e representava 31,48% do PIB, ao passo que, em junho de 2021, ela chegou a R$ 4.878,74 bilhões e representa 60,33% do PIB;</p><p class=\"list_Paragraph\">encaminhar cópia dessa instrução à Secretaria do Tesouro Nacional do Ministério da Economia e ao Banco Central do Brasil;</p><p class=\"list_Paragraph\">restituir o presente processo à Semag para continuidade do acompanhamento, nos termos do § 1º do art. 2º da Resolução TCU 322, de 2/12/2020.</p><p class=\"tCU_-_Epígrafe\">É o Relatório</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Relatório de Acompanhamento. execução orçamentária e financeira da dívida pública federal no primeiro semestre de 2021 em face do Plano Anual de Financiamento (PAF) do exercício. Análise dos principais agregados e indicadores de vulnerabilidade e de sustentabilidade do endividamento brasileiro no período. Envio de informações ao Congresso Nacional.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Secretaria de Macroavaliação Governamental (Semag).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de acompanhamento para avaliar a execução orçamentária e financeira da dívida pública federal no primeiro semestre de 2021 em face do Plano Anual de Financiamento (PAF) do exercício, e analisar os principais agregados e indicadores de vulnerabilidade e de sustentabilidade do endividamento brasileiro no período.</p><p class=\"list_Paragraph\">Nos aspectos metodológicos, o trabalho se concentrou em acompanhar o comportamento dos indicadores de vulnerabilidade e de sustentabilidade da Dívida Pública Federal (DPF) , bem como a utilização dos recursos proveniente do endividamento.</p><p class=\"list_Paragraph\">Nesse contexto, foram avaliados os principais indicadores macroeconômicos com impacto na dívida pública.</p><p class=\"list_Paragraph\">O resultado primário do governo central até junho de 2021 foi deficitário em R$ 383,2 bilhões, pela inclusão do último semestre de 2020 e das despesas nele realizadas para o enfrentamento dos efeitos da Covid-19.</p><p class=\"list_Paragraph\">Como percentual do PIB, a melhora do resultado primário em relação ao período anterior foi considerável, passando de um déficit de 11,74% para 1,32% em razão da recuperação da atividade econômica, da diminuição do desemprego e da melhoria da arrecadação. Colaborou para o resultado, também, a apreciação do real em 8,65% frente ao dólar americano. Por outro lado, o IPCA no período chegou a 8,35%, ultrapassando a meta de inflação que era de 3,75 a.a. e o limite máximo estabelecido de 5,25% a.a. Já a meta da taxa Selic, em 30/6/2020, era de 2%, ao passo que em 30/6/2021 essa meta foi aumentada para 4,25%.</p><p class=\"list_Paragraph\">Quanto à evolução da DPF, cabe o destaque que as emissões totalizaram R$ 970.728,2 milhões, os resgates foram de R$ 822.017,55 milhões e os juros apropriados foram de R$ 171.615,35 milhões. Como resultado, a DPF variou de R$ 5.009.615,68 milhões em dezembro de 2020 para R$ 5.329.941,68 milhões em junho de 2021. As emissões líquidas da DPMFi (emissões \"menos\" resgates) no valor de R$ 148.710,65 milhões contribuíram para a cobertura de despesas primárias e permitiram a recomposição da disponibilidade de caixa do Tesouro Nacional.</p><p class=\"list_Paragraph\">No período, a razão dívida/PIB aumentou de 61% para 65,9%, em boa medida, em razão da inclusão do último semestre de 2020, e das despesas para enfrentamento à pandemia de Covid-19. Já o prazo médio da DPF que era de 3,9 anos em junho de 2020, diminuiu para 3,7 anos, em junho de 2021.</p><p class=\"list_Paragraph\">O custo médio acumulado em doze meses do estoque da DPMFi reduziu-se em 180 pontos base, de 9% a.a. em junho de 2020 para 7,2% a.a. em junho de 2021.</p><p class=\"list_Paragraph\">A unidade instrutiva concluiu ainda que, ao se considerar que o colchão de liquidez da dívida pública federal se constitui em recurso para fazer frente ao endividamento público, poder-se-ia analisar o principal indicador de sustentabilidade da dívida (DPF/PIB) , subtraindo-se da DPF os recursos presentes no colchão de liquidez.  Nesse comparativo, a razão DPF/PIB (líquida dos recursos no colchão de liquidez) permaneceria nos 51,5% verificados no mesmo período de 2020.</p><p class=\"list_Paragraph\">Entre junho de 2020 e o mesmo mês de 2021, a Dívida Bruta do Governo Geral (DBGG) cresceu 0,94% em relação ao saldo atualizado do ano anterior, chegando a R$ 6.729,56 bilhões, porém, a relação da DBGG com o PIB caiu 0,39%, saindo da proporção de 83,6% para 83,21%. </p><p class=\"list_Paragraph\">Em relação ao PIB, as operações compromissadas representavam 10,5% em junho de 2010, ao passo que, em junho de 2021, representavam 12,86%.</p><p class=\"list_Paragraph\">Por fim, cabe o registro que ao longo dos últimos oito anos, a DLSP cresceu tanto em volume quanto em representatividade do PIB. Em junho de 2013 (ponto mais baixo da série analisada) , ela somava R$ 2.453,8 bilhões (valores inflacionados pelo IPCA a junho/2021) e representava 31,48% do PIB, ao passo que, em junho de 2021, chegou a R$ 4.878,74 bilhões e representa 60,33% do PIB, o que reforça os desafios do aumento do endividamento nos últimos anos.</p><p class=\"list_Paragraph\">Diante da acurácia das informações trazidas, adoto as análises e conclusões da unidade técnica como razões de decidir, e entendo pertinente encaminhar as principais conclusões apuradas neste acompanhamento permanente da dívida ao presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, em atendimento ao art. 3º da Resolução TCU 322, de 2/12/2020.</p><p class=\"list_Paragraph\">\tIsso posto, VOTO por que seja adotada a deliberação que ora submeto a este Plenário.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 8 de fevereiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230209", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=808546", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=808546", "EXTENSAOARQUIVO": "doc"}