{"KEY": "ACORDAO-COMPLETO-2562230", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 258/2023 ATA 6/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "258", "ANOACORDAO": "2023", "NUMATA": "6/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de auditoria realizada no âmbito do Fiscobras 2021 com o objetivo de examinar a conformidade e a economicidade dos atos relacionados à realização das obras de macrodrenagem do Igarapé Pricumã, localizado no Município de Boa Vista/RR,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar prejudicada a medida cautelar<b> </b>referendada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/215/2022/Plenário\" target=\"_blank\">Acórdão 215/2022-TCU-Plenário</a> em virtude da perda do seu objeto, haja vista a rescisão do contrato de execução 1062/SMO/GAB/2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. rejeitar as razões de justificativa da Sra. Deusiana Ferreira Costa Gouveia e do Sr. Antônio Carlos de Lima Carvalho Filho, responsáveis por aprovarem o projeto básico que lastreou a Concorrência 007/2020 sem o nível de especificação adequado do objeto, em desconformidade com o art. 6º, inciso IX, da Lei 8.666/1993, sem, no entanto, aplicar-lhes sanção, considerando a medida adotada pela municipalidade para restrição das possíveis consequências da irregularidade, a saber, a rescisão do contrato de execução 1062/SMO/GAB/2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência à Prefeitura do Município de Boa Vista/RR, com fulcro no art. 9º, inciso I, da Resolução-TCU 315, de 2020, que a realização de procedimento licitatório lastreado em projeto básico deficiente, sem os elementos necessários e suficientes para devida caracterização do objeto licitado, tal qual procedido na Concorrência 007/2020, afronta o inciso IX do art. 6º da Lei 8.666/1993, podendo ensejar a nulidade da licitação e dos atos dela decorrentes, bem como a responsabilização dos agentes envolvidos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação à Prefeitura do Município de Boa Vista/RR e aos responsáveis; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encerrar o presente processo, nos termos do art. 169, inciso V, do Regimento Interno/TCU.</p>", "ASSUNTO": "Relatório de auditoria realizada no âmbito do Fiscobras 2021 com o objetivo de examinar a conformidade e a economicidade dos atos relacionados à realização das obras de macrodrenagem do Igarapé Pricumã, localizado no Município de Boa Vista/RR", "COLEGIADO": "Plenário", "DATASESSAO": "15/02/2023", "ENTIDADE": " Ministério do Desenvolvimento Regional.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Andrade Galvão Engenharia Ltda. (13.558.309/0001-43); Congresso Nacional; Prefeitura Municipal de Boa Vista - RR (05.943.030/0001-55).<br>3.2. Responsáveis: Antonio Carlos de Lima Carvalho Filho (XXX.005.422-XX); Deusiana Ferreira Costa Gouveia (XXX.471.464-XX); Maria Teresa Saenz Surita Guimarães (XXX.344.601-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01313620216\" target=\"_blank\">013.136/2021-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como relatório, excerto da instrução elaborada à peça 354 dos autos, anuída pelos dirigentes da Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana) (peças 355 e 356) :</p><h1>\"INTRODUÇÃO</h1><p class=\"lista_Colorida_-_Ênfase_111\">Cuidam os autos de fiscalização realizada no âmbito do Fiscobras 2021 com o objetivo de examinar a conformidade e a economicidade dos atos relacionados às obras de macrodrenagem do curso d'água Igarapé Pricumã, em Boa Vista/RR, que contou com recursos federais no valor de R$ 31.383.200,29, repassados com base na Lei 12.340/2010 (transferências obrigatórias da Defesa Civil) pelo rito simplificado de transferências previsto na Portaria 624/2017 do então Ministério da Integração (MI) , pasta que deu lugar ao Ministério do Desenvolvimento Regional (MDR) .</p><p class=\"lista_Colorida_-_Ênfase_111\">O repasse foi formalizado pela Portaria MDR 2.843/2020 e o total dos recursos repassados foi equivalente ao valor total dos contratos de execução e supervisão da obra, os quais foram firmados, respectivamente, com as empresas AG Service Engenharia Ltda. (com atual denominação de Andrade Galvão Engenharia Ltda, CNPJ: 13.558.309/0001-76) , no valor de R$ 30.480.376,07, e Architech Consultoria e Planejamento Ltda. - EPP (CNPJ: 84.030.964/0001-72) , pelo valor de R$ 902.824,22, ambos na data-base de 12/2019.</p><h1>HISTÓRICO</h1><p class=\"lista_Colorida_-_Ênfase_111\">O objeto do presente repasse de recurso federal é a complementação aos dois trechos de canalização já existentes do curso d'água Igarapé Pricumã, com o objetivo de mitigar os efeitos das cheias ocorridas nos períodos chuvosos e proporcionar bem-estar e segurança à população ocupante do seu entorno. O edital de licitação 007/2020, realizado na forma de Concorrência Pública, do tipo menor preço e pelo regime de empreitada por preço unitário, pela Prefeitura Municipal de Boa Vista, previu a realização de 3.157,44 m de extensão de canalização em cinco novos trechos, os quais contam com estrutura em concreto armado, sendo algumas delas em caixas de contenção fechada (galerias) nas travessias de avenidas. </p><p class=\"lista_Colorida_-_Ênfase_111\">A partir deste certame, foram celebrados os contratos 1062/SMO/GAB/2020 (execução) , com a empresa AG Service Engenharia Ltda., no valor de R$ 30.480.376,07, e 1063/SMO/GAB/2020 (supervisão) , com a empresa Architech Consultoria e Planejamento Ltda. - EPP, pelo valor de R$ 902.824,22, cujo início se deu em 10/11/2020, com a emissão das correspondentes ordens de serviço.</p><p class=\"lista_Colorida_-_Ênfase_111\">Os trabalhos de fiscalização foram realizados entre 19/4/2021 e 21/5/2021 e buscaram avaliar a conformidade legal dos atos promovidos e dos documentos técnicos que subsidiaram as definições atinentes ao projeto básico da obra, ao procedimento licitatório e aos quantitativos e preços dos serviços consignados no orçamento base da contratação.</p><p class=\"lista_Colorida_-_Ênfase_111\">Conforme apresentado no Relatório de Fiscalização (peça 85) , a auditoria constatou indício de projeto básico deficiente nos elementos apresentados pela Secretaria Municipal de Obras de Boa Vista, os quais demonstraram que os custos para a devida execução da obra foram calculados a partir de informações em nível de anteprojeto de engenharia, adotado como projeto básico, que continha dados unicamente relativos à extensão do canal e às seções típicas dos cinco trechos previstos para execução.</p><p class=\"lista_Colorida_-_Ênfase_111\">Considerando a deficiência nas informações básicas da obra que balizaram a contratação e o conflito de interesses relacionado ao fato de o projeto executivo estar a cargo da própria construtora, que não obteria vantagens com sua otimização (sobretudo considerando que o contrato será executado sob o regime de empreitada por preços unitários) , a equipe de auditoria propôs a adoção de medida cautelar para suspender os pagamentos do contrato 1062/SMO/GAB/2020 até que o projeto executivo da obra fosse devidamente aprovado pela administração pública contratante e encaminhado ao TCU.</p><p class=\"lista_Colorida_-_Ênfase_111\">Adicionalmente, propôs oitiva da Prefeitura Municipal de Boa Vista e da empresa contratada para que se manifestassem sobre os elementos que subsidiaram a adoção dessa medida, e audiência dos seguintes responsáveis pela aprovação do projeto básico deficiente: Deusiana Ferreira Costa Gouveia (CPF: XXX.471.464-XX) , engenheira da Secretaria Municipal de Obras; e Antônio Carlos de Lima Carvalho Filho (CPF: XXX.005.422-XX) , Secretário Municipal de Obras Adjunto de Boa Vista à época dos fatos.</p><p class=\"lista_Colorida_-_Ênfase_111\">A referida proposta foi endossada pela unidade técnica (peças 86 e 87) . Por outro lado, no despacho do Ministro Relator (peça 91) , houve divergência quanto à adoção imediata da providência acautelatória, tendo sido decidido pela realização de oitiva prévia à avaliação dessa medida. Ainda, o relator estabeleceu que eventual promoção de audiência deveria ser feita em fase posterior à avaliação dos esclarecimentos prestados em sede da oitiva.</p><p class=\"lista_Colorida_-_Ênfase_111\">A instrução constante à peça 300 avaliou as justificativas apresentadas pela Prefeitura Municipal de Boa Vista/RR e pela empresa AG Service Engenharia Ltda. em sede de oitiva a respeito dos indícios de projeto básico deficiente e sobre os pressupostos que subsidiaram a proposta de adoção de medida cautelar, tendo concluído que as justificativas apresentadas não se mostraram suficientes para demonstrar que o projeto básico adotado na licitação correspondeu aos requisitos legais dispostos nos arts. 6º e 7º da Lei 8.666/1993.</p><p class=\"lista_Colorida_-_Ênfase_111\">Considerando as informações apresentadas em sede do projeto executivo, que naquele momento ainda não estava aprovado pela prefeitura, a unidade técnica deste Tribunal ponderou que para compatibilizar o orçamento do projeto básico com o projeto executivo, seria necessário acrescer o valor contratual, no mínimo, em 32,11%. </p><p class=\"lista_Colorida_-_Ênfase_111\">Esse fator, aliado à conhecida possibilidade de que novos aditivos possam ser identificados como necessários no decorrer da execução contratual, subsidiou a proposta de ratificação da necessidade de adoção de medida cautelar da forma com que havia sido proposta no relatório de fiscalização, bem como da audiência dos responsáveis pela aprovação do projeto básico deficiente.</p><p class=\"lista_Colorida_-_Ênfase_111\">A proposta foi endossada pelo Ministro-Relator, que, por meio do Despacho constante à peça 302, determinou a suspensão dos pagamentos no âmbito do contrato 1062/SMO/GAB/2020 até que o projeto executivo viesse a ser (peça 302, p. 4) :</p><p class=\"quote\">i) aprovado pela Administração Pública contratante, cuja análise deve avaliar a compatibilidade do novo projeto com os parâmetros definidos no projeto que embasou a licitação e a real necessidade das modificações propostas, considerando os limites de alterações contratuais estabelecidos no § 2º do art. 65 da Lei 8.666/1993 e as fontes de custeio; e, </p><p class=\"quote\">ii) encaminhado ao TCU;</p><p class=\"list_Paragraph\">Além disso, no despacho também foi determinada audiência dos responsáveis supracitados, com orientação para que esta SeinfraUrbana, quando da análise das razões de justificativas, considerasse os desdobramentos da medida cautelar e os reflexos de eventuais providências saneadoras adotadas pela Prefeitura.</p><p class=\"list_Paragraph\">Por fim, consta na decisão do Relator que os elementos trazidos pela empresa AG Service às peças 277 e 279 não deveriam ser objeto de juízo por parte desta Corte naquele momento, considerando a necessidade prioritária do tratamento do provimento cautelar e, também, que se referem a pleitos e questionamentos suscitados pela contratada junto à Prefeitura Municipal de Boa Vista, que detém responsabilidade primária para a sua avaliação, anuindo ao entendimento consignado pela unidade técnica.</p><p class=\"list_Paragraph\">Assim, foram expedidos o Ofício 2729/2022-Seproc (peça 304) , que notificou a prefeitura sobre a referida decisão, e os Ofícios 2713/2022 (peça 306) e 2714/2022 (peça 305) , por meio dos quais foram promovidas as audiências do Sr. Antônio Carlos de Lima Carvalho Filho e da Sra. Deusiana Ferreira Costa Gouveia, respectivamente.</p><p class=\"list_Paragraph\">Adiante, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/215/2022/Plenário\" target=\"_blank\">Acórdão 215/2022-TCU-Plenário</a> (rel. Augusto Sherman) referendou a medida cautelar adotada pelo Ministro-Relator, sobre o qual houve a interposição de agravo pela empresa contratada AG Service Engenharia Ltda (peças 310, 313 e 314) . Posteriormente, a contratada complementou as informações apresentadas no recurso (peças 321-322) .</p><p class=\"list_Paragraph\">Antes do julgamento do recurso interposto, a Prefeitura apresentou manifestações quanto aos apontamentos constantes do despacho (peças 318-320) . O senhor Antônio Carlos de Lima Carvalho Filho apresentou as razões de justificativas nos autos às peças 323-324, solicitando a realização de sustentação oral, caso não sejam aceitos os argumentos apresentados.</p><p class=\"list_Paragraph\">De maneira semelhante, a senhora Deusiana Ferreira Costa Gouveia apresentou suas razões de justificativas nos autos às peças 335-336, solicitando, de igual modo, a realização de sustentação oral, no caso de não serem acatadas as suas justificativas.</p><p class=\"list_Paragraph\">Em consequência do agravo, foi exarado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1917/2022/Plenário\" target=\"_blank\">Acórdão 1917/2022-TCU-Plenário</a> (rel. Augusto Sherman) , que negou provimento ao recurso, mantendo-se vigente a medida cautelar que suspende os pagamentos ao contrato.</p><p class=\"list_Paragraph\">Superado o agravo, essa instrução analisa as manifestações apresentadas em atendimento ao despacho (peça 302) , quais sejam: as razões de justificativa dos agentes públicos e a nova manifestação da prefeitura, com vistas a oferecer proposta de mérito para as questões em análise. </p><h1>EXAME TÉCNICO</h1><p class=\"list_Paragraph\">Considerando a temática comum a todas as manifestações apresentadas, o presente tópico apresenta, inicialmente, a manifestação da municipalidade e as razões de justificativa para, então, analisar a deficiência do projeto básico e, por fim, a responsabilização dos agentes públicos. </p><h3>1.1. Manifestação da Prefeitura Municipal de Boa Vista</h3><p class=\"list_Paragraph\">A Secretaria Municipal de Obras (SMO) informou (peça 320) , inicialmente, que após tratativas e discussões técnicas com a empresa contratada, foi aprovado o projeto executivo, com base em estudos técnicos e tendo como resultado o aprimoramento e acréscimo dos serviços necessários à execução do objeto. </p><p class=\"list_Paragraph\">Alegou que as alterações não descaracterizaram ou transfiguraram o objeto licitado, sendo mantidos o propósito, a natureza e a concepção utilizada no projeto básico. Apesar da suposta adequação do projeto básico, informou que o projeto executivo aprovado resultou em acréscimos de serviços na ordem de 57,6%, superior ao limite previsto no art. 65, §2º, da Lei 8.666/1993, bem como à jurisprudência do TCU.</p><p class=\"list_Paragraph\">Devido a isso, e considerando ainda a solicitação de reequilíbrio da contratada e a eventual necessidade de acréscimos de outros serviços ao longo da execução do empreendimento, a municipalidade realizava trâmites para a rescisão contratual, visando a realização de novo certame para execução das obras. </p><p class=\"list_Paragraph\"> Complementarmente, ressaltou a importância socioeconômica da canalização e a classificação da área como de \"Risco muito alto de inundações - R4\", conforme Relatório do Serviço Geológico do Brasil. Essa situação possibilitou que a solicitação de recursos federais fosse realizada com base na Lei 12.340/2010, sendo adotado o rito simplificado, disposto na Portaria MI 624/2017, que visa proporcionar maior celeridade ao atendimento às áreas afetadas.</p><p class=\"list_Paragraph\">Com base em seu entendimento, informou que o projeto licitado atenderia aos ditames das citadas lei e portaria, cabendo à contratada, conforme consta na Meta 01, item 1.2 da planilha orçamentária, realizar os estudos técnicos detalhados e aprofundados, para a perfeita execução dos serviços, atendendo integralmente ao solicitado no art. 2º da Portaria MI 624/2017:</p><p class=\"quote\">\"Art. 2º Para solicitar recursos para a execução de ações de prevenção estruturantes e não estruturantes em áreas de risco de desastres, os entes federados deverão apresentar plano de trabalho, relatório de diagnóstico, pareceres /laudos técnicos elaborados pelas secretarias municipais das áreas fins e decreto de criação do órgão de Proteção e Defesa Civil.</p><p class=\"quote\">§ 1º O Plano de Trabalho de Prevenção, a ser apresentado, conforme Anexo A, deverá relacionar as metas propostas, cada uma contendo:</p><p class=\"quote\">I - descrição detalhada das ações de prevenção propostas (dimensões básicas, solução técnica proposta e localização com as coordenadas geográficas do ponto ou do trecho de intervenção) , de acordo com as ameaças e vulnerabilidades existentes;</p><p class=\"quote\">II - custo global estimado da ação proposta com respectivo demonstrativo do cálculo; e,</p><p class=\"quote\">III - croqui e/ou desenho esquemático que caracterize a solução técnica proposta.</p><p class=\"quote\">§ 2º O Relatório de Diagnóstico, a ser apresentado conforme Anexo B, deverá demonstrar, de forma precisa, que a proposta se configura como ação de prevenção em área de risco de desastres, fundamentada nas ameaças e nas vulnerabilidades locais, e deverá ser elaborado pelo órgão municipal de Proteção e Defesa Civil, contendo:</p><p class=\"quote\">I - justificativa quanto à relevância e pertinência da meta como ação de prevenção em área de risco de desastres;</p><p class=\"quote\">II - relatório fotográfico atualizado da área de risco de desastre com coordenadas geográficas; e</p><p class=\"quote\">III - cartografias de risco (mapeamento, vetorização ou setorização) da área de risco de desastres.</p><p class=\"quote\">§ 3º Os pareceres/laudos técnicos deverão ser elaborados pelas secretarias municipais das áreas fins, podendo ser complementados e/ou realizados pelos órgãos Estaduais, do Distrito Federal e demais órgãos setoriais integrantes do SINPDEC, quando solicitados pelo município, e tem como objetivo subsidiar a fundamentação da proposta, demonstrando as ameaças, vulnerabilidades e possíveis riscos de desastres, contendo:</p><p class=\"quote\">I - identificação e mapeamento das áreas de risco de desastres nas quais as metas propostas estejam inseridas;</p><p class=\"quote\">II - descrição das ações de acompanhamento e fiscalização promovidas nas áreas de risco de desastres;</p><p class=\"list_Paragraph\">Por fim, solicitou que, caso seja considerado pelo tribunal que o projeto básico não tenha atendido aos requisitos legais, que a conduta dos responsáveis seja avaliada considerando que sua atuação foi orientada pela boa-fé administrativa, em atendimento aos princípios da legalidade, impessoalidade, moralidade e eficiência.</p><h3>1.2. Razões de justificativa do senhor Antônio Carlos de Lima Carvalho Filho</h3><p class=\"list_Paragraph\">O Secretário Adjunto de Obras, à época dos fatos, inicialmente apresentou contextualização do repasse pactuado com o governo federal. Informou que em dezembro de 2019 participou de reunião com o Secretário Nacional de Defesa Civil (Sedec) , onde foi exposta a necessidade de atualização do plano de trabalho para que o repasse não fosse cancelado. Em 9/4/2020 o plano de trabalho atualizado foi aprovado pela Sedec (peça 101) , havendo, segundo o senhor Antônio, necessidade de início das obras em 150 dias para que o empenho não fosse cancelado e o processo arquivado.</p><p class=\"list_Paragraph\">Nesse contexto, foi elaborado o projeto básico da Concorrência 7/2020. Ressaltou que a prefeitura não possui equipe técnica ou equipamentos para realização de sondagens e levantamentos topográficos, motivo pelo qual o edital previu a elaboração de projeto executivo em que tais estudos seriam realizados. </p><p class=\"list_Paragraph\">Tendo o projeto executivo, elaborado pela executora contratada, realizado os ensaios e levantamentos necessários, restou identificada capacidade de suporte de solo diferente da estimada no projeto básico, acarretando acréscimos de serviços de escavação, transporte e reaterro, além da necessidade de utilização de manta geotêxtil. </p><p class=\"list_Paragraph\">Essas alterações de serviços foram relativas a itens correlacionados aos discriminados no projeto básico, não desvirtuando a concepção do objeto licitado. Assim, alegou que todos as alterações se devem a fatos que só poderiam ser conhecidos após efetivos estudos realizados para a elaboração do projeto executivo, não sendo possível a quantificação exata sem os devidos levantamentos especializados.</p><p class=\"list_Paragraph\">Contestou ainda o relatório de fiscalização quanto à possibilidade de que itens não existentes no projeto básico poderiam interferir na livre concorrência dos licitantes, pois os novos itens previstos no projeto executivo não constituíram serviços relevantes na parte A da curva ABC. Ressaltou que não foi identificado sobrepreço e a inexistência de jogo de planilha, devido à impossibilidade de a contratada ter conhecimento prévio das alterações que se fizeram necessárias. Assim, afirmou, não se manteriam os indícios de deficiência do projeto básico. </p><p class=\"list_Paragraph\">Alegou ainda que, caso o cronograma físico financeiro tivesse sido cumprido, a empresa teria finalizado o projeto executivo no 3º mês do contrato, assim, a canalização poderia ser dividida em trechos, de modo que o objeto contratado poderia ser limitado à parte da canalização que comportasse acréscimos de até 25%, permitidos pela lei de licitações, e o trecho restante seria objeto de outra licitação.  </p><h3>1.3. Razões de justificativa da senhora Deusiana Ferreira Costa</h3><p class=\"list_Paragraph\">Quanto às deficiências do projeto básico licitado, afirmou que se tratava de uma obra de alta complexidade e que a municipalidade não dispunha de equipe técnica e equipamentos para realização de levantamento topográfico e execução de sondagens. Além das deficiências de estrutura da secretaria de obras, alegou que havia urgência na entrega do projeto devido à possibilidade de o termo de compromisso ser cancelado caso houvesse demora no início das obras. </p><p class=\"list_Paragraph\">Assim, foi utilizada como base a seção executada no Igarapé Caxangá, localizado na mesma cidade e distante apenas 2 km do Igarapé Pricumã, que detinha as mesmas características de vegetação, declividade, bacia hidrográfica, extensão e desague.</p><p class=\"list_Paragraph\">Citou ainda que as constantes transformações às quais os igarapés estão sujeitos - assoreamento e mudanças de perfil de leito durante a estação chuvosa - tornam necessário o levantamento topográfico geral do leito. Considerando as dificuldades da equipe técnica da SMO, a planilha orçamentária previu a elaboração do projeto executivo, em que os levantamentos foram realizados.</p><p class=\"list_Paragraph\">Alegou que a ausência de projeto de estrutura não desvincularia ou desassociaria o projeto básico do executivo, isso porque, como havia canalização de 1600 metros em concreto na jusante do Igarapé Pricumã, a replicação do método construtivo nesse trecho seria a solução mais adequada. </p><p class=\"list_Paragraph\">Acrescentou que o projeto básico, elaborado em prazo limitado pela necessidade de acessar os recursos federais, não era defeituoso, insuficiente ou impreciso, pois praticamente todos os serviços principais e necessários à realização da obra, segundo o projeto executivo, haviam sido previstos no projeto básico.</p><p class=\"list_Paragraph\">A justificante alegou ainda que as alterações dos serviços entre o projeto básico e o executivo, superiores a 25%, foram devidas a serviços correlacionados cuja identificação e quantificação seria possível apenas após os serviços de topografia e sondagem realizados no projeto executivo. A sondagem constatou que a capacidade de suporte do solo necessitaria de escavação de profundidades maiores que 1,5 metros e isso majorou os quantitativos de escavação, transporte do material inservível e reaterro - os quais a manifestante considerou como \"itens correlacionados\" - além de ter sido verificada a necessidade de instalação de manta geotêxtil em alguns locais devido à baixa capacidade de suporte. </p><p class=\"list_Paragraph\">A senhora Deusiana comparou os projetos básico e executivo e informou que a diferença do preço total dos serviços seria de R$ 538.900,14, apenas 1,47% do valor do orçamento da administração licitado. </p><p class=\"list_Paragraph\">Em relação ao custo dos itens de maior relevância apontados, realizou comparação entre as partes A das curvas ABC dos orçamentos do projeto básico e do projeto executivo, e identificou que a maior parte das variações se deu em serviços já previstos, ou correlatos, não havendo aumentos consideráveis de itens novos.</p><p class=\" (vi) _T._Legenda\">Figura 1: Projeto básico - parte A da curva ABC</p><p class=\"list_Paragraph\"/><p class=\" (vi) _T._Legenda\">Figura 2: Projeto executivo - parte A da curva ABC </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Informou ainda que o contrato foi rescindido e que foram realizados pagamentos relativos apenas a serviços preliminares e elaboração do projeto executivo, que totalizaram cerca de 5% do valor do contrato, sem a ocorrência de prejuízo ou dano ao erário.</p><p class=\"list_Paragraph\">Por fim, alegou que a elaboração do projeto básico atendeu a metodologia adequada, com preços praticados no mercado, sem que sequer houvesse indícios de sobrepreços, bem como não foi identificado jogo de planilha, sendo os descontos ofertados pela contratada praticamente lineares para todos os itens.</p><h3>1.4. Análise quanto à completude e suficiência do projeto básico</h3><p class=\"list_Paragraph\">As manifestações apresentadas não foram hábeis para refutar as impropriedades identificadas no projeto básico, apresentadas no relatório de fiscalização (peça 85) . As alegações não se afastaram das expostas nas oitivas prévias (peças 100 a 241 e 270 a 298) , já analisadas na instrução anterior (peça 300) . </p><p class=\"list_Paragraph\">Contudo, visando o pleno atendimento aos princípios do contraditório e da ampla defesa, neste subtópico são cotejadas as contestações apresentadas, reforçando a manutenção da irregularidade identificada e a inaceitabilidade dos argumentos expostos nas manifestações. Em verdade, como se demonstrará adiante, vê-se que alguns argumentos, ao contrário do intentado, ratificam a irregularidade apontada.</p><p class=\"list_Paragraph\">Inicialmente, menciona-se que o contrato foi de fato encerrado pela administração, conforme consta no Diário Oficial de Boa Vista, de 7/3/2022 (disponível em https://publicacoes.boavista.rr.gov.br/ler/diario/5577, acesso em 10/8/2022) , motivado pela necessidade de alterações contratuais superiores aos limites legais (peça 314) . Assim, verifica-se a perda de objeto da medida cautelar referendada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/215/2022/Plenário\" target=\"_blank\">Acórdão 215/2022-TCU-Plenário</a>, fato que, conjuntamente à proposta de julgamento de mérito do presente caso, enseja a sua revogação. </p><p class=\"list_Paragraph\">Também importa registrar que não se realiza, nessa instrução, a análise criteriosa do projeto executivo elaborado, mas, considerando que este foi aprovado pela própria municipalidade, será utilizado como parâmetro de comparação com o projeto básico, para reforçar a materialização dos riscos inicialmente vislumbrados. </p><p class=\"list_Paragraph\">Cabe reforçar que o projeto básico deve ser elaborado com base nas indicações constantes nos <b>estudos técnicos preliminares</b> e deve ter nível de precisão suficiente para caracterizar a obra, em termos executivos e de custos, conforme o inciso IX do art. 6º da Lei 8.666/1993. O art. 7º, § 2º, inciso II, da mesma lei, estipula que as obras somente podem ser licitadas quando \"existir orçamento detalhado em planilhas que expressem a composição de todos os seus custos unitários\". </p><p class=\"list_Paragraph\">Reapresentam-se os parágrafos 39 a 41 da instrução anterior, os quais foram precisos na análise do caso concreto e não foram desacreditados pelas manifestações em análise:</p><p class=\"quote\">39. Assim, dada a ausência de estudos preliminares específicos da obra contratada, em especial o projeto estrutural, situação que é agravada pelo fato de a estimativa de quantitativos dos dois principais serviços, que correspondem a cerca de 56% do valor total da planilha contratada, estarem baseadas em taxa de consumo extraída de outro empreendimento, e não na real necessidade levantada em estudos do objeto, entende-se não ser pertinente considerar que as informações colocadas como projeto básico atendem aos requisitos legais da lei 8.666/1993.</p><p class=\"quote\">40. O próprio TCU tem jurisprudência que aborda especificamente a adoção de taxa de consumo na elaboração do projeto básico, tendo sido assunto que constou publicado no Informativo de Licitações e Contratos 239/2015 e no Boletim de Jurisprudência 79/2015, nos seguintes termos:</p><p class=\"quote\">A utilização de taxas estimativas de consumo de aço por volume de concreto, para o cálculo do quantitativo da armadura dos elementos estruturais de obras, não atende às exigências legais relativas à elaboração do projeto básico (art.6º, inciso IX, da Lei 8.666/93) , por não representar elemento necessário e suficiente, com nível de precisão adequado, para caracterizar a obra e avaliar o respectivo custo, bem como definir os métodos e o prazo de execução.</p><p class=\"quote\">41. Assim, é possível afirmar que a prefeitura deixou a cargo do projeto executivo da empresa contratada definições a título de projeto básico, em sede de uma contratação passível de aditivos. Além da irregularidade a respeito do uso da taxa de consumo de armadura, verificou-se também que no pedido de esclarecimentos feito pela empresa contratada, no momento que ainda era licitante, consta que alguns serviços ditos como essenciais para a execução do projeto não foram colocados na planilha orçamentária da licitação, tais como remoção de árvores e desmatamento manual e bota-fora, drenagem complementar, escoramento das formas, andaime metálico, dentre outros. Assim, no caso de se confirmarem as alegações, é possível considerar que os gestores expuseram a Administração a riscos tais como os levantados pela equipe de auditoria, relativos à possibilidade de extrapolação dos limites legais de aditivos permitidos pela Lei das Licitações para conclusão do empreendimento e desincentivo ao contratado em otimizar o projeto a ser executado.</p><p class=\"list_Paragraph\">O projeto básico licitado possui características de anteprojeto de engenharia, insuficiente para perfeita caracterização do objeto. A necessidade de acréscimo de serviços no projeto executivo em relação ao básico, que alcançou percentual de 57,6% (peça 314, p. 6) , é evidência adicional das suas deficiências. Vale reforçar, inclusive, que as próprias manifestações esclarecem que os estudos necessários à confecção do projeto foram relegados à fase posterior à contratação.</p><p class=\"list_Paragraph\">A ausência de equipe técnica e de equipamentos para realização das sondagens e dos levantamentos topográficos, arguida nas razões de justificativa, não se presta a demonstrar a regularidade do projeto básico, revelando-se, na verdade, causa potencial de sua deficiência. A tipologia de obra canalização de cursos d'água requer estudos preliminares de sondagens e levantamentos topográficos do leito para perfeita caracterização da intervenção, não sendo adequado que esses estudos sejam postergados para a fase de projeto executivo, no qual se espera apenas o refinamento do projeto - por esse motivo é que a legislação regente veda tal prática.</p><p class=\"list_Paragraph\">Ademais, havia possibilidade de contratação de terceiro, o qual possuísse equipe técnica e equipamentos adequados para realização dos estudos preliminares e/ou para elaboração do projeto básico antes da realização da concorrência 007/2020, o que poderia conduzir a um projeto básico adequado, devidamente lastreado em análises do solo e no perfil do leito do igarapé, com dimensionamento preciso das estruturas e dos quantitativos de serviços a serem executados.</p><p class=\"list_Paragraph\">Também não há cabimento na possibilidade aventada pelo senhor Antônio de que, caso o projeto executivo fosse finalizado rapidamente pela contratada, a canalização do Igarapé Pricumã poderia ser dividida em trechos menores que o contratado, limitando-se a extensão da canalização e relegando os demais trechos para outras contratações posteriores. Tal afirmação confunde a possibilidade de alteração de metas do plano de trabalho (firmado junto ao repassador federal) com uma suposta possibilidade de realizar uma licitação pública sem objeto adequadamente definido, hipótese que não é permitida pela legislação.</p><p class=\"list_Paragraph\">As argumentações no sentido de que os serviços acrescidos no projeto executivo são relativos a aumentos de quantitativos ou serviços correlatos aos previstos no projeto básico também não merecem prosperar. As deficiências apontadas no projeto básico não decorrem unicamente da falta de previsão de serviços a serem executados, mas, também, da indefinição de quantitativos, dimensões e áreas de execução em relação aos serviços já previstos. </p><p class=\"list_Paragraph\">Admitindo-se a hipótese de que o projeto executivo elaborado é, de fato, aquele que contém os elementos necessários e suficientes à execução da obra, conclui-se que os citados acréscimos de serviços na planilha orçamentária do projeto executivo, da ordem de 57,6% em relação ao projeto básico, são evidência incontestável da deficiência do projeto licitado. </p><p class=\"list_Paragraph\">Quanto à alteração do valor total do orçamento ser pouco expressiva, de R$ 538.900,14, ou seja, 1,47% do valor contratado, tal fato, por si só, não permite concluir que o projeto licitado estava adequado. Na verdade, não se pode negligenciar a hipótese de o novo projeto ter sido concebido justamente a partir da premissa de manutenção do seu valor final - ou seja, pode ter ocorrido a prática conhecida como 'conta de chegada'. Não é demais lembrar, nesse aspecto, o conflito de interesses que permeia a questão: trata-se de uma empreitada por preços unitários em que a própria construtora elaborou os estudos preliminares e os posteriores dimensionamentos de estruturas e demais serviços - fato apontado como risco desde o relatório de fiscalização.  </p><p class=\"list_Paragraph\">Quanto à aplicabilidade da Lei 12.340/2010, e consequentemente da Portaria MI 624/2017, evocada pela prefeitura municipal, cabe discriminar a diferença de aplicabilidade em relação à Lei de Licitações e Contratos. Não se discute o enquadramento do objeto à Lei 12.340/2010, mas é preciso esclarecer que seu rito simplificado é relativo às tratativas entre o município que solicita os recursos e a União que os repassa. Assim, a celeridade pretendida pela simplificação dos procedimentos trata do repasse dos recursos entre as esferas federativas e não quanto à licitação das obras. </p><p class=\"list_Paragraph\">De fato, o edital para contratação de empresa para execução das obras foi lastreado na Lei 8.666/1993, a qual exige que o projeto básico possua todos os elementos necessários e suficientes para a devida caracterização da obra. Assim, resta claro que não é cabível que o projeto básico para licitação do objeto da concorrência 007/2020 não tenha apresentado os elementos suficientes para caracterização da obra, mesmo que o repasse tenha sido lastreado na Lei 12.340/2010. </p><p class=\"list_Paragraph\">Pelo exposto, ratifica-se que a Concorrência Pública 007/2020 teve por base projeto básico sem os elementos necessários e suficientes para a devida caracterização da obra, configurando infração ao inciso IX do art. 6º da Lei 8.666/1993.</p><p class=\"list_Paragraph\">Restando irrefutável a existência da irregularidade, passa-se à análise da responsabilização dos agentes públicos. </p><h3>1.5. Responsabilização do senhor Antônio Carlos de Lima Carvalho Filho e da senhora Deusiana Ferreira Costa</h3><p class=\"list_Paragraph\">Conforme disposto no relatório de fiscalização, na instrução anterior e no subtópico 1.4 desta análise, o projeto básico licitado na Concorrência 007/2020 apresentou deficiências que afrontam o inciso IX do art. 6º da Lei 8.666/1993.</p><p class=\"list_Paragraph\">Em decorrência, foram chamados em audiência a Sra. Deusiana Ferreira Costa Gouveia (CPF: XXX.471.464-XX) , engenheira da SMO/PMBV, e o Sr. Antônio Carlos de Lima Carvalho Filho (CPF: XXX.005.422-XX) , então Secretário Municipal de Obras Adjunto de Boa Vista, por terem aprovado o projeto básico (peça 12) em desconformidade com a Lei Geral de Licitações. </p><p class=\"list_Paragraph\">Nas razões de justificativa, além de argumentos objetivando a desconstituição da irregularidade, tratados no tópico anterior, também foram apresentados elementos que, no entender dos gestores, constituiriam excludentes de culpabilidade, a saber: (i) a ausência de corpo técnico e de equipamentos adequados da municipalidade para realização de estudos preliminares (sondagens e levantamento topográfico) visando a elaboração do projeto básico; e (ii) necessidade de acelerar o procedimento licitatório para não perder o acesso aos recursos federais.</p><p class=\"list_Paragraph\">Quanto ao primeiro ponto, não obstante essa situação ser, infelizmente, recorrente na administração pública, a ausência de estruturas permanentes para elaboração de projetos pode (e deve) ser contornada pelos agentes públicos pela contratação de terceiros, seja para a realização dos estudos preliminares ou do próprio projeto básico, o que mitigaria os riscos oriundos das alegadas deficiências da secretaria municipal de obras.</p><p class=\"list_Paragraph\">Quanto à urgência na realização da licitação e, consequentemente, na aprovação do projeto básico para que as obras se iniciassem no prazo de 150 dias desde a aprovação do plano de trabalho, conforme alegado pelo senhor Antônio Carlos, cabe reflexão sobre a consideração desse fato como atenuante de culpabilidade. </p><p class=\"list_Paragraph\">Havia, de fato, certa urgência para a entrega do projeto básico, conforme se depreende do excerto do ofício de aprovação do plano de trabalho (peça 101) :</p><p class=\"quote\">Posto isso, informamos que os recursos ficarão disponíveis por 150 dias a contar do recebimento deste ofício. No caso de ausência de manifestação entenderemos pela desistência do pleito, assim, cancelaremos o empenho e arquivamento o processo.</p><p class=\"list_Paragraph\">Apesar de a suposta exiguidade temporal para elaboração do projeto não ter o condão de afastar os requisitos legais da Lei 8.666/1993, é possível considerar que a ausência de robustez e adequação do projeto básico pode ter sido causada por uma escolha implícita da municipalidade (<i>trade off</i>) de diminuir o risco de cancelamento do repasse federal ao custo de aumentar os riscos associados à qualidade do projeto e, consequentemente, à lisura da licitação.</p><p class=\"list_Paragraph\">Nesse aspecto, vale lembrar que a licitação em comento trata de obra de prevenção de desastres e está inserida em um contexto de restrição orçamentária, de modo que o aporte de verbas federais constitui uma espécie de garantia (ou, ao menos, implica maior segurança) de disponibilidade financeira ao empreendimento, condição a ser preservada pelos entes subnacionais. Assim, ainda que a tese levantada pelos justificantes não seja capaz de afastar a reprovabilidade da conduta irregular que praticaram, deve-se ponderar, em linha com o que prescreve o art. 22 do Decreto-Lei 4.657/1942 (LINDB) , que as circunstâncias que condicionaram a ação dos gestores, bem como as exigências da política pública a seu cargo, configuram atenuante da sua culpabilidade.</p><p class=\"list_Paragraph\">Em adição, há que se considerar na presente análise os atos tomados pela prefeitura municipal em decorrência da medida cautelar determinada, conforme disposição do relator (peça 302, p. 4) :   </p><p class=\"quote\">No que se refere à audiência dos responsáveis pela aprovação do projeto básico deficiente, autorizo a adoção desse encaminhamento. Adicionalmente, oriento a SeinfraUrb a considerar, quando da análise das razões de justificativa, os desdobramentos da medida cautelar e os reflexos de eventuais providências saneadoras adotadas pela Prefeitura. </p><p class=\"list_Paragraph\">Nesse sentido, reitera-se que houve o encerramento do contrato pela Prefeitura Municipal, ainda em março de 2022, aproximadamente um mês após a expedição da medida cautelar. O encerramento da avença deu-se na fase inicial de sua execução, com pagamentos na ordem de 5% do seu valor total, relativos, principalmente, à elaboração do projeto executivo, e, conforme o relatório de fiscalização, sem indicativos de superfaturamento. </p><p class=\"list_Paragraph\">Deste modo, o principal desdobramento da medida cautelar foi o encerramento do contrato, sem que houvesse dano ao erário, e elidindo a possibilidade de materialização dos riscos vislumbrados na fiscalização.</p><p class=\"list_Paragraph\">No presente cenário, entende-se que o afastamento do risco de prejuízo ao erário, em conjunto com o atenuante acima mencionado, torna dispensável a aplicação de sanção aos gestores (qual seja, a multa prevista no art. 58, inciso II, da Lei 8.443/1992) , pois tal medida poderia ser considerada como de excessivo rigor contra os agentes, notadamente em vista das reais consequências dos atos irregulares cometidos. </p><p class=\"list_Paragraph\">Desta feita, considera-se suficiente, para fins de controle, dar ciência da irregularidade ao órgão, visando evitar a sua recorrência, com fundamento no art. 9º, inciso I, da Resolução-TCU 315, de 22/4/2020. </p><h1>CONCLUSÃO</h1><p class=\"list_Paragraph\">Trata-se de auditoria realizada nas obras de macrodrenagem do Igarapé Pricumã, objeto do Contrato 1062/SMO/GAB/2020 firmado entre a Prefeitura Municipal de Boa Vista/RR e a empresa AG Service Engenharia Ltda., no valor de R$ 30.480.376,07, cujos resultados dos trabalhos de fiscalização indicaram irregularidades atinentes ao projeto básico da obra adotado no procedimento licitatório, cujo nível de detalhamento estaria em nível de anteprojeto.</p><p class=\"list_Paragraph\">Determinada a oitiva prévia sobre a irregularidade, a municipalidade e a empresa contratada para execução das obras se manifestaram nos autos, não sendo capazes de demonstrar que o projeto básico adotado na licitação correspondeu aos requisitos legais dispostos no art. 6º da Lei 8.666/1993, uma vez que as informações que subsidiaram a elaboração do orçamento não foram originadas de estudos técnicos preliminares, e sim de estimativas paramétricas extraídas de outra obra de canalização realizada no município e da parte já construída da obra que se busca complementar.</p><p class=\"list_Paragraph\">Após a adoção da medida cautelar para suspensão dos pagamentos do contrato, por despacho (peça 302) , referendado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/215/2022/Plenário\" target=\"_blank\">Acórdão 215/2022-TCU-Plenário</a>, a municipalidade aprovou o projeto executivo elaborado pela contratada, onde foi identificada a necessidade de modificações orçamentárias que implicariam acréscimos de 57,6% em relação ao inicialmente contratado, extrapolando o limite de 25% de alteração contratual previsto na Lei das Licitações. Por entender não ser possível a continuidade do contrato, a municipalidade efetuou sua rescisão.</p><p class=\"list_Paragraph\">No que se refere ao instituto utilizado, a rescisão, caberia argumentar que, a rigor, não seria esse o instrumento mais adequado, mas sim a anulação, haja vista a constatação de que o contrato nascera de maneira irregular, vez que lastreado em projeto básico deficiente. Todavia, ante a pouca (ou mesmo a ausência de) consequência prática que tal alteração iria produzir, não se vislumbra necessidade de reforma do ato praticado pela municipalidade.</p><p class=\"list_Paragraph\">Registra-se que a empresa contratada interpôs recurso de agravo (peça 310) contra a medida cautelar, o qual foi julgado improcedente pelo colegiado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1917/2022/Plenário\" target=\"_blank\">Acórdão 1917/2022-TCU-Plenário</a>) . </p><p class=\"list_Paragraph\">Assim, restou à presente instrução a análise do mérito do processo, tratando da irregularidade e da responsabilização dos agentes públicos.</p><p class=\"list_Paragraph\">A nova manifestação da prefeitura e as razões de justificativa não foram suficientes para descaracterizar o achado de projeto básico deficiente, sendo mantido o entendimento de que o projeto não foi lastreado em estudos técnicos preliminares e não tinha os elementos necessários à perfeita caracterização do objeto. </p><p class=\"list_Paragraph\">O projeto licitado foi elaborado com base em parametrização não perfeitamente aderente ao caso concreto, com base em outros trechos de canalização próximos, com características que o assemelharam a um anteprojeto de engenharia.</p><p class=\"list_Paragraph\">As razões de justificativa apresentadas pelos gestores buscaram, além da desconstituição da irregularidade, apresentar fatos que poderiam afastar a culpabilidade dos agentes, sendo os principais fatores: (i) a ausência de corpo técnico e de equipamentos da municipalidade para realizar os estudos preliminares e (ii) o curto prazo em que os recursos federais ficariam à disposição do repasse pactuado.</p><p class=\"list_Paragraph\">Entende-se que os argumentos não afastam a reprovabilidade da conduta dos gestores, sem prejuízo de se considerar o segundo aspecto como atenuante, em alinhamento ao art. 22 da LINDB.</p><p class=\"list_Paragraph\">Noutro turno, ao se avaliar os desdobramentos da medida cautelar, em especial a rescisão contratual, procedida em momento em que a avença contava ainda com baixa execução e os pagamentos eram relativos principalmente à elaboração do projeto executivo pela contratada, sem indicativos de superfaturamento, constata-se a elisão dos riscos de dano ao erário.</p><p class=\"list_Paragraph\">Em decorrência, ainda que ratificada a irregularidade e não afastada a culpabilidade dos agentes por aprovarem o projeto básico deficiente, sem os elementos necessários e suficientes para devida caracterização do objeto licitado, em desconformidade com o art. 6º, inciso IX, da Lei 8.666/1993, propõe-se afastar a aplicação de sanção, sendo suficiente, para fins de controle, dar ciência à municipalidade da irregularidade, visando evitar sua recorrência.</p><p class=\"list_Paragraph\">Por fim, a este momento, cabe a revogação da medida cautelar em virtude da propositura de julgamento de mérito da irregularidade e pela perda de seu objeto, decorrente da rescisão do contrato de execução.</p><h1>PROPOSTA DE ENCAMINHAMENTO</h1><p class=\"list_Paragraph\">\tAnte o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"list_Paragraph\"><b>\tI. revogar a medida cautelar </b>referendada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/215/2022/Plenário\" target=\"_blank\">Acórdão 215/2022-TCU-Plenário</a> em virtude da propositura de julgamento de mérito das questões abarcadas na aludida medida, bem como da perda do seu objeto, haja vista a rescisão do contrato de execução 1062/SMO/GAB/2020;</p><p class=\"list_Paragraph\"><b>\tII. rejeitar as razões de justificativa</b> da Sra. Deusiana Ferreira Costa Gouveia e do Sr. Antônio Carlos de Lima Carvalho Filho, responsáveis por aprovarem o projeto básico que lastreou a Concorrência 007/2020 sem o nível de especificação adequado do objeto, em desconformidade com o art. 6º, inciso IX, da Lei 8.666/1993, <b>sem, no entanto, aplicar-lhes sanção</b>, considerando a medida adotada pela municipalidade para restrição das possíveis consequências da irregularidade, a saber, a rescisão do contrato de execução 1062/SMO/GAB/2020;</p><p class=\"3_Parágrafo\"><b>\tIII. </b>com fundamento no art. 9º, inciso I, da Resolução-TCU 315, de 22/4/2020, <b>dar ciência</b> à Prefeitura do Município de Boa Vista/RR que a realização de procedimento licitatório lastreado em projeto básico deficiente, sem os elementos necessários e suficientes para devida caracterização do objeto licitado, tal qual procedido na Concorrência 007/2020, afronta o inciso IX do art. 6º da Lei 8.666/1993, podendo ensejar a nulidade da licitação e dos atos dela decorrentes, bem como a responsabilização dos agentes envolvidos.</p><p class=\"3_Parágrafo\"><b>IV.</b> <b>informar</b> à Prefeitura do Município de Boa Vista/RR, à Sra. Deusiana Ferreira Costa Gouveia e ao Sr. Antônio Carlos de Lima Carvalho Filho do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentaram a deliberação podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordao;</p><p class=\"3_Parágrafo\"><b>V.</b> <b>arquivar </b>os autos, com fundamento no art. 169, inciso V do Regimento Interno/TCU.\"</p><p class=\"3_Parágrafo\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcela Medeiros Queiroz Franco Santos (OAB-RR 433), representando Prefeitura Municipal de Boa Vista - RR; Guilherme Augusto Ferreira Fregapani (OAB-DF 34.406), Talita Angel Pereira Franca (OAB-DF 54552) e outros, representando Andrade Galvão Engenharia Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. FISCOBRAS 2021. MINISTÉRIO DE DESENVOLVIMENTO REGIONAL (MDR). OBRAS DE MACRODRENAGEM DO IGARAPÉ PRICUMÃ, LOCALIZADO NO MUNICÍPIO DE BOA VISTA/RR. DEFICIÊNCIAS NO PROJETO BÁSICO. OITIVA PRÉVIA. ANÁLISE DAS MANIFESTAÇÕES. CONCESSÃO DE MEDIDA CAUTELAR PARA SUSPENDER PAGAMENTOS DE SERVIÇOS DA OBRA. AUDIÊNCIA DOS GESTORES. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVAS. SEM APLICAÇÃO DE MULTA EM RAZÃO DA MEDIDA ADOTADA PELA MUNICIPALIDADE PARA RESTRIÇÃO DAS POSSÍVEIS CONSEQUÊNCIAS DA IRREGULARIDADE, A SABER, A RESCISÃO DO CONTRATO. REVOGAÇÃO DA MEDIDA CAUTELAR. CIÊNCIA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrb).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de fiscalização realizada no âmbito do Fiscobras 2021 com o objetivo de examinar a conformidade e a economicidade dos atos relacionados à realização das obras de macrodrenagem do Igarapé Pricumã, localizado no Município de Boa Vista/RR.</p><p class=\"tCU_-_Epígrafe\">As obras foram licitadas por meio da Concorrência Pública 007/2020, do tipo menor preço, pelo regime de empreitada por preço unitário, com orçamento estimado no valor de R$ 37,6 milhões, nos termos da Lei 8.666/1993, com abertura das propostas de preços ocorrida no dia 14/10/2020. O certame resultou na celebração dos Contratos 1062/SMO/GAB/2020 (execução) com a empresa AG Service Engenharia Ltda., no valor de R$ 30,4 milhões, e 1063/SMO/GAB/2020 (supervisão) , com a empresa Architech Consultoria e Planejamento Ltda., no valor de R$ 902 mil, ambos assinados em 29/10/2020.</p><p class=\"tCU_-_Epígrafe\">Nos trabalhos de auditoria (peça 85) , foi verificado que o Contrato 1062/SMO/GAB/2020 foi firmado a partir de projeto básico que não possuía todos os elementos necessários e suficientes para a devida caracterização da obra, nos termos do inciso IX do art. 6º da Lei 8.666/1993. Constatou-se que os custos para a execução da obra foram calculados a partir de um anteprojeto de engenharia (tomado por Projeto Básico) que continha apenas dados relativos à extensão do canal e das seções típicas dos cinco trechos previstos para execução.</p><p class=\"tCU_-_Epígrafe\">Determinada a oitiva prévia sobre a irregularidade, a municipalidade e a empresa contratada para execução das obras se manifestaram nos autos, não sendo capazes de demonstrar que o projeto básico adotado na licitação correspondeu aos requisitos legais dispostos no art. 6º da Lei 8.666/1993, uma vez que as informações que subsidiaram a elaboração do orçamento não foram originadas de estudos técnicos preliminares, e sim de estimativas paramétricas extraídas de outra obra de canalização realizada no município e da parte já construída da obra que se busca complementar.</p><p class=\"tCU_-_Epígrafe\">Após a adoção da medida cautelar para suspensão dos pagamentos do contrato, por despacho (peça 302) , referendado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/215/2022/Plenário\" target=\"_blank\">Acórdão 215/2022-TCU-Plenário</a>, a municipalidade aprovou o projeto executivo elaborado pela contratada, onde foi identificada a necessidade de modificações orçamentárias que implicariam acréscimos de 57,6% em relação ao inicialmente contratado, extrapolando o limite de 25% de alteração contratual previsto na Lei das Licitações. Por entender não ser possível a continuidade do contrato, a municipalidade efetuou sua rescisão.</p><p class=\"tCU_-_Epígrafe\">Além disso, no despacho também foi determinada audiência dos seguintes responsáveis pela aprovação do projeto básico deficiente: Deusiana Ferreira Costa Gouveia, engenheira da Secretaria Municipal de Obras; e Antônio Carlos de Lima Carvalho Filho, Secretário Municipal de Obras Adjunto de Boa Vista à época dos fatos.</p><p class=\"tCU_-_Epígrafe\">Cabe registrar que a empresa contratada interpôs recurso de agravo (peça 310) contra a medida cautelar, o qual foi julgado improcedente pelo colegiado desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1917/2022/Plenário\" target=\"_blank\">Acórdão 1917/2022-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe\">Em sua derradeira instrução (peças 354-356) , a Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana) considerou que a nova manifestação da prefeitura e as razões de justificativa não foram suficientes para descaracterizar o achado de projeto básico deficiente, sendo mantido o entendimento de que o projeto não foi lastreado em estudos técnicos preliminares e não tinha os elementos necessários à perfeita caracterização do objeto.</p><p class=\"tCU_-_Epígrafe\">Em vista disso, a unidade técnica propõe rejeitar as razões de justificativas dos responsáveis. Contudo, ponderou que a aplicação de sanção aos gestores poderia ser excepcionalmente relevada, em face: (i) do encerramento do contrato, sem que houvesse dano ao erário, e elidindo a possibilidade de materialização dos riscos vislumbrados na fiscalização; e (ii) da necessidade de acelerar o procedimento licitatório para não perder o acesso aos recursos federais.</p><p class=\"tCU_-_Epígrafe\">Assim, a SeinfraUrbana propõe a expedição de ciência da irregularidade à unidade jurisdicionada, visando evitar a sua recorrência.</p><p class=\"tCU_-_Epígrafe\">Por fim, propõe a revogação da medida cautelar em virtude da propositura de julgamento de mérito da irregularidade e pela perda de seu objeto, decorrente da rescisão do contrato de execução.</p><p class=\"tCU_-_Epígrafe\">Concordo com a análise realizada pela SeinfraUrbana, a qual acolho como razões de decidir.</p><p class=\"tCU_-_Epígrafe\">O projeto licitado foi elaborado com base em parametrização não perfeitamente aderente ao caso concreto, com base em outros trechos de canalização próximos, com características que o assemelharam a um anteprojeto de engenharia, insuficiente para perfeita caracterização do objeto. A necessidade de acréscimo de serviços no projeto executivo em relação ao básico, que alcançou percentual de 57,6% (peça 314, p. 6) , é evidência adicional das suas deficiências. Vale reforçar, inclusive, que as próprias manifestações esclarecem que os estudos necessários à confecção do projeto foram relegados à fase posterior à contratação.</p><p class=\"tCU_-_Epígrafe\">A ausência de equipe técnica e de equipamentos para realização das sondagens e dos levantamentos topográficos, arguida nas razões de justificativa, não se presta a demonstrar a regularidade do projeto básico, revelando-se, na verdade, causa potencial de sua deficiência. A tipologia de obra canalização de cursos d'água requer estudos preliminares de sondagens e levantamentos topográficos do leito para perfeita caracterização da intervenção, não sendo adequado que esses estudos sejam postergados para a fase de projeto executivo, no qual se espera apenas o refinamento do projeto - por esse motivo é que a legislação regente veda tal prática.</p><p class=\"tCU_-_Epígrafe\">Ademais, havia possibilidade de contratação de terceiro, o qual possuísse equipe técnica e equipamentos adequados para realização dos estudos preliminares e/ou para elaboração do projeto básico antes da realização da concorrência 007/2020, o que poderia conduzir a um projeto básico adequado, devidamente lastreado em análises do solo e no perfil do leito do igarapé, com dimensionamento preciso das estruturas e dos quantitativos de serviços a serem executados.</p><p class=\"tCU_-_Epígrafe\">Assim, consoante a análise da unidade técnica, entendo que as razões de justificativas apresentadas pelos responsáveis não devem ser acolhidas.</p><p class=\"tCU_-_Epígrafe\">Todavia, conforme ressaltou a SeinfraUrbana, há que se considerar na presente análise os atos tomados pela prefeitura municipal em decorrência da medida cautelar determinada. Ressalto que no despacho em que foi determinada audiência dos responsáveis fiz constar orientação para que esta SeinfraUrbana, quando da análise das razões de justificativas, considerasse os desdobramentos da medida cautelar e os reflexos de eventuais providências saneadoras adotadas pela Prefeitura.</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, reitera-se que houve o encerramento do contrato pela Prefeitura Municipal, ainda em março de 2022, aproximadamente um mês após a expedição da medida cautelar. O encerramento da avença deu-se na fase inicial de sua execução, com pagamentos na ordem de 5% do seu valor total, relativos, principalmente, à elaboração do projeto executivo, e, conforme o relatório de fiscalização, sem indicativos de superfaturamento.</p><p class=\"tCU_-_Epígrafe\">Deste modo, o principal desdobramento da medida cautelar foi o encerramento do contrato, sem que houvesse dano ao erário, e elidindo a possibilidade de materialização dos riscos vislumbrados na fiscalização.</p><p class=\"tCU_-_Epígrafe\">Soma-se a essas constatações o fato de a ausência de robustez e adequação do projeto básico pode ter sido causada por uma escolha implícita da municipalidade (<i>trade off</i>) de diminuir o risco de cancelamento do repasse federal ao custo de aumentar os riscos associados à qualidade do projeto e, consequentemente, à lisura da licitação.</p><p class=\"tCU_-_Epígrafe\">Nesse aspecto, vale lembrar que a licitação em comento trata de obra de prevenção de desastres e está inserida em um contexto de restrição orçamentária, de modo que o aporte de verbas federais constitui uma espécie de garantia (ou, ao menos, implica maior segurança) de disponibilidade financeira ao empreendimento, condição a ser preservada pelos entes subnacionais.</p><p class=\"tCU_-_Epígrafe\">Assim, em que pese a ratificação da irregularidade e o não afastamento da culpabilidade dos agentes por aprovarem o projeto básico deficiente, sem os elementos necessários e suficientes para devida caracterização do objeto licitado, excepcionalmente diante dos fatos mencionados acima, concordo com a SeinfraUrbana a respeito da não aplicação da multa legal aos gestores, sendo suficiente, neste caso, cientificar a Prefeitura do Município de Boa Vista/RR acerca da falha identificada, afim de evitar a recorrência dessa falha.</p><p class=\"tCU_-_Epígrafe\">Ademais, tendo em vista que o contrato em apreço foi encerrado pela administração, motivado pela necessidade de alterações contratuais superiores aos limites legais (peça 314) , houve perda de objeto da medida cautelar referendada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/215/2022/Plenário\" target=\"_blank\">Acórdão 215/2022-TCU-Plenário</a>, fato que, conjuntamente à proposta de julgamento de mérito do presente caso, enseja a sua revogação.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de fevereiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230223", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814832", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814832", "EXTENSAOARQUIVO": "doc"}