{"KEY": "ACORDAO-COMPLETO-2574832", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 297/2023 ATA 7/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "297", "ANOACORDAO": "2023", "NUMATA": "7/2023", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/297/2023/Plenário\" target=\"_blank\">Acórdão 297/2023-TCU-Plenário</a></b></p><p class=\"body_Text\">\tVISTOS e relacionados estes autos de representação autuada a partir de sentença proferida pelo Juízo da 15ª Vara Federal da Seção Judiciária Estado do Ceará nos autos do Pedido de Busca e Apreensão Criminal oriundo da Polícia Federal (processo 0000858-40.2016.4.05.8101) , autorizando o compartilhamento de provas coligidas no âmbito daquele procedimento policial com o Tribunal de Contas da União e a Controladoria-Geral da União;</p><p class=\"body_Text\">\tConsiderando que os autos judiciais noticiam a concessão de sete empréstimos com recursos do Fundo Constitucional de Financiamento do Nordeste (FNE) em sua maior parte em um intervalo de 2 anos e 5 meses, entre os anos de 2008 e 2010, totalizando a quantia de                                R$ 41.451.967,67; </p><p class=\"body_Text\">\tConsiderando que são beneficiários dos aludidos empréstimos três empresas de José Vanderley Nogueira, atual prefeito de Morada Nova (CE) e que, segundo a autoridade policial solicitante atuante no processo, todos os financiamentos teriam sido concedidos \"com a utilização de informações inverídicas, especialmente no que tange à avaliação da capacidade econômica das pessoas jurídicas contratantes\";</p><p class=\"body_Text\">\tConsiderando que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/944/2010/Plenário\" target=\"_blank\">Acórdão 944/2010-TCU-Plenário</a>, relator Ministro Valmir Campelo, o Tribunal determinou ao Banco do Nordeste do Brasil S.A. (BNB) que promovesse a execução judicial das 38.530 operações crédito contabilmente em prejuízo, total ou parcialmente;</p><p class=\"body_Text\">\tConsiderando que o Banco do Nordeste do Brasil S.A. (BNB) , em atenção àquela determinação e à recomendação expedida pela Controladoria-Geral da União, declarou o vencimento antecipado de todas as cédulas de crédito relativas aos financiamentos questionados e manejou ações de execução de título extrajudicial em desfavor das empresas destinatárias dos recursos e dos seus fiadores proprietários;</p><p class=\"body_Text\">\tConsiderando que os responsáveis principais adotaram as providências cabíveis para responsabilizar os agentes internos pelas falhas havidas no processo de crédito e para ressarcir o Fundo Constitucional de Financiamento do Nordeste (FNE) pelos valores emprestados a empresa incapacitada de gerar receitas, seja por problemas de integridade empresarial, seja por má avaliação dos riscos inerentes à operação;</p><p class=\"body_Text\">\tConsiderando, igualmente, a suficiência das ações adotadas pelo BNB quanto à apuração dos fatos, identificação dos responsáveis e punição dos empregados faltosos (José Edison Cavalcante Soares, Manoel Neto da Silva e Gean Carlos Alves) ;</p><p class=\"body_Text\">\tConsiderando que, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1044/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1044/2022-TCU-Segunda Câmara</a>, relator Ministro Augusto Nardes, a Corte julgou regulares e regulares com ressalvas as contas dos responsáveis do BNB referentes ao exercício de 2010; e</p><p class=\"body_Text\">\tConsiderando os pareceres uniformes exarados pela Unidade de Auditoria Especializada em Bancos Públicos e Reguladores Financeiros (peças 295-297) ;\t</p><p class=\"body_Text\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, com fundamento no art. 143, III, do Regimento Interno/TCU, em:</p><p><b>\t</b>a) <b>conhecer </b>da presente representação, uma vez satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso III, do Regimento Interno do TCU, e no art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la procedente sem adoção de medidas adicionais diante das ações adotadas pela unidade jurisdicionadas;</p><p><b>\t</b>b) <b>informar</b> o Juízo da 15ª Vara Federal da Seção Judiciária Estado do Ceará, a Controladoria-Geral da união e o Banco do Nordeste do Brasil S.A. sobre a prolação deste Acórdão; e</p><p>\tc) <b>arquivar</b> o processo, com fulcro no art. 169, inciso III, do Regimento Interno/TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/132420179\" target=\"_blank\">Processo 001.324/2017-9</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsável: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Interessado: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Órgão/Entidade: Banco do Nordeste do Brasil S.A.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Relator: Ministro Antonio Anastasia.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representante: Juízo da 15ª Vara Federal da Seção Judiciária Estado do Ceará</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Unidade Técnica: Unidade de Auditoria Especializada em Bancos Públicos e Reguladores Financeiros (AudBancos) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Representação legal: Sergio Bruno Araujo Reboucas (18.383/OAB-CE) e Gilberto Antonio Fernandes Pinheiro Junior (27722/OAB-CE) , representando Isidro Moraes de Siqueira; Francisco Monteiro da Silva Viana (15287/OAB-CE) , representando Francisco das Chagas Gomes de Negreiros; Francisco Monteiro da Silva Viana (15287/OAB-CE) , representando Livio Tonyatt Barreto da Silva; Yasser de Castro Holanda (14.781/OAB-CE) , Marcio Christian Pontes Cunha (14471/OAB-CE) e outros, representando Manoel Neto da Silva; Paulo Cesar Pereira Alencar (7125/OAB-CE) , representando José Edison Cavalcante Soares; Ernesto Lima Cruz, Ari Barbosa Ferreira e outros, representando Banco do Nordeste do Brasil S.a.; Jose Claudio Benevides Vieira Junior (28.210/OAB-CE) e Ramon Alcantara Gomes de Andrade Costa (38.835/OAB-CE) , representando Jose Vanderley Nogueira; Paulo Napoleão Gonçalves Quezado (3183/OAB-CE) e Janine Adeodato Accioly (12376/OAB-CE) , representando Carlos Antonio Sousa Maia; Daniel Lopes Rego (3.450/OAB-PI) , representando Francisco Cesar Marçal de Queiroz. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "01/03/2023", "ENTIDADE": " Banco do Nordeste do Brasil S.A.", "INTERESSADOS": " Identidade preservada (art. 55, caput, da Lei n. 8.443/1992).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00132420179\" target=\"_blank\">001.324/2017-9</a>", "RELATOR": "ANTONIO ANASTASIA", "ADVOGADO": " Sergio Bruno Araujo Reboucas (18.383/OAB-CE) e Gilberto Antonio Fernandes Pinheiro Junior (27722/OAB-CE), representando Isidro Moraes de Siqueira; Francisco Monteiro da Silva Viana (15287/OAB-CE), representando Francisco das Chagas Gomes de Negreiros; Francisco Monteiro da Silva Viana (15287/OAB-CE), representando Livio Tonyatt Barreto da Silva; Yasser de Castro Holanda (14.781/OAB-CE), Marcio Christian Pontes Cunha (14471/OAB-CE) e outros, representando Manoel Neto da Silva; Paulo Cesar Pereira Alencar (7125/OAB-CE), representando José Edison Cavalcante Soares; Ernesto Lima Cruz, Ari Barbosa Ferreira e outros, representando Banco do Nordeste do Brasil S.a.; Jose Claudio Benevides Vieira Junior (28.210/OAB-CE) e Ramon Alcantara Gomes de Andrade Costa (38.835/OAB-CE), representando Jose Vanderley Nogueira; Paulo Napoleão Gonçalves Quezado (3183/OAB-CE) e Janine Adeodato Accioly (12376/OAB-CE), representando Carlos Antonio Sousa Maia; Daniel Lopes Rego (3.450/OAB-PI), representando Francisco Cesar Marçal de Queiroz. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Bancos Públicos e Reguladores Financeiros (AudBancos).", "DTATUALIZACAO": "20230302", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=27203411", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=27203411", "EXTENSAOARQUIVO": "doc"}