{"KEY": "ACORDAO-COMPLETO-2576609", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 315/2023 ATA 7/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "315", "ANOACORDAO": "2023", "NUMATA": "7/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">Vistos, relatados e discutidos estes autos de recurso de revisão interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8240/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8240/2020-TCU-Segunda Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente recurso de revisão, com fundamento nos arts. 32, inciso III, e 35, inciso III, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. quanto ao mérito, dar provimento parcial ao presente recurso para:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. excluir o débito de que trata o subitem 9.3 do acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. modificar o fundamento das multas aplicadas por meio do subitem 9.4 do acórdão recorrido para o art. 58, inciso I, da Lei 8.443/1992, reduzindo os seus montantes para R$ 10.000,00 (dez mil reais) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. manter inalterado o julgamento pela irregularidade das contas, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"a\" da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma lei; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação à Procuradoria da República no Estado do Paraná, aos responsáveis e à Secretaria Especial de Cultura.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de revisão interposto contra decisão que julgou irregulares as contas dos responsáveis, com débito e multa, em razão da omissão no dever de prestar contas de recursos captados por força de projeto cultural.", "COLEGIADO": "Plenário", "DATASESSAO": "01/03/2023", "ENTIDADE": " Secretaria Especial de Cultura", "INTERESSADOS": "3. Responsáveis/Recorrentes:<br>3.1. Responsáveis: Arte Publicações e Gravações Ltda. (03.799.427/0001-90); Audrey Lilian de Souza Farah (XXX.742.849-XX) e Luiz Francisco Guil (XXX.391.039-XX)<br>3.2. Recorrentes: Audrey Lilian de Souza Farah (XXX.742.849-XX) e Arte Publicações e Gravações Ltda. (03.799.427/0001-90)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01866020193\" target=\"_blank\">018.660/2019-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Benjamin Zymler (Relator), Augusto Nardes, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes", "RELATORIO": "<p class=\"zzz\">\tAdoto como relatório, com alguns ajustes de forma, a instrução lavrada no âmbito da Secretaria de Recursos (Serur) , acostada à peça 190:</p><p class=\"zzz\">\t<i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>1. Trata-se de recurso de revisão interposto por Audrey Lilian de Souza Farah e Arte Publicações e Gravações Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8240/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8240/2020-TCU-Segunda Câmara</a>, relator: Augusto Sherman (peça 102) , confirmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16507/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16507/2021-TCU-Segunda Câmara</a>, relator: Bruno Dantas. </i></p><p><i>1.1. A deliberação recorrida apresenta o seguinte teor: </i></p><p><i>'9.1. considerar revéis os responsáveis Arte Publicações e Gravações Ltda. e Audrey Lilian de Souza Farah, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </i></p><p><i>9.2. rejeitar as alegações de defesa e razões de justificativas apresentadas pelo responsável Luiz Francisco Guil; </i></p><p><i>9.3. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Arte Publicações e Gravações Ltda., Audrey Lilian de Souza Farah e Luiz Francisco Guil, condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.  </i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Tipo da parcela</i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>31/7/2009</i></p></td>\t<td><p class=\"annotation_text\"><i>33.500,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>5.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>29/4/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>5.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>29/7/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>3.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>31/10/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>3.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>31/1/2012</i></p></td>\t<td><p class=\"annotation_text\"><i>5.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>29/2/2012</i></p></td>\t<td><p class=\"annotation_text\"><i>3.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>28/9/2012</i></p></td>\t<td><p class=\"annotation_text\"><i>15.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/11/2012</i></p></td>\t<td><p class=\"annotation_text\"><i>5.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>28/12/2012</i></p></td>\t<td><p class=\"annotation_text\"><i>8.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>27/7/2017</i></p></td>\t<td><p class=\"annotation_text\"><i>332,66</i></p></td>\t<td><p class=\"annotation_text\"><i>Crédito</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>\tValor atualizado do débito (com juros) em 26/3/2020: R$ 172.781,47</i></p><p><i>9.4. aplicar individualmente aos responsáveis Arte Publicações e Gravações Ltda., Audrey Lilian de Souza Farah e Luiz Francisco Guil a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.5. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>9.6. autorizar também, desde logo, se requerido, com fundamento no art. 26, inciso I, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </i></p><p><i>9.7. esclarecer aos responsáveis Audrey Lilian de Souza Farah e Luiz Francisco que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992; e</i></p><p><i>9.8. enviar cópia do presente Acórdão à Secretaria Especial de Cultura e aos responsáveis, para ciência, e à Procuradoria da República no Estado do Paraná, nos termos do à § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-lhes que a presente deliberação, bem como o Relatório e Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos.'</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tTrata-se de tomada de contas especial instaurada pela Secretaria Especial de Cultura, em desfavor de Arte Publicações e Gravações Ltda., Audrey Lilian de Souza Farah e Luiz Francisco Guil, sócios da empresa, em razão de omissão no dever de prestar contas dos recursos captados por força do projeto cultural Pronac 07-11410, com amparo na Lei 8.313/1991 (Lei Rouanet) , para edição de livro sobre tradições e costumes do município de Prudentópolis/PR. </i></p><p><i>2.1. A Portaria 292, de 3/6/2008, autorizou a captação do valor de apoio, totalizando R$ 166.820,50, no período de 4/6/2008 a 31/12/2012, com prazo para execução dos recursos de 31/7/2009 a 31/12/2012, recaindo o prazo para prestação de contas em 30/1/2013. Entretanto, a empresa proponente apenas captou recursos da ordem de R$ 85.500,00, deixando de prestar as devidas contas desse montante, o que deu ensejo à autuação desta TCE.</i></p><p><i>2.2. Após a regular citação e audiência dos responsáveis, apenas Luiz Francisco Guil apresentou alegações de defesa, as quais foram rejeitadas por este Tribunal, redundando na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8240/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8240/2020-TCU-Segunda Câmara</a>, ora recorrido. </i></p><p><i>2.3. Contra a decisão, Luiz Francisco Guil interpôs recurso de reconsideração, ao qual foi negado provimento por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16507/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16507/2021-TCU-Segunda Câmara</a> (peça 166) . </i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tO exame preliminar de admissibilidade à peça 185 concluiu por conhecer do recurso, sem atribuição de efeito suspensivo, entendimento seguido pelo relator ad quem no despacho à peça 189.</i></p><h1><i>MÉRITO</i></h1><p><i>4.  As recorrentes alegam a devida execução do projeto, aduzindo para tanto que: </i></p><p><i>a) a recorrente acabou não prestando contas dentro do prazo assinalado por lei devido a uma série de adventos alheios à sua vontade; (peça 165, p. 1) </i></p><p><i>b) uma dessas circunstâncias foi que precisou valer-se do apoio da iniciativa privada para poder imprimir o livro, pois a captação autorizada pela Lei Rouanet havia esgotado o prazo sem ser suficiente; (peça 165, p. 2) </i></p><p><i>c) outra circunstância foi que os documentos haviam sido extraviados por demora de todas as partes envolvidas no projeto em fornecê-los; (peça 165, p. 2) </i></p><p><i>d) resgatados os documentos completos da prestação de contas e expostos os fatos, a recorrente vem apresentá-los, com fundamento no art. 288, inciso III, do RITCU; (peça 165, p. 2) </i></p><p><i>e) dado que se esgotou o prazo para captação de recursos via Lei Rouanet, a recorrente teve que partir para a captação de apoios de patrocínio direto com empresas locais para poder finalizar o projeto, imprimir os livros e entregá-los aos apoiadores, à comunidade e ao MinC; (peça 165, p. 3) </i></p><p><i>f) o livro sobre tradições e costumes do município de Prudentópolis/PR - As Linhas de Prudentópolis -, foi regularmente editado e publicado, nas quantidades corretas, além de distribuído e doado às centenas; (peça 165, p. 4) </i></p><p><i>g) a recorrente deixou de cumprir prazos para a prestação de contas e consequente comprovação da regularidade do contrato relacionado ao livro, mas o decurso do prazo, por si só, não teve o condão de afastar a correta aplicação da verba, o que é explicitamente comprovado pelos documentos ora juntados; (peça 165, p. 4) </i></p><p><i>h) a moderna legislação, bem como a própria jurisprudência do STJ e STF, não admite a responsabilização objetiva por atos de improbidade administrativa, sendo pressuposto para a punição a presença do elemento subjetivo, consubstanciado no dolo, ou ao menos culpa grave; (peça 165, p. 5) </i></p><p><i>i) é inadmissível a responsabilização objetiva por atos de improbidade administrativa, sendo necessária a presença do elemento subjetivo; (peça 165, p. 5) </i></p><p><i>j) em nenhum momento houve demonstração de má-fé por parte da recorrente; (peça 165, p. 5) </i></p><p><i>k) o trabalho foi completamente realizado, os livros foram impressos e distribuídos, e grande parte da tiragem, bem mais do que o combinado com o Minc (mais de 500 exemplares) , foi doada (anexo XII - peça 165, p. 80-101) ; (peça 165, p. 11) </i></p><p><i>l) a realização do Pronac 07-1141 em sua completude somente foi possível com a ajuda do patrocínio direto de cidadãos e empresas locais de Prudentópolis, que investiram na obra para que pudéssemos complementar a quitação das despesas; embora tenha sido necessário mais tempo do que o estabelecido pelo MinC, com a ajuda da comunidade puderam contratar a gráfica e imprimir os livros, efetivar o lançamento, a distribuição, doações e fazer uma maior divulgação (anexo: contrato com a Gráfica Tuicial, descrevendo as características da obra, tiragem e valor (pago com verbas da Arte Editora, patrocínios diretos e vendas de alguns livros) ; (peça 165, p. 11) </i></p><p><i>m) as datas de realização do projeto diferem do cronograma físico-financeiro; primeiro, porque foi necessário aguardar as decisões do MinC quanto à aprovação, depois ao aporte e à liberação para movimentar a conta; além disso, foi necessário buscar recursos de apoios e patrocínios diretos após o MinC fechar possibilidades de nova captação de recursos via Lei Rouanet; (peça 165, p. 12) </i></p><p><i>n) prosseguiu-se com o Pronac 07-1141, mesmo fora do prazo para a execução e prestação de contas, para poderem entregar a obra conforme o combinado, tanto com o MinC como com os patrocinadores e comunidade; mas isso acabou acarretando mais despesas e insegurança para todos os envolvidos na produção; mesmo com todas as dificuldades, concluíram a obra com sucesso; (peça 165, p. 12) </i></p><p><i>o) oferecem a comprovação da boa aplicação das verbas públicas, demonstrando com a relação dos documentos e das tabelas conforme padrão do MinC, anexando a este recurso de revisão os seguintes documentos: </i></p><p><i>- relação e recibos dos aportes financeiros dos incentivadores (anexo 1 - aportes - peça 165, p. 21) ;</i></p><p><i>- relação das despesas - credores e respectivos números de cheques, notas fiscais, datas e valores (anexo II - pagamentos - peça 165, p. 22-24) ;</i></p><p><i>- relatório físico, com a descrição das metas e respectivas verbas captadas e aplicadas (anexo III - peça 165, p. 25) ;</i></p><p><i>- relação de bens de capital e bens imóveis, com a observação de \"nada a declarar\" (anexos IV e V - peça 165, p. 26-27) ;</i></p><p><i>- conciliação financeira (anexo VI - peça 165, p. 28) ;</i></p><p><i>- planilha inicialmente apresentada ao MinC (anexo VII - peça 165, p. 29) ;</i></p><p><i>- planilha efetivamente aplicada com os valores captados ao Pronac 07-11410 (anexo VIII - peça 165, p. 30) ;</i></p><p><i>- recibos dos aportes incentivo fiscal enviados ao MinC e patrocinadores (anexo IX - peça 165, p. 32-41) ;</i></p><p><i>- cópias das notas fiscais e cheques referentes aos pagamentos das despesas (anexo X - peça 165, p. 43-70) ;</i></p><p><i>- cópias dos cheques em branco - sem utilização (anexo XI  - peça 165, p. 72-75) ;</i></p><p><i>- contrato e pagamento da rubrica fotografia (complemento com verbas próprias da Arte Editora) (anexo XII - peça 165, p.77-78) ;</i></p><p><i>- recibos de doações dos livros (anexo XII - peça 165, p. 80-101) ;</i></p><p><i>- ações de promoção, divulgação e publicidade do Pronac 07-11410 (anexo XIV - peça 165, p. 103-110) ;</i></p><p><i>- comprovações da impressão do livro 'As Linhas de Prudentópolis', produto cultural do Pronac 07-1141, algumas fotografias, recibos contrato gráfica (pago com verba própria da Arte Editora, patrocínios diretos e venda de alguns livros (anexo XV - peça 165, p.112-128) ;</i></p><p><i>p) um exemplar da obra 'As Linhas de Prudentópolis' foi enviado à sede do TCU, em Curitiba/PR; e</i></p><p><i>q) a Arte Editora investiu recursos próprios e/ou de novos apoiadores diretos o valor aproximado de R$ 60 mil (restando comprovados por documentos anexos o valor da gráfica e da complementação da verba da fotografia) . (peça 165, p. 17) </i></p><p><b><i>Análise</i></b></p><p><i>4.1. Os documentos à peça 165, p. 108-128, comprovam a execução física do projeto, isto é, a edição do livro 'As linhas de Prudentópolis', objeto do Pronac 07-11410.</i></p><p><i>4.2. No tocante à execução financeira do projeto, os elementos dos autos demonstram a seguinte configuração das despesas: </i></p><table><tbody><tr>\t<td><p><b>1. Pré-produção / Preparação</b></p></td>\t<td><p><b>Proposto (1) </b></p></td>\t<td><p><b>Aprovado (2) </b></p></td>\t<td><p><b>Executado (3) </b></p></td>\t<td><p><b>Comprovante</b></p><p><b> (peça 165) </b></p></td></tr><tr>\t<td><p>1.1 Pesquisadores/ Escritores </p></td>\t<td><p>36.000,00 </p></td>\t<td><p>         36.000,00 </p></td>\t<td><p>36.000,00 </p></td>\t<td><p>p. 43-44, 50-55, 57-59 </p></td></tr><tr>\t<td><p>1.2 Alimentação</p></td>\t<td><p>4.800,00 </p></td>\t<td><p>            4.800,00 </p></td>\t<td><p>2.400,00 </p></td>\t<td><p>p. 46</p></td></tr><tr>\t<td><p>1.3 Combustível </p></td>\t<td><p>625,00 </p></td>\t<td><p>               625,00 </p></td>\t<td><p>        625,00</p></td>\t<td><p>p. 56</p></td></tr><tr>\t<td><p>1.4 Manutenção de veículo </p></td>\t<td><p>500,00 </p></td>\t<td><p>               500,00 </p></td>\t<td><p>500,00 </p></td>\t<td><p>p. 47</p></td></tr><tr>\t<td><p>1.- Locação máquina fotográfica</p></td>\t<td><p>3.500,00 </p></td>\t<td><p>                        -   </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>1.5 Fotógrafo</p></td>\t<td><p>9.000,00 </p></td>\t<td><p>            9.000,00 </p></td>\t<td><p>9.000,00 </p></td>\t<td><p>p. 60-62</p></td></tr><tr>\t<td><p> </p></td>\t<td></td>\t<td></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p><b>2. Produção / Execução</b></p></td>\t<td></td>\t<td></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>2.- Edição</p></td>\t<td><p>4.000,00 </p></td>\t<td><p>                        -   </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>2.1 Coordenação editorial </p></td>\t<td><p>3.000,00 </p></td>\t<td><p>            3.000,00 </p></td>\t<td><p>3.000,00 </p></td>\t<td><p>p. 63</p></td></tr><tr>\t<td><p>2.2 Projeto gráfico </p></td>\t<td><p>3.000,00 </p></td>\t<td><p>            3.000,00 </p></td>\t<td><p>3.000,00 </p></td>\t<td><p>p. 67</p></td></tr><tr>\t<td><p>2.3 Diagramação </p></td>\t<td><p>1.500,00 </p></td>\t<td><p>            1.500,00 </p></td>\t<td><p>1.500,00 </p></td>\t<td><p>p. 64</p></td></tr><tr>\t<td><p>2.4 Revisão final </p></td>\t<td><p>1.000,00 </p></td>\t<td><p>            1.000,00 </p></td>\t<td><p>1.000,00 </p></td>\t<td><p>p. 65</p></td></tr><tr>\t<td><p>2.5 Tratamento de imagens </p></td>\t<td><p>5.000,00 </p></td>\t<td><p>            5.000,00 </p></td>\t<td><p>5.000,00 </p></td>\t<td><p>p. 66</p></td></tr><tr>\t<td><p>2.6 Impressão e acabamento </p></td>\t<td><p>50.000,00 </p></td>\t<td><p>         50.000,00 </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>2.- Produção executiva de evento de lançamento </p></td>\t<td><p>6.000,00 </p></td>\t<td><p>                        -   </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p> </p></td>\t<td></td>\t<td></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p><b>3. Divulgação / Distribuição</b></p></td>\t<td></td>\t<td></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>3.1 Cartazes</p></td>\t<td><p>1.500,00 </p></td>\t<td><p>            1.500,00 </p></td>\t<td><p>1.000,00 </p></td>\t<td><p>p. 70</p></td></tr><tr>\t<td><p>3.1.1 Distribuição de cartazes </p></td>\t<td><p>300,00 </p></td>\t<td><p>               300,00 </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>3.1.2 Postagem de cartazes </p></td>\t<td><p>100,00 </p></td>\t<td><p>               100,00 </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>3.2 Mídia impressa (jornal) </p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>3.2.1 Criação de anúncio </p></td>\t<td><p>500,00 </p></td>\t<td><p>               500,00 </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>3.2.2 Veiculações </p></td>\t<td><p>4.000,00 </p></td>\t<td><p>            3.000,00 </p></td>\t<td><p>3.000,00 </p></td>\t<td><p>p. 48</p></td></tr><tr>\t<td><p>3.3 Mídia televisiva</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>3.3.1 Criação de anúncio </p></td>\t<td><p>2.000,00 </p></td>\t<td><p>            2.000,00 </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>3.3.2 Veiculações </p></td>\t<td><p>8.000,00 </p></td>\t<td><p>            6.000,00 </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>3.4 Mídia radiofônica </p></td>\t<td><p>1.500,00 </p></td>\t<td><p>            1.500,00 </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>3.5 Distribuição de doações pelo correio</p></td>\t<td><p>3.000,00 </p></td>\t<td><p>            3.000,00 </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>3.6 Assessoria de imprensa </p></td>\t<td><p>3.000,00 </p></td>\t<td><p>            3.000,00 </p></td>\t<td><p>3.000,00 </p></td>\t<td><p>p. 70</p></td></tr><tr>\t<td><p> </p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b>4. Custos administrativos</b></p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>4.1 Gestão de projeto cultural</p></td>\t<td><p>10.000,00 </p></td>\t<td><p>                        -   </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>4.2 Material de escritório</p></td>\t<td><p>500,00 </p></td>\t<td><p>               500,00 </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>4 4.3 Assessoria contábil</p></td>\t<td><p>1.500,00 </p></td>\t<td><p>            1.200,00 </p></td>\t<td><p> 1.200,00</p></td>\t<td><p>p. 49</p></td></tr><tr>\t<td><p> </p></td>\t<td></td>\t<td></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p><b>5. Impostos / Recolhimentos</b></p></td>\t<td></td>\t<td></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>5.1 INSS (parcela do empregador) </p></td>\t<td><p>16.690,00 </p></td>\t<td><p>         14.630,00 </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p>5.2 CPMF</p></td>\t<td><p>749,60 </p></td>\t<td><p>                        -   </p></td>\t<td><p>-   </p></td>\t<td></td></tr><tr>\t<td><p> </p></td>\t<td></td>\t<td></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p><b>6. Elaboração / Agenciamento</b></p></td>\t<td></td>\t<td></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>6.1 Captação de recursos </p></td>\t<td><p>16.000,00 </p></td>\t<td><p>         15.165,50 </p></td>\t<td><p>15.000,00 </p></td>\t<td><p>p. 45, 68-69, 70</p></td></tr><tr>\t<td><p> </p></td>\t<td></td>\t<td></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p> </p></td>\t<td><p><b>197.264,60 </b></p></td>\t<td><p><b>       166.820,50 </b></p></td>\t<td><p><b>85.225,00 </b></p></td>\t<td></td></tr></tbody></table><p> (1) Peça 1, p. 7-8; (2) Peça 165, p. 29; (3) Peça 165, p. 30</p><p>4.3. <i>O relatório de execução de receitas e despesas revela que foram captados R$ 85.500,00 (peça 165, p. 21) , valor inferior ao aprovado para a realização do projeto, R$ 166.820,50 (comunicado de aprovação do projeto, peça 5, p. 1-2) . Isso é, a captação correspondeu a apenas 51,2% do valor aprovado. Tal circunstância deve ser levada em consideração, a fim de cumprir o disposto no art. 22, § 1º, do Decreto-Lei 4.657/1942 (LINDB) : 'em decisão sobre regularidade de conduta ou validade de ato, contrato, ajuste, processo ou norma administrativa, serão consideradas as circunstâncias práticas que houverem imposto, limitado ou condicionado a ação do agente'. </i></p><p><i>4.4. Ainda dentro desse entendimento, e tendo em vista a alegação de que os recursos faltantes foram supridos mediante captação fora do projeto junto à iniciativa privada, deve ser relevado o fato de que, não obstante os documentos comprobatórios encaminhados abrangerem o período de agosto/2009 a dezembro/2012, a confecção do livro previsto no projeto somente se deu em julho/2015 (peça 165, p. 117) , e o lançamento do livro, em agosto/2015 (peça 165, p. 109) .</i></p><p><i>4.5. Quanto aos demais elementos comprobatórios encaminhados, os recibos à peça 165, p.32-41, comprovam a captação de R$ 85.500,00, e a relação de pagamentos à peça 165, p. 22-24, informa a realização de despesas no total de R$ 85.225,00, cujas respectivas notas fiscais encontram-se à peça 165, p. 43-70. </i></p><p><i>4.6. Em vista desses elementos, deve-se considerar o projeto devidamente executado também do ponto de vista financeiro. </i></p><p><i>4.7. Quanto ao encaminhamento, tem-se que 'a apresentação extemporânea da prestação de contas, sem atenuantes que justifiquem o atraso, porém com elementos que comprovem a boa e regular aplicação dos recursos, permite a exclusão do débito, mas não elide a </i>omissão<i> inicial, cabendo o julgamento pela </i>irregularidade<i> das contas com aplicação de multa' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1217/2019/Plenário\" target=\"_blank\">Acórdão 1217/2019-TCU-Plenário</a>, revisor: Walton Rodrigues; no mesmo sentido: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3371/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3371/2017-TCU-Segunda Câmara</a>, relator: Marcos Bemquerer, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7848/2015/Plenário\" target=\"_blank\">Acórdão 7848/2015-TCU-Plenário</a>, relator: Vital do Rêgo) . No caso vertente, é possível identificar nos autos elementos atenuantes que dispensam, no caso vertente, o julgamento pela irregularidade das contas. </i></p><p><i>4.8. O fato de os responsáveis haverem logrado executar integralmente o projeto mesmo com a captação de pouco mais de 50% dos recursos previstos, a necessidade de complementação com recursos próprios e execução afinal do projeto tal como proposto constituem não apenas circunstâncias atenuantes para a irregularidade das contas, como demonstra inequívoca boa-fé dos responsáveis. </i></p><p><i>4.9. Nesse sentido, e segundo entendimento deste Tribunal, 'quando a prestação de contas, apresentada após a condenação em débito, demonstra a boa e regular aplicação dos valores transferidos, a omissão injustificada, a depender das circunstâncias </i>atenuantes,<i> pode ser relevada e as contas julgadas regulares com ressalva em recurso' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6776/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6776/2017-TCU-Segunda Câmara</a>, relator: Vital do Rêgo) . </i></p><p><i>4.10. Ante o exposto, deve-se acolher as alegações, para considerar cumprido o projeto Pronac 07-11410 e, por isso, dar provimento ao recurso, reformando a decisão recorrida, para considerar as contas regulares com ressalva e suprimir o débito e a multa imposta aos responsáveis.  </i></p><p><i>4.11. Além disso, nos termos do art. 161 do Regimento Interno/TCU, uma vez que os aspectos ressaltados acima constituem circunstâncias objetivas, aproveitam ao outro responsável, Luiz Francisco Guil, em relação ao qual o encaminhamento deve ser o mesmo. </i></p><p><b><i>ANÁLISE DA PRESCRIÇÃO</i></b></p><p><i>5. \tNo tocante aos critérios de prescrição estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que reconhece a prescrição decenal, registrou-se no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8240/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8240/2020-TCU-Segunda Câmara</a>, embargos de declaração (peça 166) , que 'não ocorreu a prescrição da pretensão punitiva do TCU, uma vez que o prazo prescricional começou a correr em 3/2/2017 (peça 17) , e o ato que determinou a citação foi expedido em 14/8/2019 (peça 68) , antes, portanto, do interregno de dez anos' (peça 167, p. 3, item 16) .</i></p><p><i>5.1. E, com relação ao regime da Lei 9.873/1999, tem-se que a execução do projeto só foi concluída em 2015; em 3/2/2017, o MinC solicitou a entrega da prestação de contas (peça 17) ; a citação dos responsáveis se deu, no caso de Arte Publicações e Gravações Ltda. e Audrey Lilian de Souza Farah, em 5/2/2020 (ofícios: peças 81 e 82; AR: peças 87 e 88) ; e, no caso de Luiz Francisco Guil, em 6/2/2020 (ofício: peça 74; AR: peça 92) . Além disso, o acórdão condenatório foi prolatado na sessão de 4/8/2020. Desse modo, conclui-se não ter ocorrido a prescrição quinquenal prevista na Lei 9.873/1999.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>6. \tAnte o exposto, submete-se o assunto à consideração superior, propondo-se, com fundamento no art. 35 da Lei 8.443/1992:</i></p><p><i>a) conhecer do recurso e, no mérito, dar-lhe provimento, suprimindo-se o débito e a multa imposta aos responsáveis; </i></p><p><i>b) dar ciência da decisão aos recorrentes, ao responsável Luiz Francisco Guil, à Secretaria Especial de Cultura e à Procuradoria da República no Estado do Paraná.\"</i></p><p class=\"zzz\">2.\tO diretor da Serur divergiu parcialmente do posicionamento acima por entender que, ainda que os responsáveis tenham demonstrado a correta utilização dos recursos federais, situação suficiente para elisão do débito a que foram condenados, não apresentaram qualquer elemento que justificasse a verificada omissão na prestação de contas.</p><p class=\"zzz\">3.\tAssim, entendeu o diretor que a manutenção da irregularidade das contas continua se fundamentando na omissão do dever de prestar contas, o que também enseja a manutenção das multas, agora com fundamento no art. 58, inciso I, da Lei 8.443/1992. Destacou, ainda, que o montante das multas deve ser reavaliado, ante a parcial elisão das irregularidades.</p><p class=\"zzz\">4.\tO secretário da Serur ratificou o posicionamento do diretor (peça 192) .</p><p class=\"zzz\">5.\tO representante do MP/TCU, em sua intervenção regimental, concordou com o encaminhamento exarado pelo diretor da unidade técnica.</p><p class=\"zzz\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Leina Maria Glaeser (OAB/PR 40.995).", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE REVISÃO EM TOMADA DE CONTAS ESPECIAL. LEI ROUANET. OMISSÃO NO DEVER DE PRESTAR CONTAS. CONTAS IRREGULARES. DÉBITO E MULTA. CONHECIMENTO. ELEMENTOS APTOS A AFASTAR O DÉBITO. OMISSÃO NÃO JUSTIFICADA. PROVIMENTO PARCIAL. CONTAS IRREGULARES. ALTERAÇÃO DO FUNDAMENTO DA MULTA E REDUÇÃO DE SEU VALOR. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p class=\"zzz\">\tPreliminarmente, destaco que o presente recurso de revisão atende aos requisitos de admissibilidade previstos nos arts. 32, inciso III, e 35, inciso III, da Lei 8.443/1992, c/c o art. 288 do RITCU, razão pela qual deve ser conhecido.</p><p class=\"zzz\">2.\tEste feito tratou, originalmente, de tomada de contas especial instaurada pela Secretaria Especial de Cultura em desfavor de Arte Publicações e Gravações Ltda., da sra. Audrey Lilian de Souza Farah e do sr. Luiz Francisco Guil, sócios da empresa, devido à omissão no dever de prestar contas dos recursos captados por força do projeto cultural Pronac 07-11410, com amparo na Lei 8.313/1991 (Lei Rouanet) . O objeto pactuado previa a edição de livro sobre tradições e costumes do Município de Prudentópolis/PR.</p><p class=\"zzz\">3.\tPor meio da Portaria 292/2008, foi autorizada a captação do montante de R$ 166.820,50, no período de 4/6/2008 a 31/12/2012, com prazo para execução dos recursos de 31/7/2009 a 31/12/2012, recaindo o prazo para prestação de contas em 30/1/2013. A empresa proponente captou recursos da ordem de R$ 85.500,00, deixando de prestar as devidas contas.</p><p class=\"zzz\">4.\tApós o esgotamento dos procedimentos administrativos internos com vistas à recomposição do prejuízo, sem manifestação dos responsáveis, a tomada de contas especial foi instaurada e enviada a esta Corte de Contas.</p><p class=\"zzz\">II</p><p class=\"zzz\">5.\tNo âmbito deste Tribunal, o sr. Luiz Francisco Guil, a sra. Audrey Lilian de Souza Farah e a empresa Arte Publicações e Gravações Ltda. foram citados pela não comprovação da boa e regular aplicação dos recursos federais captados, tendo em vista a omissão na prestação de contas.</p><p class=\"zzz\">6.\tFoi promovida, ainda, a audiência dos dirigentes da empresa para justificarem o descumprimento do prazo originalmente estipulado para a prestação de contas, o qual se encerrou em 30/1/2013.</p><p class=\"zzz\">7.\tApós a regular notificação dos responsáveis, a empresa Arte Publicações e Gravações Ltda. e a sra. Audrey Lilian de Souza Farah permaneceram silentes, sendo consideradas revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"zzz\">8.\tJá o sr. Luiz Francisco Guil apresentou as alegações de defesa insertas às peças 94-96, as quais foram rejeitadas.</p><p class=\"zzz\">9.\tDestarte, a SecexTCE sugeriu julgar irregulares as contas dos responsáveis, condená-los em débito solidário e aplicar-lhes multas individuais. O MP/TCU anuiu ao encaminhamento proposto.</p><p class=\"zzz\">10.\tO feito prosseguiu regularmente e, na sessão de 4/8/2020, foi exarado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8240/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8240/2020-TCU-Segunda Câmara</a>, de relatoria do Ministro Augusto Nardes, <b>in verbis</b>:</p><p class=\"zzz\">\t\"[...] <i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator, em:</i></p><p class=\"zzz\"><i>\t9.1. considerar revéis os responsáveis Arte Publicações e Gravações Ltda. e Audrey Lilian de Souza Farah, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </i></p><p class=\"zzz\"><i>\t9.2. rejeitar as alegações de defesa e razões de justificativas apresentadas pelo responsável Luiz Francisco Guil; </i></p><p class=\"zzz\"><i>\t9.3. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Arte Publicações e Gravações Ltda., Audrey Lilian de Souza Farah e Luiz Francisco Guil, condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.  </i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Tipo da parcela</i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>31/7/2009</i></p></td>\t<td><p class=\"annotation_text\"><i>33.500,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>5.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>29/4/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>5.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>29/7/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>3.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>31/10/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>3.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>31/1/2012</i></p></td>\t<td><p class=\"annotation_text\"><i>5.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>29/2/2012</i></p></td>\t<td><p class=\"annotation_text\"><i>3.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>28/9/2012</i></p></td>\t<td><p class=\"annotation_text\"><i>15.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/11/2012</i></p></td>\t<td><p class=\"annotation_text\"><i>5.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>28/12/2012</i></p></td>\t<td><p class=\"annotation_text\"><i>8.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>27/7/2017</i></p></td>\t<td><p class=\"annotation_text\"><i>332,66</i></p></td>\t<td><p class=\"annotation_text\"><i>Crédito</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>Valor atualizado do débito (com juros) em 26/3/2020: R$ 172.781,47</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. aplicar individualmente aos responsáveis Arte Publicações e Gravações Ltda., Audrey Lilian de Souza Farah e Luiz Francisco Guil, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6. autorizar também, desde logo, se requerido, com fundamento no art. 26, inciso I, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7. esclarecer aos responsáveis Audrey Lilian de Souza Farah e Luiz Francisco que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.8. enviar cópia do presente Acórdão à Secretaria Especial de Cultura e aos responsáveis, para ciência, e à Procuradoria da República no Estado do Paraná, nos termos do à § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-lhes que a presente deliberação, bem como o Relatório e Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos</i>.\"</p><p class=\"zzz\">11.\tContra essa decisão, o sr. Luiz Francisco Guil interpôs recurso de reconsideração, ao qual foi negado provimento por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16507/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16507/2021-TCU-Segunda Câmara</a>, sob relatoria do ministro Bruno Dantas.</p><p class=\"zzz\">III</p><p class=\"zzz\">12.\tAgora, por meio de recurso de revisão, a empresa Arte Publicações e Gravações Ltda. e a sra. Audrey Lilian de Souza Farah vêm aos autos para argumentar, resumidamente, que:</p><p class=\"zzz\">\t(i) eventos adversos impediram o envio da prestação de contas dentro do prazo;</p><p class=\"zzz\">\t(ii) precisaram valer-se do apoio da iniciativa privada para poder imprimir o livro, pois a captação autorizada pela Lei Rouanet havia se esgotado sem ser suficiente;</p><p class=\"zzz\">\t(iii) os documentos haviam sido extraviados devido à demora de todas as partes envolvidas no projeto em fornecê-los;</p><p class=\"zzz\">\t(iv) o livro sobre tradições e costumes do Município de Prudentópolis/PR, intitulado \"As Linhas de Prudentópolis\", foi regularmente editado e publicado, nas quantidades corretas, além de distribuído e doado às centenas;</p><p class=\"zzz\">\t(v) o descumprimento do prazo para a prestação de contas, por si só, não teve o condão de afastar a correta aplicação da verba, o que é explicitamente comprovada pelos documentos ora juntados;</p><p class=\"zzz\">\t(vi) a moderna legislação, bem como a jurisprudência do STJ e STF, não admite a responsabilização objetiva por atos de improbidade administrativa, sendo pressuposto para a punição a presença do elemento subjetivo, consubstanciado no dolo, ou, ao menos, culpa grave; </p><p class=\"zzz\">\t(vii) em nenhum momento houve demonstração de má-fé; e</p><p class=\"zzz\">\t(viii) embora tenha sido necessário mais tempo do que o estabelecido pelo MinC, com a ajuda da comunidade pôde ser contratada gráfica para a impressão dos livros e efetivado o lançamento, a distribuição, as doações e uma maior divulgação.</p><p class=\"zzz\">13.\tO recurso veio acompanhado de diversos documentos, tais como recibos e notas fiscais, relação de despesas, relatório físico, conciliação financeira, comprovantes de doações dos livros e ações de promoção e divulgação.</p><p class=\"zzz\">IV</p><p class=\"zzz\">14.\tA Serur, em sua manifestação, apresentou propostas divergentes.</p><p class=\"zzz\">15.\tO auditor propôs o provimento ao recurso, com o afastamento do débito e das multas aplicadas. Já o diretor, acompanhado pelo secretário, sugeriu o provimento parcial do recurso, para excluir o débito e modificar o fundamento das multas aplicadas para o art. 58, inciso I, da Lei 8.443/1992, mantendo-se inalterado o julgamento pela irregularidade das contas, em face da não apresentação de justificativa apta a elidir a omissão na prestação de contas.</p><p class=\"zzz\">16.\tO representante do MP/TCU colocou-se de acordo com os dirigentes da Serur.</p><p class=\"zzz\">V</p><p class=\"zzz\">17.\tDe início, mesmo não tendo sido objeto de arguição pelas recorrentes, examina-se a hipótese de prescrição, por se tratar de matéria de ordem pública e em face da recente edição da Resolução TCU 344/2022, que passou a regular o tema no âmbito desta Corte de Contas.</p><p class=\"zzz\">18.\tEm síntese, aquele normativo dispôs que a prescrição, nos processos de controle externo em curso neste Tribunal, observará o disposto na Lei 9.873/1999, e que prescrevem em cinco anos as pretensões punitiva e ressarcitória, contados dos termos iniciais nele indicados. Ademais, incide a prescrição intercorrente se o processo ficar paralisado por mais de três anos, pendente de julgamento ou despacho.</p><p class=\"zzz\">19.\tQuanto ao termo inicial da contagem do prazo prescricional, o art. 4º prevê o seguinte:</p><p class=\"zzz\">\t<i>\"Art. 4° O prazo de prescrição será contado:</i></p><p class=\"zzz\"><i>\tI - da data em que as contas deveriam ter sido prestadas, no caso de omissão de prestação de contas;</i></p><p class=\"zzz\"><i>\tII - da data da apresentação da prestação de contas ao órgão competente para a sua análise inicial;</i></p><p class=\"zzz\"><i>\tIII - do recebimento da denúncia ou da representação pelo Tribunal ou pelos órgãos de controle interno, quanto às apurações decorrentes de processos dessa natureza;</i></p><p class=\"zzz\"><i>\tIV - da data do conhecimento da irregularidade ou do dano, quando constatados em fiscalização realizada pelo Tribunal, pelos órgãos de controle interno ou pelo próprio órgão ou entidade da Administração Pública onde ocorrer a irregularidade;</i></p><p class=\"zzz\"><i>\tV - do dia em que tiver cessado a permanência ou a continuidade, no caso de irregularidade permanente ou continuada.\"</i></p><p class=\"zzz\">20.\tNo que se refere às causas de interrupção da prescrição, o art. 5º dispõe:</p><p class=\"zzz\">\t<i>\"Art. 5º A prescrição se interrompe:</i></p><p class=\"zzz\"><i>\tI - pela notificação, oitiva, citação ou audiência do responsável, inclusive por edital; </i></p><p class=\"zzz\"><i>\tII - por qualquer ato inequívoco de apuração do fato;</i></p><p class=\"zzz\"><i>\tIII - por qualquer ato inequívoco de tentativa de solução conciliatória; </i></p><p class=\"zzz\"><i>\tIV - pela decisão condenatória recorrível.</i></p><p class=\"zzz\"><i>\t§ 1° A prescrição pode se interromper mais de uma vez por causas distintas ou por uma mesma causa desde que, por sua natureza, seja repetível no curso do processo.</i></p><p class=\"zzz\"><i>\t§ 2° Interrompida a prescrição, começa a correr novo prazo a partir do ato interruptivo.</i></p><p class=\"zzz\"><i>\t§ 3º Não interrompem a prescrição o pedido e concessão de vista dos autos, emissão de certidões, prestação de informações, juntada de procuração ou subestabelecimento e outros atos de instrução processual de mero seguimento do curso das apurações.\"</i></p><p class=\"zzz\">21.\tNo caso concreto, o termo inicial da contagem do prazo prescricional ocorreu em 31/1/2013, dia seguinte à data final em que as contas deveriam ter sido prestadas, mas não o foram (art. 4°, inciso I, da Resolução TCU 344/2022) .</p><p class=\"zzz\">22.\tAdemais, verificam-se, nos presentes autos, os seguintes eventos processuais mais relevantes interruptivos da prescrição, ocorridos tanto na fase interna quanto na fase externa desta TCE:</p><p class=\"zzz\">\ta) diligência para obter a prestação de contas - em 3/2/2017 (peça 17) ;</p><p class=\"zzz\">\tb) despacho inicial de instauração de tomada de contas especial - em 17/7/2017 (peça 18) ;</p><p class=\"zzz\">\tc) emissão do laudo final sobre a prestação de contas - em 14/8/2017 (peça 20) ;</p><p class=\"zzz\">\td) publicação da portaria de reprovação das contas - 21/8/2017 (peça 21) ;</p><p class=\"zzz\">\te) publicação dos editais de notificação dos responsáveis - em 17/4/2018 (peças 28 e 29) ;</p><p class=\"zzz\">\tf) republicação dos editais de notificação dos responsáveis - em 14/9/2018 (peças 33) ;</p><p class=\"zzz\">\tg) notificação dos responsáveis - em 24/10/2018 (peças 44-46) ;</p><p class=\"zzz\">\th) emissão do relatório de auditoria - em 12/6/2019 (peça 60) ; </p><p class=\"zzz\">\ti) autuação da tomada de contas especial no TCU - em 1º/7/2019;</p><p class=\"zzz\">\tj) citação dos responsáveis - em 5/2/2020 e em 6/2/2020 (peças 87, 88 e 92) ;</p><p class=\"zzz\">\tk) prolatação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8240/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8240/2020-TCU-Segunda Câmara</a> - em 4/8/2020 (peça 102) ; e</p><p class=\"zzz\">\tl) prolatação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16507/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16507/2021-TCU-Segunda Câmara</a> - em 28/9/2021 (peça 102) .</p><p class=\"zzz\">23.\tAssim, conclui-se que não se operou a prescrição das pretensões ressarcitória e punitiva deste Tribunal. Percebe-se, também, que após o início da apuração dos fatos, não houve a incidência da prescrição intercorrente, disposta nos termos do art. 8º da Resolução 344/2022, já que o processo não ficou paralisado por mais de três anos, aguardando julgamento ou despacho.</p><p class=\"zzz\">VI</p><p class=\"zzz\">24.\tQuanto ao mérito, ratifico o entendimento dos dirigentes da Serur e do MP/TCU, segundo o qual o débito inicialmente apurado pode ser afastado em face dos documentos ora trazidos pelas recorrentes. </p><p class=\"zzz\">25.\tDo que ressai dos autos, os comprovantes apresentados permitem verificar a execução física e a compatibilidade financeira do projeto (<b>vide </b>tabela transcrita no relatório precedente) .</p><p class=\"zzz\">26.\tSegundo o relatório de execução de receitas e despesas, foram captados R$ 85.500,00, valor inferior ao aprovado para a realização do projeto, R$ 166.820,50. A captação correspondeu, portanto, a 51,2% do valor aprovado. Os recursos faltantes foram supridos mediante captação junto à iniciativa privada, sendo que a confecção do livro previsto somente se deu em julho de 2015 (peça 165, p. 117) e, o seu lançamento, em agosto de 2015 (peça 165, p. 109) .</p><p class=\"zzz\">27.\tPermanece não justificada, porém, a omissão no dever de prestar contas.</p><p class=\"zzz\">28.\tConsoante bem pontuou o representante do MP/TCU, a alteração do orçamento do projeto decorrente da captação parcial dos recursos não impedia os responsáveis de apresentar as contas no devido tempo, pois a execução integral do objeto pactuado não era condição necessária ao encaminhamento das informações. Ainda que se considerasse que a intenção dos responsáveis era a de concluir o objeto com recursos próprios antes do encaminhamento da prestação de contas, a demora para a apresentação dos documentos não seria justificável.</p><p class=\"zzz\">29.\tA esse respeito, cumpre registrar que a data-limite fixada pelo Ministério da Cultura para a prestação de contas era 31/1/2013. O objeto foi concluído em agosto de 2015 e as citações ocorreram em fevereiro de 2020. Por outro lado, o encaminhamento da prestação de contas somente ocorreu em 22/9/2021 (junto com o presente recurso) . Passaram-se mais de seis anos desde a edição final do livro até a juntada da respectiva documentação comprobatória.</p><p class=\"zzz\">30.\tAssim, entende-se não haver atenuantes que possibilitem que a omissão seja relevada. Para tal, seria necessário haver a demonstração de circunstâncias práticas que, de fato, tenham impedido ou dificultado a prestação de contas no tempo devido.</p><p class=\"zzz\">31.\tSobre o tema, a jurisprudência desta Corte de Contas é pacífica no sentido de que a omissão no dever de prestar contas traduz-se em grave inobservância do dever de cuidado no trato com a coisa pública, revelando a existência de culpa grave, uma vez que se distancia do que seria esperado de um administrador minimamente diligente, o que caracteriza erro grosseiro (culpa grave) a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) . </p><p class=\"zzz\">32.\tRessalta-se que o dever de prestar contas é inerente à gestão de recursos públicos, constituindo um dos pilares do sistema republicano. Ao descumpri-lo, o responsável infringe a Constituição Federal, as normas que regem a administração pública e as obrigações assumidas por meio do ajuste firmado. Essa conduta omissiva é, pois, passível de aplicação de penalidade (<b>vide</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6257/2021/Primeira Câmara\" target=\"_blank\">Acórdão 6257/2021-TCU-Primeira Câmara</a>, 1.703/2021-2ª Câmara e 5.245/2020-1ª Câmara, dentre outros) . </p><p class=\"zzz\">VII</p><p class=\"zzz\">33.\tPor conseguinte, tendo em vista a regular aplicação dos recursos transferidos, considera-se integralmente afastado o débito apurado. Contudo, a manutenção da irregularidade das contas se impõe, uma vez que a omissão do dever de prestar contas permanece não elidida.</p><p class=\"zzz\">34.\tDevem ser mantidas, ainda, as multas aplicadas aos responsáveis, agora com fundamento no art. 58, inciso I, da Lei 8.443/1992. Considerando, porém, a desconstituição parcial das irregularidades, reduzo o valor das sanções de R$ 20.000,00 para R$ 10.000,00, o que equivale a, aproximadamente, 12% do valor máximo da multa fixado pela Portaria 36/2023 (R$ 79.004,53) .</p><p class=\"zzz\">35.\tPor fim, ressalta-se que, por se tratar de circunstância de caráter objetivo, o provimento parcial do recurso ora sob exame deve também beneficiar o responsável que não recorreu, sr. Luiz Francisco Guil, nos termos do art. 281 do RITCU.</p><p class=\"zzz\">\tDiante o exposto, voto no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230302", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820002", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820002", "EXTENSAOARQUIVO": "doc"}