{"KEY": "ACORDAO-COMPLETO-2578728", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 317/2023 ATA 7/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "317", "ANOACORDAO": "2023", "NUMATA": "7/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de agravo interposto pelo Serviço de Apoio às Micro e Pequenas Empresas de Minas Gerais (Sebrae/MG) contra medida cautelar que suspendeu a execução do Contrato 0863/2022,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro no art. 276, § 1º, e 289, §§ 1º e 3º, todos do RITCU:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. referendar a alteração da medida cautelar expedida nos presentes autos, na forma do despacho contido na peça 240; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. conhecer do agravo interposto pelo Sebrae/MG para, no mérito, dar-lhe provimento parcial, a fim de que sejam adotadas as providências indicadas no mencionado despacho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao Sebrae/MG, à Fundação Instituto de Administração e ao autor da representação; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. retornar os presentes autos à AudContratações para adoção das providências cabíveis e prosseguimento do feito, após a devida notificação dos interessados, devendo ser conferida urgência na apreciação do mérito do processo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Agravo interposto em face de despacho que concedeu medida cautelar suspendendo a contratação de serviços para implantação do Programa Comércio Brasil para o Sebrae/MG.", "COLEGIADO": "Plenário", "DATASESSAO": "01/03/2023", "ENTIDADE": " Serviço de Apoio às Micro e Pequenas Empresas de Minas Gerais (Sebrae/MG).", "INTERESSADOS": "3. Responsáveis/Interessados:<br>3.1. Responsáveis: não há.<br>3.2. Interessado: Fundação Instituto de Administração (CNPJ 44.315.919/0001-40)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03055720224\" target=\"_blank\">030.557/2022-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Benjamin Zymler (Relator), Augusto Nardes, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p>\tCuidam os autos de agravo interposto pelo Serviço de Apoio às Micro e Pequenas Empresas de Minas Gerais (Sebrae/MG) contra medida cautelar proferida em despacho de minha autoria, em 3/2/2023, lavrada no seguinte sentido:</p><p><i>\"23.2.\tdeferir o pedido de concessão de medida cautelar </i><b><i>inaudita altera pars</i></b><i>, a fim de que o Sebrae/MG abstenha-se de iniciar novos ciclos de execução do Contrato 0863/2022, ou mesmo novas etapas do ciclo que já está em execução, até a deliberação definitiva desta Corte; \"</i></p><p>2.\tO processo cuida, originalmente, de representação formulada pela sociedade empresária Compass Estratégia para Resultados Ltda., dando conta de possíveis irregularidades no Pregão Eletrônico 12/2022, realizado pelo Sebrae/MG.</p><p>3.\tO aludido certame tinha por objeto a <i>\"contratação de empresa especializada, em regime de não exclusividade, para prestação de serviços para implantação do Programa Comércio Brasil para o Sebrae/MG, com objetivo de orientar micro e pequenas empresas, artesãos e produtores rurais no processo de ampliação de suas vendas através de aproximações comerciais com possíveis compradores de Minas Gerais e de outros estados, seguindo a metodologia do Programa Comércio Brasil, a fim de desenvolver oportunidades de negócios e ativar mecanismos de expansão comercial\" </i> (grifos acrescidos) .</p><p>3.\tO valor estimado para a execução do objeto foi fixado em R$ 25.440.852,15, com prazo de execução de 24 meses.</p><p>5.\tApós a conclusão da licitação, foi celebrado o Contrato 0863/2022, no valor de R$ 14.004.260,00, com a empresa Fundação Instituto de Administração (FIA) , originalmente sexta colocada no certame. A vigência do ajuste foi fixada em 24 meses, podendo ser prorrogada.</p><p>6.\tApós a realização das diligências e o exame preliminar realizado pela então denominada Selog, atual Unidade de Auditoria Especializada em Contratações (AudContratações) , concluí, em juízo perfunctório, que houve irregularidade na condução do Pregão Eletrônico 12/2022, devido ao seguinte fato:</p><p><i>\"recusa dos atestados de capacidade técnica apresentados pela empresa Borges 2 Borges Consultoria e Treinamento Ltda., que levou à inabilitação dessa empresa, utilizando fundamentos sem amparo nos requisitos constantes do edital, em afronta aos princípios da legalidade, da impessoalidade, do julgamento objetivo e da vinculação ao instrumento convocatório, previstos no art. 2º do Regulamento de Licitações e Contratos do Sebrae.\"\t</i></p><p>7.\tNa ocasião, acolhi a análise empreendida pela unidade técnica no sentido de que o edital do certame não restringia o objeto da contratação à intermediação comercial entre fornecedores e compradores do setor privado. Assim, considerando que os atestados fornecidos pela sociedade empresária Borges 2 Borges Consultoria e Treinamento Ltda. demonstravam experiência anterior na intermediação de fornecedores junto a entidades do governo, concluí, em juízo de cognição sumária, que havia plausibilidade jurídica quanto à ocorrência da ilegalidade suscitada no item 6 <b>supra</b>.</p><p>8.\tAdemais, concordei que estava configurado o requisito do perigo da demora, visto que a delonga na atuação do Tribunal poderia levar à execução do contrato com valor R$ 4.214.831,31 superior à proposta apresentada pela empresa Borges 2 Borges Consultoria e Treinamento Ltda., o que implicava iminente risco de consumação de lesão ao Erário.</p><p>9.\tPor fim, também acompanhei a conclusão da AudContratações, no sentido de que estava afastada a presença do perigo da demora reverso, <i>\"uma vez que o serviço não é essencial ao funcionamento da entidade, o que se denotada pelo fato de que esta foi apenas a segunda vez que o Sebrae licitou o objeto, sendo a primeira vez do Sebrae/MG, conforme item 2.6 do Anexo I do edital\"</i>.</p><p>10.\tAssim, expedi despacho deferindo medida cautelar com o teor indicado no item 1 <b>retro</b>; autorizando a realização das oitivas cautelar e de mérito do Sebrae/MG e da empresa Fundação Instituto de Administração, com amparo no art. 276, § 3º, c/c art. 250, V, do RITCU; e autorizando a abertura do prazo de quinze dias para que os aludidos interessados se manifestassem acerca das possíveis ações corretivas a serem adotadas, no âmbito da construção participativa das deliberações deste Tribunal, de que trata o art. 14 da Resolução-TCU 315/2020.</p><p>11.\tA referida medida de urgência foi ratificada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/160/2023/Plenário\" target=\"_blank\">Acórdão 160/2023-TCU-Plenário</a>.</p><p>12.\tIrresignado com a referida medida cautelar, o Sebrae/MG ingressou com o presente agravo, no qual alegou, em síntese, a existência de perigo da demora, caso o contrato seja mantido suspenso, tendo em vista os motivos:</p><p>b1)\to Programa Comércio Brasil estava em andamento, com o atendimento de 767 micro e pequenas empresas, mediante a execução das atividades das Etapas II e III do primeiro ciclo; </p><p>b2)\taté o momento, haviam sido realizadas as seguintes atividades: elaboração de 9 planos de trabalho dos 9 previstos (100% da Etapa I) ; cadastramento de 767 empresas das 900 previstas (85% da Etapa II) ; conclusão do diagnóstico para 631 empresas das 900 previstas, elaboração de planos de desenvolvimento empresarial para 237 empresas das 750 previstas e consecução dos planos táticos de vendas para 213 empresas das 750 previstas (respectivamente, 82%, 37% e 28% das respectivas atividades da Etapa III) ;  </p><p>b3)\tessas atividades são encadeadas conforme a metodologia prevista no edital e no contrato, seguindo um fluxo lógico de cumprimento das etapas, com o objetivo de respeitar o processo de aprendizagem e permitir a incorporação do ferramental pelas empresas atendidas;</p><p>b4)\ttal sequenciamento do fluxo de atividades de cada etapa garante a qualidade e o efetivo sucesso da realização da aproximação comercial;</p><p>b5)\texiste uma interdependência entre as etapas e o correto é que o agente de mercado que inicia o processo o conduza até o final porque são fases encadeadas e sequenciais;</p><p>b6)\tpara esse atendimento estão diretamente envolvidos 104 (cento e quatro) profissionais da FIA e do Sebrae/MG; a maioria dos municípios já está na fase de execução do Plano de Desenvolvimento Empresarial (PDE) e do Plano Tático de Vendas (PTV) ; </p><p>b7)\té importante encerrar a Etapa IV, que envolve o monitoramento das aproximações,  para que o empresário seja acompanhado pelo mesmo agente de mercado em todas as etapas;</p><p>b8)\ta agilidade na análise e aprovação do fluxo é muito importante <i>\"para que os agentes de mercado em atividade não desistam do projeto, o que causaria a necessidade de contratação de nova mão de obra para a execução do projeto, proporcionando grandes transtornos ao Sebrae-MG e às empresas atendidas\"</i>;</p><p>b9)\tvárias empresas estão em momentos específicos do funil de atendimento do Programa Comércio Brasil em Minas Gerais; ao passo que algumas estão em cadastro e diagnóstico, outras já estão em processo de assinatura do termo de adesão;</p><p>b10)\tnesse contexto, <i>\"se o Sebrae/MG ficar obrigado a abster-se de avançar para novas etapas e ciclos do Programa Comércio Brasil, a consequência inafastável é a inviabilização de retomada das ações no futuro a partir do ponto que foram suspensas\"</i>;</p><p>b11)\talém de as Etapas II e III já possuírem as suas atividades em realização no campo, <i>\"é de extrema relevância finalizá-las, uma vez que qualquer interrupção abrupta em seus fluxos irá prejudicar as empresas em fase de atendimento, sendo muito difícil qualquer tipo de devolutiva ao empresariado, assim como uma possível retomada do mesmo ponto, dados os custos envolvidos em sua desmobilização\"</i>;</p><p>b12)\ta interrupção das atividades em execução das mencionadas etapas <i>\"gera impactos irreversíveis, tendo em vista que se trata de um processo incremental e faseado de atendimento, com a dedicação de lideranças executivas e colaboradores das empresas em dinâmica presencial e estabelecimento de vínculo com o Agente de Mercado responsável pela condução dos trabalhos\"</i>;</p><p>b13)\talém dos custos irreversíveis de quebra de fluxo de atividades na construção e condução de vínculo e de atendimento, somam-se as seguintes consequências da paralisação da execução do ajuste: frustação das empresas envolvidas, dada a elaboração de diagnósticos e de planos pela metade; e desmobilização dos agentes de mercado do campo, com incertezas da retomada dos trabalhos;</p><p>b14)\tcomo a natureza do atendimento do Programa é de consultoria, <i>\"é justamente o fluxo de atividades das ETAPAS II e III (atualmente em execução) que garantirá o atendimento mais adequado às atividades da ETAPA IV e sucesso do Programa, não sendo, portanto, admitida qualquer interrupção em seu curso\"</i>;</p><p>b15)\ta interrupção do contrato, ou mesmo uma suspensão por qualquer tempo/período, implicará a perda de todo o trabalho já realizado; <i>\"isso porque as Etapas I, II e III, de planejamento, cadastramento e diagnóstico, existem para viabilizar a Etapa IV, que é a efetiva aproximação comercial, e só fazem sentido dentro de seu contexto fático, de modo que a suspensão dos serviços gerará a inutilidade do trabalho já realizado, que terá que ser refeito\"</i>;</p><p>b16)\tapenas após as etapas descritas <i>\"é que se gera o insumo adequado de personalização para o pequeno negócio e a prospecção de compradores, entendimento dos seus requisitos e comportamento de compra, análise da aderência do produto e preço praticados pelo pequeno negócio, bem como a estratégia de aproximação comercial mais assertiva para se efetivar as vendas, seja via agendamento one to one, participação em eventos pré-organizados, etc.\"</i>;</p><p>b17)\tao serem mobilizadas e aderirem ao Programa Comércio Brasil, <i>\"as empresas acreditam, pela reputação do SEBRAE, que as metas pactuadas serão atingidas, gerando no final do ciclo aumento de faturamento advindo de novas vendas e oportunidades comerciais proporcionadas no âmbito do Programa\"</i>; por isso, empregam recursos humanos para atendimento ao método, bem como recursos financeiros para adequação dos seus produtos e serviços, para aumentar e estimular o interesse das empresas compradoras para fechamento de negócios; por conseguinte, a interrupção das etapas de atendimento gera impacto irreversível para esses pequenos negócios;</p><p>b18)\tademais, a demanda dos compradores é dinâmica, referindo-se ao atual momento de intenção de compra, de modo <i>\"</i>[...] <i>que qualquer interrupção torna necessária toda a reanálise e retrabalho na preparação do pequeno negócio sobre uma outra perspectiva futura de compra da empresa demandante para quando e se a mesma estiver disponível\"</i>;</p><p>b19)\to processo de compras geralmente contém uma janelas de oportunidades claras que, uma vez perdidas por questões operacionais, geram dificuldades de aproximação posterior para ambos os lados, impactando na confiabilidade da relação de fornecimento entre os atores; e</p><p>b20)\tsomado ao incremento de custos suportados pelo pequeno negócio, ao interromper as etapas e seu encadeamento temporal, gera-se uma frustração efetiva nos pequenos negócios e no comprador, impactando a reputação do Sebrae como uma entidade cujos serviços são reconhecidos por serem confiáveis em qualidade, continuados e prestados até a consecução dos resultados pactuados.</p><p>13.\tSobre a irregularidade apontada nos autos, aduziu que iria demonstrar com mais clareza e robustez, na resposta da oitiva, a plena regularidade da inabilitação da empresa Borges 2 Borges. Não obstante, argumentou que o referido achado carecia de plausibilidade jurídica, pelos seguintes motivos: </p><p>a)\ta inabilitação da referida sociedade empresária não decorreu da natureza do emissor do atestado de capacidade técnica (entidade pública ou privada) , e sim em razão da natureza dos serviços prestados, bem como para o público atendido, que são diferentes do previsto no escopo de atendimento objeto da licitação; e</p><p>b)\ta desconsideração dos atestados emitidos pela empresa Borges 2 Borges <i>\"encontra suporte nos anexos técnicos do Programa Comércio Brasil que integram o edital norteando os fundamentos, requisitos, público e método, sendo assim parte integrante relevante do certame pois norteia com detalhes o escopo, natureza de serviços e atividades esperadas, além de ser o fundamento e base para tomada de decisão da desclassificação dos atestados de competência\"</i>.</p><p>14.\tAssim, requereu que o agravo fosse conhecido e provido, revogando a cautelar impugnada, bem como que fosse conferido efeito suspensivo ao presente recurso, cessando imediatamente os efeitos da cautelar agravada técnica no processo concorrencial.</p><p>15.\tDiante dos referidos elementos, proferi despacho alterando a medida cautelar outrora expedida com o seguinte teor, em sua fundamentação e parte dispositiva:</p><p><i>\"15.\tPreliminarmente, conheço do agravo, ante o preenchimento dos requisitos previstos para a espécie.</i></p><p><i>16.\tCom relação ao pedido de concessão de efeito suspensivo ao expediente recursal, compreendo que o requerimento pode ser considerado prejudicado, pois será avaliado, desde logo, o mérito do recurso, cujo provimento pode implicar a retirada da suspensão da execução do contrato, ora buscada pelo recorrente.</i></p><p><i>17.\tInicialmente, entendo que o Sebrae/MG não trouxe elementos substanciais que comprovem a ausência de plausibilidade jurídica da irregularidade apurada nos autos.</i></p><p><i>18.\tIsso porque o ponto central que motivou a conclusão emanada no despacho anterior, de que a inabilitação da empresa Borges 2 Borges Consultoria e Treinamento Ltda. foi irregular, foi justamente a avaliação de que a natureza dos serviços prestados pela empresa, contida no atestado apresentado, era compatível com o escopo de atendimento objeto da licitação. </i></p><p><i>19.\tPor esse motivo, reputo que o recorrente não demonstrou a ausência da fumaça do bom direito, devendo ser mantidas, por ora, as conclusões entabuladas no despacho anterior e ratificadas pelo Plenário, em juízo perfunctório.</i></p><p><i>20.\t\tPor outro lado, julgo que o Sebrae/MG trouxe evidências aptas a demonstrar a existência de perigo da demora reverso, caso seja mantida a medida cautelar em seus exatos termos.</i></p><p><i>21.\tIsso porque restou comprovado, a partir das informações aportadas ao processo, que a execução do Programa Comércio Brasil ocorre mediante a realização de atividades concatenadas em um fluxo lógico, cuja interrupção abrupta pode causar perda dos trabalhos já realizados e prejuízos ao atingimento de suas finalidades, impactando especialmente os beneficiários dessa política pública. </i></p><p><i>22.\tSegundo reportado pela entidade contratante, 767 micro e pequenas empresas estavam sendo atendidas no âmbito primeiro ciclo de execução do Contrato 0863/2022, mediante a execução das atividades das Etapas II e III. Conforme o Sebrae/MG, a expectativa é que o ciclo atual gerasse 18.750 aproximações comerciais, com um aumento no faturamento anual projetado da ordem de R$ 31,4 milhões, considerando a totalidade das empresas atendidas.</i></p><p><i>23.\tEsses elementos permitem concluir que a manutenção da cautelar pode gerar perda dos investimentos realizados e impactos econômicos e financeiros aos beneficiários, não se revelando medida de interesse público, inclusive pela motivação social do Contrato 0863/2022.</i></p><p><i>24.\tEmbora o aludido ajuste não seja regido pela Lei 14.133/2021, é possível invocar, por analogia, o disposto no art. 147 da norma, que impõe a consideração dos seguintes aspectos, na decisão a respeito da suspensão dos contratos, devido a irregularidades no procedimento licitatório:</i></p><p><i>\"I - impactos econômicos e financeiros decorrentes do atraso na fruição dos benefícios do objeto do contrato;</i></p><p><i>II - riscos sociais, ambientais e à segurança da população local decorrentes do atraso na fruição dos benefícios do objeto do contrato;</i></p><p><i>III - motivação social e ambiental do contrato;</i></p><p><i>IV - custo da deterioração ou da perda das parcelas executadas;</i></p><p><i>V - despesa necessária à preservação das instalações e dos serviços já executados;</i></p><p><i>VI - despesa inerente à desmobilização e ao posterior retorno às atividades;</i></p><p><i>VII - medidas efetivamente adotadas pelo titular do órgão ou entidade para o saneamento dos indícios de irregularidades apontados;</i></p><p><i>VIII - custo total e estágio de execução física e financeira dos contratos, dos convênios, das obras ou das parcelas envolvidas;</i></p><p><i>IX - fechamento de postos de trabalho diretos e indiretos em razão da paralisação;</i></p><p><i>X - custo para realização de nova licitação ou celebração de novo contrato;</i></p><p><i>XI - custo de oportunidade do capital durante o período de paralisação.\"</i></p><p><i>25.\tDos elementos supramencionados, pelo menos os dos inciso I, III, IV e VI podem ser invocados no presente caso concreto.</i></p><p><i>26.\tConforme o subitem 3.1.4 do Anexo I do Edital, o Programa objeto do contrato possui 3 ciclos de 6 meses cada (peça 23, p. 20-21) . O subitem 3.1.4.1, por sua vez, esclarece que \"durante a vigência contratual teremos 03 (três) ciclos do Programa, consecutivos, ou seja, finalizando um ciclo inicia-se outro com novos participantes\" (grifos acrescidos) .</i></p><p><i>27.\tCom isso, entendo que os prejuízos alegados à execução do programa somente subsistem no curso da execução de cada ciclo, visto que, encerrado este, com a consecução de suas quatro etapas, outro é iniciado com novos participantes. Isso implica que, após encerrado o ciclo ora em execução, não há que se falar propriamente em perda de investimentos e prejuízo aos beneficiários, visto que não haveria o cadastramento de novos interessados, até a decisão de mérito desta Corte de Contas.   </i></p><p><i>28.\tSendo assim, considerando que os elementos trazidos pelo recorrente não são suficientes para afastar os demais pressupostos para adoção da medida cautelar, quais sejam, a fumaça do bom direito e o perigo da demora, e considerando que não há propriamente perigo da demora reverso pela não abertura de novos ciclos, até mesmo pelo prazo ainda existente para a conclusão do primeiro deles, reputo adequado modificar a medida cautelar proferida em face da irregularidade em discussão no processo, que passaria a ter o seguinte conteúdo:</i></p><p><i>\"23.2.\tdeferir o pedido de concessão de medida cautelar inaudita </i><b><i>altera pars</i></b><i>, a fim de que o Sebrae/MG abstenha-se de iniciar novos ciclos de execução do Contrato 0863/2022, até a deliberação definitiva desta Corte; \"</i></p><p><i>29.\tCom isso, deve ser realizada nova oitiva do Sebrae/MG e da empresa Fundação Instituto de Administração, com amparo no art. 276, § 3º, para que, no prazo de quinze dias, se pronunciem sobre a subsistência dos pressupostos da cautelar deferida, com vistas à eventual revogação, em caso positivo.</i></p><p><i>30.\tCompreendo que as medidas processuais indicadas nos itens anteriores devem ser realizadas desde logo, mediante despacho, devido à sua urgência e por conta da autorização contida no § 5º do art. 276 do RITCU, </i><b><i>in verbis</i></b><i>: \"§ 5º A medida cautelar de que trata este artigo pode ser revista de ofício por quem a tiver adotado ou em resposta a requerimento da parte\".</i></p><p><i>31.\tNão obstante, deve ser cumprido o disposto no § 1º do mesmo dispositivo, a saber: \"O despacho do relator ou do Presidente, de que trata o </i><b><i>caput</i></b><i>, bem como a revisão da cautelar concedida, nos termos do § 5º deste artigo, será submetido ao Plenário na primeira sessão subsequente\".</i></p><p><i>32.\tDe qualquer forma, após as providências de praxe, o processo deve prosseguir para o exame da resposta das oitivas de mérito já realizadas, cuja análise poderá abarcar a discussão da própria cautelar de que trata o item 28 </i><b><i>supra</i></b><i>, se as respostas apresentadas forem suficientes para tal.</i></p><p><i>33.\tCom isso, determino que seja dada ciência deste despacho ao Sebrae/MG e à empresa Fundação Instituto de Administração (FIA) .\"</i></p><p>\tÉ o relatório </p><p> </p><p class=\"footer\"/>", "ADVOGADO": " Aluísio Nogueira de Almeida (OAB/MG: 61.119), representando Serviço de Apoio às Micro e Pequenas Empresas de Minas Gerais.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AGRAVO EM REPRESENTAÇÃO. INABILITAÇÃO INDEVIDA DE LICITANTE A PARTIR DE CRITÉRIOS NÃO PREVISTOS EXPRESSAMENTE NO EDITAL. CONTRATAÇÃO DE EMPRESA POR VALOR SUPERIOR. SUSPENSÃO DA EXECUÇÃO DO CONTRATO ATÉ A DECISÃO DE MÉRITO DO TRIBUNAL. ALTERAÇÃO DA CAUTELAR. RATIFICAÇÃO PELO COLEGIADO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Contratações (AudContratações).", "VOTO": "<p>\tCuidam os autos de agravo interposto pelo Serviço de Apoio às Micro e Pequenas Empresas de Minas Gerais (Sebrae/MG) contra medida cautelar proferida em despacho de minha autoria, em 3/2/2023, lavrada no seguinte sentido:</p><p><i>\"23.2.\tdeferir o pedido de concessão de medida cautelar </i><b><i>inaudita altera pars</i></b><i>, a fim de que o Sebrae/MG abstenha-se de iniciar novos ciclos de execução do Contrato 0863/2022, ou mesmo novas etapas do ciclo que já está em execução, até a deliberação definitiva desta Corte;\"</i></p><p>2.\tO processo cuida, originalmente, de representação formulada pela sociedade empresária Compass Estratégia para Resultados Ltda., dando conta de possíveis irregularidades no Pregão Eletrônico 12/2022, realizado pelo Sebrae/MG.</p><p>3.\tO aludido certame tinha por objeto a <i>\"contratação de empresa especializada, em regime de não exclusividade, para prestação de serviços para implantação do Programa Comércio Brasil para o Sebrae/MG, com objetivo de orientar micro e pequenas empresas, artesãos e produtores rurais no processo de ampliação de suas vendas através de aproximações comerciais com possíveis compradores de Minas Gerais e de outros estados, seguindo a metodologia do Programa Comércio Brasil, a fim de desenvolver oportunidades de negócios e ativar mecanismos de expansão comercial\" </i> (grifos acrescidos) .</p><p>3.\tO valor estimado para a execução do objeto foi fixado em R$ 25.440.852,15, com prazo de execução de 24 meses.</p><p>5.\tApós a conclusão da licitação, foi celebrado o Contrato 0863/2022, no valor de R$ 14.004.260,00, com a empresa Fundação Instituto de Administração (FIA) , originalmente sexta colocada no certame. A vigência do ajuste foi fixada em 24 meses, podendo ser prorrogada.</p><p>6.\tApós a realização das diligências e o exame preliminar realizado pela então denominada Selog, atual Unidade de Auditoria Especializada em Contratações (AudContratações) , concluí, em juízo perfunctório, que houve irregularidade na condução do Pregão Eletrônico 12/2022, devido ao seguinte fato:</p><p><i>\"recusa dos atestados de capacidade técnica apresentados pela empresa Borges 2 Borges Consultoria e Treinamento Ltda., que levou à inabilitação dessa empresa, utilizando fundamentos sem amparo nos requisitos constantes do edital, em afronta aos princípios da legalidade, da impessoalidade, do julgamento objetivo e da vinculação ao instrumento convocatório, previstos no art. 2º do Regulamento de Licitações e Contratos do Sebrae.\"\t</i></p><p>7.\tNa ocasião, acolhi a análise empreendida pela unidade técnica no sentido de que o edital do certame não restringia o objeto da contratação à intermediação comercial entre fornecedores e compradores do setor privado. Assim, considerando que os atestados fornecidos pela sociedade empresária Borges 2 Borges Consultoria e Treinamento Ltda. demonstravam experiência anterior na intermediação de fornecedores junto a entidades do governo, concluí, em juízo de cognição sumária, que havia plausibilidade jurídica quanto à ocorrência da ilegalidade suscitada no item 6 <b>supra</b>.</p><p>8.\tAdemais, concordei que estava configurado o requisito do perigo da demora, visto que a delonga na atuação do Tribunal poderia levar à execução do contrato com valor R$ 4.214.831,31 superior à proposta apresentada pela empresa Borges 2 Borges Consultoria e Treinamento Ltda., o que implicava iminente risco de consumação de lesão ao Erário.</p><p>9.\tPor fim, também acompanhei a conclusão da AudContratações, no sentido de que estava afastada a presença do perigo da demora reverso, <i>\"uma vez que o serviço não é essencial ao funcionamento da entidade, o que se denotada pelo fato de que esta foi apenas a segunda vez que o Sebrae licitou o objeto, sendo a primeira vez do Sebrae/MG, conforme item 2.6 do Anexo I do edital\"</i>.</p><p>10.\tAssim, expedi despacho deferindo medida cautelar com o teor indicado no item 1 <b>retro</b>; autorizando a realização das oitivas cautelar e de mérito do Sebrae/MG e da empresa Fundação Instituto de Administração, com amparo no art. 276, § 3º, c/c art. 250, V, do RITCU; e autorizando a abertura do prazo de quinze dias para que os aludidos interessados se manifestassem acerca das possíveis ações corretivas a serem adotadas, no âmbito da construção participativa das deliberações deste Tribunal, de que trata o art. 14 da Resolução-TCU 315/2020.</p><p>11.\tA referida medida de urgência foi ratificada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/160/2023/Plenário\" target=\"_blank\">Acórdão 160/2023-TCU-Plenário</a>.</p><p>12.\tIrresignado com a referida medida cautelar, o Sebrae/MG ingressou com o presente agravo, no qual apresentou as alegações transcritas no relatório que antecede este voto. </p><p>13.\tNesse cenário, expedi despacho com o seguinte teor em sua fundamentação e parte dispositiva:</p><p><i>\"15.\tPreliminarmente, conheço do agravo, ante o preenchimento dos requisitos previstos para a espécie.</i></p><p><i>16.\tCom relação ao pedido de concessão de efeito suspensivo ao expediente recursal, compreendo que o requerimento pode ser considerado prejudicado, pois será avaliado, desde logo, o mérito do recurso, cujo provimento pode implicar a retirada da suspensão da execução do contrato, ora buscada pelo recorrente.</i></p><p><i>17.\tInicialmente, entendo que o Sebrae/MG não trouxe elementos substanciais que comprovem a ausência de plausibilidade jurídica da irregularidade apurada nos autos.</i></p><p><i>18.\tIsso porque o ponto central que motivou a conclusão emanada no despacho anterior, de que a inabilitação da empresa Borges 2 Borges Consultoria e Treinamento Ltda. foi irregular, foi justamente a avaliação de que a natureza dos serviços prestados pela empresa, contida no atestado apresentado, era compatível com o escopo de atendimento objeto da licitação. </i></p><p><i>19.\tPor esse motivo, reputo que o recorrente não demonstrou a ausência da fumaça do bom direito, devendo ser mantidas, por ora, as conclusões entabuladas no despacho anterior e ratificadas pelo Plenário, em juízo perfunctório.</i></p><p><i>20.\t\tPor outro lado, julgo que o Sebrae/MG trouxe evidências aptas a demonstrar a existência de perigo da demora reverso, caso seja mantida a medida cautelar em seus exatos termos.</i></p><p><i>21.\tIsso porque restou comprovado, a partir das informações aportadas ao processo, que a execução do Programa Comércio Brasil ocorre mediante a realização de atividades concatenadas em um fluxo lógico, cuja interrupção abrupta pode causar perda dos trabalhos já realizados e prejuízos ao atingimento de suas finalidades, impactando especialmente os beneficiários dessa política pública. </i></p><p><i>22.\tSegundo reportado pela entidade contratante, 767 micro e pequenas empresas estavam sendo atendidas no âmbito primeiro ciclo de execução do Contrato 0863/2022, mediante a execução das atividades das Etapas II e III. Conforme o Sebrae/MG, a expectativa é que o ciclo atual gerasse 18.750 aproximações comerciais, com um aumento no faturamento anual projetado da ordem de R$ 31,4 milhões, considerando a totalidade das empresas atendidas.</i></p><p><i>23.\tEsses elementos permitem concluir que a manutenção da cautelar pode gerar perda dos investimentos realizados e impactos econômicos e financeiros aos beneficiários, não se revelando medida de interesse público, inclusive pela motivação social do Contrato 0863/2022.</i></p><p><i>24.\tEmbora o aludido ajuste não seja regido pela Lei 14.133/2021, é possível invocar, por analogia, o disposto no art. 147 da norma, que impõe a consideração dos seguintes aspectos, na decisão a respeito da suspensão dos contratos, devido a irregularidades no procedimento licitatório:</i></p><p><i>\"I - impactos econômicos e financeiros decorrentes do atraso na fruição dos benefícios do objeto do contrato;</i></p><p><i>II - riscos sociais, ambientais e à segurança da população local decorrentes do atraso na fruição dos benefícios do objeto do contrato;</i></p><p><i>III - motivação social e ambiental do contrato;</i></p><p><i>IV - custo da deterioração ou da perda das parcelas executadas;</i></p><p><i>V - despesa necessária à preservação das instalações e dos serviços já executados;</i></p><p><i>VI - despesa inerente à desmobilização e ao posterior retorno às atividades;</i></p><p><i>VII - medidas efetivamente adotadas pelo titular do órgão ou entidade para o saneamento dos indícios de irregularidades apontados;</i></p><p><i>VIII - custo total e estágio de execução física e financeira dos contratos, dos convênios, das obras ou das parcelas envolvidas;</i></p><p><i>IX - fechamento de postos de trabalho diretos e indiretos em razão da paralisação;</i></p><p><i>X - custo para realização de nova licitação ou celebração de novo contrato;</i></p><p><i>XI - custo de oportunidade do capital durante o período de paralisação.\"</i></p><p><i>25.\tDos elementos supramencionados, pelo menos os dos inciso I, III, IV e VI podem ser invocados no presente caso concreto.</i></p><p><i>26.\tConforme o subitem 3.1.4 do Anexo I do Edital, o Programa objeto do contrato possui 3 ciclos de 6 meses cada (peça 23, p. 20-21) . O subitem 3.1.4.1, por sua vez, esclarece que \"durante a vigência contratual teremos 03 (três) ciclos do Programa, consecutivos, ou seja, finalizando um ciclo inicia-se outro com novos participantes\" (grifos acrescidos) .</i></p><p><i>27.\tCom isso, entendo que os prejuízos alegados à execução do programa somente subsistem no curso da execução de cada ciclo, visto que, encerrado este, com a consecução de suas quatro etapas, outro é iniciado com novos participantes. Isso implica que, após encerrado o ciclo ora em execução, não há que se falar propriamente em perda de investimentos e prejuízo aos beneficiários, visto que não haveria o cadastramento de novos interessados, até a decisão de mérito desta Corte de Contas.   </i></p><p><i>28.\tSendo assim, considerando que os elementos trazidos pelo recorrente não são suficientes para afastar os demais pressupostos para adoção da medida cautelar, quais sejam, a fumaça do bom direito e o perigo da demora, e considerando que não há propriamente perigo da demora reverso pela não abertura de novos ciclos, até mesmo pelo prazo ainda existente para a conclusão do primeiro deles, reputo adequado modificar a medida cautelar proferida em face da irregularidade em discussão no processo, que passaria a ter o seguinte conteúdo:</i></p><p><i>\"23.2.\tdeferir o pedido de concessão de medida cautelar inaudita </i><b><i>altera pars</i></b><i>, a fim de que o Sebrae/MG abstenha-se de iniciar novos ciclos de execução do Contrato 0863/2022, até a deliberação definitiva desta Corte; \"</i></p><p><i>29.\tCom isso, deve ser realizada nova oitiva do Sebrae/MG e da empresa Fundação Instituto de Administração, com amparo no art. 276, § 3º, para que, no prazo de quinze dias, se pronunciem sobre a subsistência dos pressupostos da cautelar deferida, com vistas à eventual revogação, em caso positivo.</i></p><p><i>30.\tCompreendo que as medidas processuais indicadas nos itens anteriores devem ser realizadas desde logo, mediante despacho, devido à sua urgência e por conta da autorização contida no § 5º do art. 276 do RITCU, </i><b><i>in verbis</i></b><i>: \"§ 5º A medida cautelar de que trata este artigo pode ser revista de ofício por quem a tiver adotado ou em resposta a requerimento da parte\".</i></p><p><i>31.\tNão obstante, deve ser cumprido o disposto no § 1º do mesmo dispositivo, a saber: \"O despacho do relator ou do Presidente, de que trata o </i><b><i>caput</i></b><i>, bem como a revisão da cautelar concedida, nos termos do § 5º deste artigo, será submetido ao Plenário na primeira sessão subsequente\".</i></p><p><i>32.\tDe qualquer forma, após as providências de praxe, o processo deve prosseguir para o exame da resposta das oitivas de mérito já realizadas, cuja análise poderá abarcar a discussão da própria cautelar de que trata o item 28 </i><b><i>supra</i></b><i>, se as respostas apresentadas forem suficientes para tal.</i></p><p><i>33.\tCom isso, determino que seja dada ciência deste despacho ao Sebrae/MG e à empresa Fundação Instituto de Administração (FIA) .\"</i></p><p>14.\tConforme o art. 276, § 1º, do RITCU, o despacho do relator que trata da revisão da cautelar concedida será submetido ao Plenário na primeira sessão subsequente.</p><p>15.\tAssim, em face das razões de decidir consignadas acima e com fundamento no aludido dispositivo e, ainda, no art. 289, §§ 1º e 3º do RITCU, entendo que o Tribunal deve referendar a alteração da cautelar concedida, na forma transcrita acima, bem como conhecer do agravo para, no mérito, dar-lhe provimento parcial, a fim de que sejam adotadas as providências indicadas no mencionado despacho. </p><p>16. \tDiante de todo o exposto, VOTO por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1º de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230302", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820695", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820695", "EXTENSAOARQUIVO": "doc"}