{"KEY": "ACORDAO-COMPLETO-2547989", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 320/2023 ATA 7/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "320", "ANOACORDAO": "2023", "NUMATA": "7/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de auditoria de conformidade que teve por objetivo verificar a conformidade do processo, os modelos e a estrutura de mercado de contratação de Unidades de Produção do tipo FPSO (Floating Production Storage and Offloading) pela Petrobras, com enfoque na competitividade e na atratividade dos certames, de modo a aprimorar a governança da entidade em suas contratações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. recomendar à Petrobras, com fundamento no art. 11, da Resolução-TCU 315, de 2020, c/c art. 250, III, do Regimento Interno do TCU, que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. defina uma periodicidade razoável, por exemplo, anual, para atualização do Plano de Suprimentos para Categoria Estratégica (padrão PE-1PBR-00656) e/ou realização de estudos do mercado fornecedor de UEP (seção II do voto) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. avalie a real necessidade da exigência de que, no caso de licitantes consorciadas, uma das empresas atenda integralmente os requisitos técnicos-operacionais de habilitação vis-à-vis a possibilidade de aumentar a atratividade dos certames licitatórios caso não haja tal restrição (seção IV do voto) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.3. avalie a real necessidade da exigência de a empresa licitante estar atualmente operando uma UEP no momento da licitação, no caso de afretamento, e ter fornecido pelo menos uma UEP nos últimos quinze anos, no caso de unidade própria, com vistas à ampliação da competitividade das licitações, desde que sem prejuízo à segurança operacional dos respectivos empreendimentos (seção V do voto) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.4. aprimore os padrões PE-1PBR-00246 e outros que se considerem aplicáveis, com vistas a dar o mesmo nível de tratamento e destaque, nos documentos que subsidiam a tomada de decisão das instâncias superiores, em especial no Resumo Executivo do Projeto, para as variáveis positivas e negativas, a exemplo de endividamento e do caixa da Companhia e dos prazos críticos, entre outras necessárias para melhor subsidiar o Conselho de Administração e a Diretoria Executiva em suas decisões (seção VI do voto) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência à Petrobras, com fundamento no art. 9º, da Resolução-TCU 315, de 2020, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. é necessário identificar todos os fornecedores disponíveis no mercado, em atendimento ao padrão PP-1PBR-00503 (seção II do voto) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. a não inclusão da matriz de riscos em seus editais e contratos, independentemente do modelo de contratação que vier a ser adotado, contraria o previsto no art. 69, inciso X, da Lei 13.303/2016 (seção III do voto) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. a não apresentação de forma clara dos trade-offs de rentabilidade e robustez do projeto (positivos e negativos) nos documentos que subsidiam a tomada de decisão das instâncias superiores, em especial no Resumo Executivo do projeto, contraria o art. 153 da Lei 6.404/1976 (seção VI do voto) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.4. a ausência de registros, nas análises da escolha do modelo de contratação de UEP, das memórias de cálculo que serviram de base para escolha de modalidades e demais parâmetros utilizados, especialmente aqueles que suportaram a elaboração da análise de riscos, infringe o padrão Petrobras PE-2E&P-00910 (seção VI do voto) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. fazer constar, nos termos do art. 8º da Resolução-TCU 315, de 2020, na ata desta sessão, comunicação do Relator ao Colegiado no sentido de manter a classificação de confidencialidade das peças dos autos cujo sigilo fora classificado em sua origem, de modo que a concessão de vistas e cópias destes autos seja feita de acordo com as restrições ou permissões ali constantes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria de conformidade que teve por objetivo verificar a conformidade do processo, os modelos e a estrutura de mercado de contratação de Unidades de Produção do tipo FPSO (Floating Production Storage and Offloading) pela Petrobras, com enfoque na competitividade e na atratividade dos certames, de modo a aprimorar a governança da entidade em suas contratações.", "COLEGIADO": "Plenário", "DATASESSAO": "01/03/2023", "ENTIDADE": " Agência Nacional do Petróleo, Gás Natural e Biocombustíveis; Empresa Brasileira de Administração de Petróleo e Gás Natural S.A. Pré -Sal Petróleo S.A - PPSA; Petróleo Brasileiro S.A.; Superintendência de Seguros Privados.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03748620217\" target=\"_blank\">037.486/2021-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Benjamin Zymler, Augusto Nardes (Relator), Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução transcrita a seguir, lavrada por equipe de fiscalização da então Secretaria de Fiscalização de Infraestrutura de Petróleo e Gás Natural, atual Unidade de Auditoria Especializada em Petróleo, Gás Natural e Mineração (AudPetróleo) (peça 93) , a qual contou com a anuência do corpo diretivo daquela unidade (peças 94 e 95) :</p><h1><i>\"I. Apresentação</i></h1><p><i>1.\tTrata-se de relatório de auditoria de conformidade, realizada no período de 14/9/2021 a 18/3/2022, conforme determinado pelo Ministro Augusto Nardes na peça 5 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3595720212\" target=\"_blank\">Processo 035.957/2021-2</a>.</i></p><p><i>2.\tA fiscalização teve por objetivo verificar a conformidade do processo, os modelos e a estrutura de mercado de contratação de FPSO pela Petrobras, com enfoque na atratividade e competitividade dos certames licitatórios. Dessa forma, a ação de controle teve um escopo sistêmico, que, internamente, tem sido classificada como fiscalização estruturante, pois seus resultados ultrapassam apontamentos de uma única contratação para uma visão e conclusões que podem ser apostas a todo um processo, ou seja, para todas as contratações de FPSO que venham a ser efetuadas.</i></p><p><i>3.\tA escolha do objeto (governança do processo licitatório a ele atinentes) partiu de achados de auditoria de outras fiscalizações que, no entendimento das equipes de auditoria à época, restringiram o caráter competitivo dos certames licitatórios, a exemplo de Mero 2 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3942220186\" target=\"_blank\">Processo 039.422/2018-6</a>) e de Búzios 7 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4044820207\" target=\"_blank\">Processo 040.448/2020-7</a>) .</i></p><p><i>4.\tA partir do objetivo da fiscalização, delimitou-se o escopo formulando-se duas questões de auditoria: i) o processo de contratação de FPSO pela Petrobras é guiado pela maximização da competitividade e atratividade? ii) as decisões adotadas sobre os modelos de contratação empregados são devidamente informadas?</i></p><p><i>5.\tA metodologia de auditoria consistiu na realização de reuniões técnicas com o jurisdicionado e de apresentações de assuntos relacionados ao objeto de fiscalização. Os procedimentos de auditoria concentraram-se em coleta de dados e informações; análises documentais; e conferência de cálculo.</i></p><p><i>6.\tDentre os critérios norteadores da auditoria pode-se mencionar riscos, oportunidade, materialidade e relevância identificados em auditorias anteriores.</i></p><p><i>7.\tForam identificados os seguintes riscos que justificam a realização da auditoria: i) o processo de contratação, em um mercado com uma dinâmica peculiar, pode não conduzir o resultado para os melhores interesses da Petrobras; ii) a Petrobras pode não conseguir maximizar valor, seja devido a fatores decorrentes de inexistência de um processo competitivo em um mercado com uma dinâmica de contratação peculiar ou pela pouca atratividade da contratação para os players do mercado; iii) a decisão pela contratação pode não ser devidamente informada, em desconformidade com a Lei 6.404/1976 (Lei das S.A.) ; e iv) possível impacto na atratividade e competitividade nos procedimentos licitatórios de FPSO nos casos que fizeram a utilização de seguro </i><b><i>Directors & Officers</i></b><i> (D&O) .</i></p><p><i>8.\tO primeiro caso surge da possibilidade de não haver real competição em função da estrutura de mercado, ou, ainda, da falta de higidez que pode decorrer de falhas no cumprimento de dispositivos legais ou de procedimentos, sistemáticas e normativos internos da Companhia. </i></p><p><i>9.\tO segundo caso pode decorrer da existência de assimetrias de informação e de lógicas procedimentais entre a Petrobras e as empresas licitantes. Ainda que o processo possa estar metodologicamente correto e lícito, o mercado pode se comportar de acordo com condições muito independentes a qualquer abordagem teórica de orçamentação, portanto, mesmo o orçamento estando 'correto', pode ser difícil garantir sua aderência ao real preço de mercado e àquele resultante de um processo ainda que competitivo e atrativo ao mercado. Além disso, por se dar em um mercado com a referida dinâmica de contratação peculiar, resta avaliar se o processo de contratação possui elementos que conduzam o resultado para o melhor interesse da Petrobras segundo a Lei 13.303/16 (Lei das Estatais) e não para a existência de conluios, desvios ou corrupção. </i></p><p><i>10.\tO terceiro caso surge da necessidade de se perquirir os chamados Pacotes de Suporte a Decisão (PSD) de cada fase (FEL) para averiguar se os gestores tomam as decisões segundo a chamada 'regra de decisão gerencial' insculpida na Lei das S.A., ou seja, se a decisão pela contratação dos FPSO é devidamente informada. Por fim, cabe verificar se a utilização de seguro D&O impactou na atratividade e competitividade dos procedimentos licitatórios de FPSO.</i></p><p><i>11.\tJá a oportunidade consubstancia-se na realização de uma ação de controle que tenha como objeto, de forma sistêmica, a avaliação das metodologias, procedimentos e comportamentos da Petrobras e do tratamento dos riscos retro mencionados.</i></p><p><i>12.\tNa hipótese de se verificar que os preços de mercado não estejam aderentes aos estimados pela Petrobras, então é necessário que haja métodos e procedimentos para buscar a máxima competitividade ou atratividade do certame, além da sua higidez, ainda que em ambiente oligopolizado.</i></p><p><i>13.\tQuanto ao segundo aspecto, na linha de contribuir para a maximização de valor para a Petrobras nos procedimentos de contratação de FPSO, respeitando todos os aspectos legais e considerando a dinâmica de contratação desse mercado, a auditoria se propõe a analisar as formas de a Petrobras perseguir esse objetivo. </i></p><p><i>14.\tComo exemplo de constatações de indícios de irregularidades em trabalhos anteriores recentes, tem-se a da auditoria de Mero 2, em que foi mencionada uma possível restrição à competitividade decorrente de uma exigência suplementar de experiência técnica que reduziu o número de empresas convidadas para licitação, conforme consta no Relatório de Auditoria do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3942220186\" target=\"_blank\">Processo 039.422/2018-6</a> (peça 62, p. 16, item III.1) . Como consequência dessa exigência técnica adicional, houve redução de 4 (quatro) empresas da lista inicial de doze companhias qualificadas com base nos fornecedores cadastrados.</i></p><p><i>15.\tOutro exemplo de constatação se refere à atratividade dos certames decorrente do modelo de contratação. São modelos já experimentados pela Petrobras em outros empreendimentos, tais como o </i><b><i>Engineering, Procurement, Construction and Installation</i></b><i> (EPCI) , para uma plataforma própria; o afretamento; ou ainda novos modelos, o </i><b><i>Build Operate, Transfer</i></b><i> (BOT) e o </i><b><i>Build, Operate, Own, Transfer</i></b><i> (BOOT) , que são estratégias afetas ao </i><b><i>Project Finance</i></b><i>, para, alegadamente, atrair a participação de mais empresas ao certame, por haver a garantia da compra da FPSO pela Petrobras em um período relativamente curto, após o período inicial de operação pelo contratado. </i></p><p><i>16.\tQuanto a materialidade, em relação aos novos sistemas de produção, está prevista a entrada em operação de treze plataformas (UEP) até 2025. Dessa forma, considerando os sistemas que entraram de 2018 a 2020 (9 plataformas) , a Petrobras terá implantado 22 plataformas até 2025, mostrando que a Petrobras vem investindo continuamente em novos projetos e na geração de valor (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4716720203\" target=\"_blank\">Processo 047.167/2020-3</a>, peça 13, p. 13) . </i></p><p><i>17.\tConsiderando-se essas treze plataformas previstas e uma média de US$ 2,5 bilhões por plataforma, chega-se ao significativo montante de US$ 32,5 bilhões de investimento até o ano de 2025.</i></p><p><i>18.\tAinda sobre materialidade, considerando apenas as plataformas afretadas, cujos desembolsos não são considerados como investimento, mas como despesas operacionais, o valor previsto para o quinquênio 2021-2025 é de US$ 9,8 bilhões (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4716720203\" target=\"_blank\">Processo 047.167/2020-3</a>, peça 13, p. 17) . Portanto, o total de dispêndio ultrapassará os US$ 40 bilhões em cinco anos.</i></p><p><i>19.\tQuanto à relevância, as fiscalizações realizadas pela unidade técnica nos últimos quatro anos em investimentos da Petrobras no segmento de Exploração e Produção de Petróleo (E&P) , incluindo tanto Capex (</i><b><i>capital expenditure</i></b><i> ou despesas de capital) quanto Opex (</i><b><i>operational expenditure</i></b><i> ou despesas operacionais) , têm sido realizadas com uma abordagem mais tempestiva, com intuito preventivo, disso decorrendo uma relevância natural de se continuar nessa diretriz bastante efetiva na promoção do aperfeiçoamento dos processos da Companhia, na mitigação de riscos e, consequentemente, no atingimento da missão deste Tribunal de Contas. </i></p><p><i>20.\tPortanto, trata-se de uma ação de controle com escopo sistêmico e estruturante, pois seus resultados ultrapassam apontamentos feitos em uma auditoria de uma única contratação para uma visão e conclusões que podem ser apostas a todo um processo, ou seja, para todas as contratações de FPSO que venham a ser efetuadas.</i></p><h1><i>II. Introdução </i></h1><h2><b><i>II.1. Deliberação que originou o trabalho</i></b></h2><p><i>21.\tEm cumprimento ao Despacho de 20/8/2021 do Exmo. Ministro Augusto Nardes (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3595720212\" target=\"_blank\">Processo 035.957/2021-2</a>) , realizou-se auditoria na Petróleo Brasileiro S.A. - Petrobras, na Agência Nacional do Petróleo, Gás Natural e Biocombustíveis - ANP, e na Empresa Brasileira de Administração de Petróleo e Gás Natural Pré-Sal Petróleo S.A. - PPSA, no período compreendido entre 14/9/2021 e 18/3/2022.</i></p><p><i>22.\tAs razões que motivaram esta ação de controle e a escolha do objeto (governança do processo licitatório a ele atinentes) partiram de achados de auditoria de outras fiscalizações que, no entendimento das equipes de auditoria à época, restringiram o caráter competitivo dos certames licitatórios, a exemplo de Mero 2 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3942220186\" target=\"_blank\">Processo 039.422/2018-6</a>) e de Búzios 7 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4044820207\" target=\"_blank\">Processo 040.448/2020-7</a>) .</i></p><h2><b><i>II.2. Visão geral do objeto</i></b></h2><p><i>23.\tConforme apresentado, a fiscalização visou verificar a conformidade do processo, os modelos e a estrutura de mercado de contratação de FPSO pela Petrobras.</i></p><p><i>24.\t[omissis]</i></p><p><i>25.\tCabe destacar que o Plano de Suprimentos para o projeto é um dos documentos que compõem o Pacote de Suporte à Decisão das fases II e III (PSD) , utilizado como insumo basal das decisões colegiadas pela Diretoria Executiva e pelo Conselho de Administração da Petrobras na aprovação de passagem de fase.</i></p><p><i>26.\t[omissis]</i></p><p><i>27.\t[omissis] </i></p><p><i>28.\t[omissis]</i></p><p><i>29.\tDessa forma, tem-se o seguinte encadeamento dos planos de suprimento e da estratégia de contratação previstos nos padrões da Companhia (Figura 1) :</i></p><p class=\"caption\"><i>Figura 1 - Fluxo dos planos de suprimentos e da estratégia de contratação</i></p><p><i>[omissis]</i></p><p><i>Fonte: elaboração própria com base nos padrões PP-1PBR-00464, PE-1PBR-00656 e PP-1PBR-00503 (Evidências 1, 2 e 3, respectivamente) </i></p><p><i>30.\tO Plano de Suprimento para Categoria Estratégica tem como um de seus objetivos planejar o suprimento da categoria com base no desdobramento do Planejamento Estratégico e necessidades operacionais da Companhia e segue o fluxo da Figura 2:</i></p><p><b><i>Figura 2 - Fluxo da elaboração do plano de suprimento da categoria</i></b></p><p><i>[omissis]</i></p><p><i>Fonte: Evidência 4, p. 3</i></p><p><i>31.\t[omissis]</i></p><p><i>32.\tBasicamente, o modelo de contratação define de quem é o ativo físico, quem elabora o projeto, quem opera e quem é responsável pelo financiamento da Unidade Estacionária de Produção (UEP) .</i></p><p><i>33.\tCabe salientar que devido às características do pré-sal (lâmina d'água, principalmente) e de não haver malha de oleoduto disponível para escoamento da produção, tanto as últimas como as futuras contratações de UEP pela Petrobras previstas no PE 2021-2025 foram ou serão do tipo FPSO. As FPSO permitem operar em lâmina d'água de mais de 2 mil metros e são plataformas de produção, armazenamento e transferência. Como permitem armazenar uma determinada quantidade de produto, podem em geral prescindir de oleodutos de escoamento. Portanto, neste trabalho, o termo UEP será utilizado como sinônimo de FPSO.</i></p><p><i>34.\t[omissis]</i></p><p><i>35.\tSegundo esse mesmo estudo, para se decidir o modelo de contratação deve-se garantir a execução de alguns passos prévios: definição de demanda; definições iniciais de projeto; desenvolvimento de acordo de nível de serviço; e definição da estratégia de contratação. Informa que historicamente a estratégia para cascos mais utilizada foi a conversão (adaptação de um antigo navio em plataforma de petróleo) . Mas, com o intuito de fomentar a indústria nacional e realizar padronização, foi adotada a construção na série replicantes. Porém, devido à falta de experiência dos fornecedores, houve muitos atrasos e a estratégia para suprimentos de FPSO da Petrobras migrou de uma estratégia com a construção de muitas plataformas próprias para um maior uso de afretamento ao longo dos últimos anos. </i></p><p><i>36.\tAssim, as unidades afretadas passaram a ser utilizadas em sistemas definitivos, com plantas de processamento de grande porte e em contratos de longa duração, com viés de mitigar o atraso da entrega de projetos próprios.</i></p><p><i>37.\tA Petrobras é a maior operadora de FPSO do mundo, adotando um perfil de plataformas de porte e complexidade comparáveis apenas às da África, com a alta capacidade de produção e armazenamento, peso elevado e instalação em águas profundas. </i></p><p><i>38.\tA Petrobras tende a optar muito mais frequentemente pela conversão de cascos de petroleiros para construção de FPSO do que a média do mercado, mesmo para o segmento de grande porte. Indo além, atualmente a Petrobras também possui uma proporção de FPSO afretados maior do que a média do mercado, porém de acordo com o estudo conduzido pela Estatal, a entrada das próximas plataformas próprias planejadas deve equilibrar a relação.</i></p><p><i>39.\tA seguir serão detalhados a estrutura de mercado de cada modelo de contratação, começando por afretamento, após, próprio e, por fim, os chamados BOT e BOOT.</i></p><p class=\"list_Paragraph\"><i>Afretamento</i></p><p><i>40.\t[omissis]\t</i></p><p><i>41.\tInicialmente, as plataformas afretadas eram tipicamente utilizadas em projetos de menor porte com duração limitada (tais como testes de longa duração, sistemas piloto etc.) , visando a obtenção de informações de reservatório e ou a antecipação de receita de um campo, até que o sistema de grande porte, definitivo, entrasse em operação. Outra aplicação típica de emprego de afretamento é em situações de demandas inesperadas (por exemplo, FPSO de gás para suprir déficit de gás no País) . </i></p><p><i>42.\tO mercado de afretamento possui como característica a necessidade de acesso a alto volume de capital (</i><b><i>equity</i></b><i>) pela fretadora, além de a empresa ter capacidade de projetar uma unidade a partir de uma especificação técnica-funcional, construí-la e operá-la.</i></p><p><i>43.\tNa visão da Petrobras, o mercado desse tipo de modelo de contratação pode ser dividido da seguinte forma, conforme Figura 3 abaixo:</i></p><p class=\"list_Paragraph\"><b><i>Figura 3 - Mercado de FPSO</i></b></p><p><i>[omissis]</i></p><p><i>Fonte: Evidência 7, p. 47</i></p><p><i>44.\tObserva-se pela figura que o mercado de afretamento é basicamente restrito às empresas Modec e SBM (A) , com participação ocasional de outras empresas (B) . Ao se retirar a necessidade de operar a unidade, sobressaem os estaleiros asiáticos (coreanos) e empresas com experiência na construção e fornecimento integral de FPSO (D) , chamadas EPCistas (o termo refere-se ao modelo de contratação EPC) . A concentração do fornecimento de UEP nessas duas empresas, Modec e SBM, será mais bem detalhada adiante.</i></p><p><i>45.\tPara UEP afretada, de acordo com informação prestada pela Petrobras à época, existiam treze empresas fretadoras cadastradas em seu banco de dados. Cabe salientar, no entanto, que a Modec estava suspensa até abril/2022 pela Petrobras por irregularidades cometidas em contrato e a empresa SBM foi cadastrada duas vezes a pedido dela (Brasil e Holanda) . Assim, na prática, havia onze empresas capazes de fornecer UEP afretada, conforme os requisitos da Petrobras. A Figura 4 a seguir resume o atual mercado de afretamento na visão da Petrobras.</i></p><p class=\"list_Paragraph\"><b><i>Figura 4 - Empresas fretadoras</i></b></p><p><i>[omissis]</i></p><p><i>Fonte: Evidência 8, p. 6</i></p><p><i>46.\tNos últimos anos, apenas cinco empresas apresentaram propostas válidas em certame licitatório. Contudo, a quantidade de propostas válidas foi, em média, </i><b><i>uma</i></b><i> por FPSO. Ou seja, trata-se de um mercado restrito, especialmente para FPSO de grande porte e </i><b><i>topside</i></b><i> complexo.</i></p><p><i>47.\tO modelo de afretamento mostra uma maior participação de empresas experientes. Isso se dá porque os fretadores necessitam de altos investimentos iniciais. Assim, para levantar o valor do investimento necessário recorrem aos bancos. Estes, por sua vez, fazem uma seleção rigorosa das empresas que receberão financiamento. Desta forma, a necessidade de os fretadores obterem grandes volumes de financiamento leva os bancos a fazerem uma 'pré-seleção' ou 'filtro'.</i></p><p><i>48.\tA Figura 5 a seguir, apresentada pelos gestores, resume tais observações.</i></p><p class=\"list_Paragraph\"><b><i>Figura 5 - Capacidade do mercado fornecedor - unidades afretadas</i></b></p><p><i>[omissis]</i></p><p><i>Fonte: Evidência 8, p. 16</i></p><p><i>49.\tSegundo a Petrobras, no modelo afretamento existe um alinhamento de interesses na medida que a contratada tem a preocupação em iniciar a operação das unidades com a maior qualidade possível, já que os pagamentos são efetuados somente mediante </i><b><i>performance</i></b><i>. De forma geral, a Estatal entende que este modelo traz melhores soluções para os elementos críticos do projeto de produção dos campos. </i></p><p><i>50.\tSe nas plataformas afretadas a interface da Petrobras é apenas com o afretador, nas plataformas próprias a Petrobras geralmente tem interface direta com múltiplos fornecedores, sendo essa multiplicidade considerada pela Estatal um ponto de risco em relação aos prazos contratuais.</i></p><p><i>51.\tSegundo a Estatal, o modelo de remuneração utilizado pelas afretadas, com o pagamento sendo executado após o primeiro óleo e dependendo da </i><b><i>performance</i></b><i> do afretador, reduz o risco de atraso e de </i><b><i>change-order</i></b><i> (alteração dos serviços, do valor do contrato ou o tempo do contrato) do projeto para a Petrobras. Por outro lado, nas construções de plataformas próprias, os custos extras são normalmente passados para a contratante em forma de aditivos e existe pouco incentivo a planejamento e otimização de prazos, já que a contratada não possui nenhuma receita durante a operação do ativo.</i></p><p><i>52.\tAponta que na gestão do relacionamento há grande importância do fornecedor para a Petrobras, uma vez que capacidade técnica e experiência do fornecedor têm impacto direto no valor presente líquido (VPL) e na taxa de retorno dos projetos, por outro lado, a importância da Petrobras para o fornecedor também é alta uma vez que a Petrobras é a maior cliente no mercado de FPSO global. </i></p><p class=\"list_Paragraph\"><i>Próprio</i></p><p><i>53.\t[omissis]</i></p><p><i>54.\tA cadeia de valor da construção de FPSO é composta por diversas etapas, geralmente conduzidas por uma empresa principal (contratada pelo EPCista ou diretamente pela operadora de O&G) , e diversos fornecedores subcontratados direta ou indiretamente.</i></p><p><i>55.\tO próprio EPCista consiste na primeira etapa da cadeia, agregando valor como gerenciador da engenharia, contratação e construção. Alguns EPCistas possuem competência interna para operação de plataformas e atuam como afretadores, como exemplo as empresas SBM Offshore e Modec. Outro protagonista durante a construção é o estaleiro, responsável pela construção ou conversão do casco, pela construção dos módulos do </i><b><i>topside</i></b><i>, e por fim pela integração e finalização da plataforma. Além desses dois principais agentes, diversas empresas atuam na engenharia e na fabricação de componentes.</i></p><p><i>56.\tNesse modelo EPC ou EPCI (quando há integração de módulos) , a Petrobras realiza um único contrato de fornecimento do FPSO, ficando o contratado responsável tanto pelo projeto, construção e comissionamento da unidade. Neste modelo é admitido pela Petrobras a associação entre as empresas em consórcio, porém a empresa líder deve atender a todos os requisitos. </i></p><p><i>57.\tA Figura 6 a seguir ilustra o ocorrido nas licitações das plataformas P-78, P-79 e P-80 e resume a capacidade e dinâmica de interação com o mercado fornecedor nesse modelo de contratação de FPSO (construção ou integração) .</i></p><p class=\"list_Paragraph\"><b><i>Figura 6 - Capacidade do mercado fornecedor - unidades próprias</i></b></p><p class=\"list_Paragraph\"><i>[omissis]</i></p><p class=\"list_Paragraph\"><i>Fonte: Evidência 8 p. 18</i></p><p class=\"list_Paragraph\"/><p><i>58.\tDe acordo com a Petrobras, estão cadastradas em seu banco de dados treze empresas para esse modelo de contratação, conforme Figura 7 a seguir.</i></p><p class=\"list_Paragraph\"><b><i>Figura 7 - Empresas fornecedoras de FPSO - unidades próprias</i></b></p><p class=\"list_Paragraph\"><i>[omissis]</i></p><p class=\"list_Paragraph\"><i>Fonte: Evidência 8, p. 9</i></p><p class=\"list_Paragraph\"/><p><i>59.\tA Figura 8 seguinte resume os anos no mercado </i><b><i>offshore</i></b><i> para os principais EPCistas em projetos de alta complexidade, o que denota uma alta especialização no setor. </i></p><p class=\"list_Paragraph\"><b><i>Figura 8 - Anos no mercado offshore</i></b></p><p><i>[omissis]</i></p><p><i>Fonte: Estudo da Petrobras citando a Offshore Magazine 2016, Análise Bain (Evidência 6, p. 51) .</i></p><p class=\"list_Paragraph\"><i>BOT</i></p><p><i>60.\t[omissis]</i></p><p><i>61.\t[omissis]</i></p><p class=\"list_Paragraph\"><b><i>Figura 9 - Modelo BOT</i></b></p><p class=\"list_Paragraph\"><i>[omissis]</i></p><p class=\"list_Paragraph\"><i>Fonte: Evidência 8, p. 17</i></p><p class=\"list_Paragraph\"/><p><i>62.\t[omissis]</i></p><p class=\"list_Paragraph\"><b><i>Figura 10 - Empresas fornecedoras no modelo BOT</i></b></p><p class=\"list_Paragraph\"><i>[omissis]</i></p><p class=\"list_Paragraph\"><i>Fonte: Evidência 8, p. 11</i></p><p class=\"list_Paragraph\"><i>BOOT</i></p><p><i>63.\t[omissis]</i></p><p><i>64.\t[omissis]</i></p><p><i>65.\tDevido ao fato de esse modelo não ser economicamente viável para a Petrobras, em função de não poder se enquadrar nas regras do Repetro, deixa-se de tecer maiores esclarecimentos sobre este modelo de contratação neste ponto do relatório.</i></p><p class=\"list_Paragraph\"><i>Outras empresas</i></p><p><i>66.\t[omissis]</i></p><p class=\"list_Paragraph\"><b><i>Figura 11 - Estaleiros/EPCistas com experiência em alta complexidade</i></b></p><p><i>[omissis]</i></p><p><i>Fonte: Evidência 6, p. 70</i></p><p><i>67.\t[omissis]</i></p><h2><b><i>II.3. Objetivo e questões de auditoria</i></b></h2><p><i>68.\tA presente auditoria teve por objetivo verificar a conformidade do processo, os modelos e a estrutura de mercado de contratação de FPSO pela Petrobras, com enfoque na competitividade e na atratividade dos certames licitatórios.</i></p><p><i>69.\tAlém disso, busca-se contribuir para a maximização de valor para a Petrobras nos procedimentos de contratação de FPSO, respeitando os aspectos legais e considerando a dinâmica de contratação deste mercado.</i></p><p><i>70.\tRatifica-se que o objeto de análise da presente fiscalização é a governança do processo licitatório e não atos isolados ou contratações específicas, embora para a averiguação da sua adequação seja necessário perquirir algumas das contratações efetuadas pela Petrobras.</i></p><p><i>71.\tA partir do objetivo do trabalho e a fim de avaliar em que medida os recursos estão sendo aplicados de acordo com a legislação pertinente, formularam-se as questões adiante indicadas:</i></p><p><i>a) Questão 1: O processo de contratação de FPSO pela Petrobras é guiado pela maximização da atratividade e competitividade?</i></p><p><i>b) Questão 2: As decisões adotadas sobre os modelos de contratação empregados são informadas?</i></p><h2><b><i>II.4. Metodologia utilizada</i></b></h2><p><i>72.\tOs trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria-TCU 280, de 8 de dezembro de 2010, alterada pela Portaria-TCU 168 de 30 de junho de 2011) e com observância aos Padrões de Auditoria de Conformidade estabelecidos pelo TCU (Portaria-Segecex 26 de 19 de outubro de 2009) .</i></p><p><i>73.\tDurante a fase de planejamento, foram realizadas reuniões técnicas por videoconferência que abordaram a estrutura de mercado para contratação de UEP; modelos de contratação de UEP; utilização do consórcio nas licitações das plataformas; e o seguro </i><b><i>Directors & Office</i></b><i> (D&O) . Além disso, foram feitas análises de documentos encaminhados pela Petrobras em resposta aos ofícios de diligência.</i></p><p><i>74.\tAinda na fase de planejamento, foram realizadas reuniões com a PPSA, a fim de que a empresa trouxesse sua visão do mercado de fornecimento de plataformas. Durante as reuniões, a PPSA abordou alguns temas afetos diretamente aos interesses na União, como a sua participação no processo de contratação de UEP nos contratos de partilha e a avaliação e acompanhamento realizados em relação aos custos de contratação de UEP.</i></p><p><i>75.\tNa fase de execução, os procedimentos de auditoria concentraram-se em coleta de dados e informações, análises documentais e conferência de cálculo.</i></p><p><i>76.\tPara responder a primeira questão de auditoria foram analisados o cadastro de fornecedores de UEP, além de editais e minutas contratuais. Já para a segunda questão foram analisados os estudos para subsidiar a escolha da modalidade de contração da UEP do Projeto de Búzios 6, 7 e 9 e de SEAP 1 tais como EVTE, Pacote de Suporte à Decisão e Resumo Executivo.</i></p><h2><b><i>II.5. Limitações inerentes à auditoria</i></b></h2><p><i>77.\tNão foram impostas limitações aos procedimentos e exames técnicos empreendidos pela equipe de auditoria.</i></p><h2><b><i>II.6. Volume de recursos fiscalizados</i></b></h2><p><i>78.\tA auditoria avaliou o processo de contratação de FPSO pela Petrobras, com o escopo concentrado apenas na verificação da adequação da metodologia, na rastreabilidade e formalização das decisões, e não na exatidão dos recursos reservados a projetos específicos, assim, verifica-se que, conforme art. 1º, §3º, da Portaria-TCU 222/2003, a sua mensuração não se aplica.</i></p><h2><b><i>II.7. Benefícios estimados da fiscalização</i></b></h2><p><i>79.\tDentre os principais benefícios potenciais propostos da presente fiscalização são: i) contribuir para que a Petrobras promova e maximize a atratividade e a competitividade e obtenha redução dos preços contratuais; ii) melhorar a transparência das informações dos estudos e nas tomadas de decisão realizados pela Companhia; iii) aumentar a expectativa de controle por parte dos gestores da área de exploração e produção (E&P) da Petrobras.</i></p><h1><i>III. Achados de auditoria</i></h1><h2><b><i>III.1. Deficiências na promoção da atratividade e competitividade dos certames licitatórios de UEP realizados pela Petrobras</i></b></h2><h3><i>III.1.1 Situação encontrada</i></h3><p><i>80.\tO presente achado se refere à primeira questão de auditoria, cujo objetivo era verificar se o processo de contratação de FPSO pela Petrobras é guiado pela maximização da competitividade e atratividade. Para responder à questão, foram avaliadas a dinâmica do mercado de FPSO, as ações da estatal para o aumento deste e normativos internos da Petrobras correlatos ao tema, como a definição dos requisitos técnicos-operacionais das licitações de FPSO e a escolha do modelo de contratação. </i></p><p><i>81.\tNo decorrer desses procedimentos, foram encontradas: elevada concentração de empresas no fornecimento de UEP, especialmente nas UEP afretadas de alta capacidade; falta de clareza nos riscos nas licitações de UEP afretadas; presença de requisitos técnicos nos editais que restringem a competitividade; e aceitação de consórcios com exigência de que ao menos uma empresa atenda a todos os requisitos de qualificação.</i></p><p><i>82.\tA partir desses procedimentos e avaliações, torna-se possível adentrar em elementos que conduziram à definição do achado. Os tópicos a seguir foram estruturados segundo as possíveis causas do achado, quais sejam: i) ausência de proatividade da Petrobras em pesquisar novos possíveis fornecedores de UEP; ii) ausência de matriz de riscos nas licitações de UEP afretadas; iii) exigência para o fornecimento de UEP afretada que uma das empresas atenda integralmente ao requisito técnico quando admitido consórcio; iv) definição de requisitos técnicos desarrazoados para o fornecimento de UEP.</i></p><p><i>Ausência de proatividade da Petrobras em pesquisar novos possíveis fornecedores de UEP</i></p><p><i>83.\tSegundo a Petrobras, são realizadas reuniões com os fornecedores do mercado de UEP a fim de aumentar o interesse das empresas nas contratações vigentes da Companhia que envolvam esse tipo de objeto (atratividade dos certames) . Essas reuniões, internamente chamadas de </i><b><i>lives</i></b><i>, procuram apresentar e (ou) esclarecer dúvidas das empresas.</i></p><p><i>84.\tAlém da análise documental e dado o caráter muito reduzido de empresas nos processos licitatórios de UEP, foram solicitados, por meio do Ofício 3-160/2021-TCU-SeinfraPetróleo (peça 9) , três vídeos das últimas </i><b><i>lives</i></b><i> de cada modelo de contratação, de modo a averiguar se a ação da Petrobras em apresentar os projetos aos fornecedores poderia aumentar o interesse dessas empresas nos certames para contratação de UEP. </i></p><p><i>85.\tOs vídeos analisados, solicitados como casos amostrais para aplicação dos procedimentos de auditoria, referem-se aos projetos Integrado Parque das Baleias (afretamento) , Búzios 9 (EPC) e SEAP 1 (BOT) .</i></p><p><i>86.\tNota-se nesses vídeos que inicialmente foram apresentadas as condições para participar das licitações, como pagamento de taxa para registro no sistema Petronect, válida por um ano, além das etapas do processo (publicação do edital, critérios de julgamento comercial e de efetividade das propostas, negociação, qualificação, homologação do resultado e adjudicação do objeto) . Houve também uma etapa de 'perguntas e respostas' em que os fornecedores interagiram com as comissões de licitação visando esclarecer pontos específicos das contratações. </i></p><p><i>87.\tTambém foram apresentadas as principais condições contratuais, tais como duração do contrato e vida útil estimada para a UEP, além de descrições técnicas, como capacidade de processamento e de armazenamento, dentre outros. Além disso, foram explicados os requisitos técnicos, econômicos e financeiros exigidos das empresas proponentes.</i></p><p><i>88.\tA Figura 12 a seguir, apresentada aos licitantes, sumariza o processo:</i></p><p class=\"list_Paragraph\"><b><i>Figura 12 - Processo de contratação</i></b></p><p><i>[omissis]</i></p><p><i>Fonte: </i><b><i>Live</i></b><i> BOT SEAP 1</i></p><p><i>89.\t[omissis]</i></p><p class=\"list_Paragraph\"><b><i>Figura 13 - Alteração da forma de pagamento</i></b></p><p class=\"list_Paragraph\"><i>[omissis]</i></p><p class=\"list_Paragraph\"><i>Fonte: </i><b><i>Live</i></b><i> EPC Búzios 9</i></p><p><i>90.\tVerificou-se nos vídeos que na fase de 'perguntas e respostas' da reunião foi questionado se os licitantes poderiam alterar para maior a previsão de antecipação de pagamento fixada em 10%. A comissão informou que não seria possível.</i></p><p><i>91.\t[omissis]  </i></p><p><i>92.\tAlém disso, nas reuniões técnicas com os gestores da Petrobras da área do Suprimento de Bens e Serviços, foram apresentadas algumas alterações nas minutas contratuais de afretamento de FPSO e de prestação de serviços de operação solicitadas pelas empresas fretadoras. Destacaram-se as seguintes alterações, conforme Tabela 1 a seguir.</i></p><p class=\"caption\"><i>Tabela 1 - Alterações em minutas contratuais</i></p><p><i>[omissis]</i></p><p><i>Fonte: Evidência 13 (com adaptações) </i></p><p><i>93.\tPor meio das reuniões realizadas entre a equipe de fiscalização e a Petrobras, do material das </i><b><i>lives</i></b><i>, de </i><b><i>road shows</i></b><i>, de </i><b><i>workshops</i></b><i> com fretadoras e financiadores e até de notícias na mídia especializada, foi possível verificar o caráter interativo das contratações, dado que, em determinados casos, são realizadas visitas aos estaleiros para averiguar a capacidade instalada e disponível dos armadores, alterações nas minutas contratuais, além de se aguardar um maior tempo para o fornecedor conseguir o financiamento, por exemplo. Desta forma, </i><b><i>não se trata de um processo estanque e meramente formal e documental, mas um processo interativo</i></b><i>.</i></p><p><i>94.\tTodas essas ações e interações com os proponentes poderiam suscitar diligência dos gestores da Petrobras em favor da maximização da atratividade e competividade dos certames.</i></p><p><i>95.\t[omissis] </i></p><p><i>96.\tAssim, as seguintes informações foram solicitadas sobre as empresas Noga, Ocean Yield, Woodside, Bhp Billiton e Petrovietnam: i) se as empresas listadas fazem parte do cadastro de fornecedores de FPSO da Petrobras e os motivos pelo quais elas não fazem parte; ii) se as empresas listadas são convidadas para participarem das licitações de FPSO promovidas pela Petrobras e os motivos pelos quais elas não são convidadas ou os motivos de conhecimento da Petrobras que levam a essas empresas a não participarem dos certames (peça 17) . </i></p><p><i>97.\t[omissis]</i></p><p><i>98.\t[omissis]</i></p><p><i>99.\tAssim, com base na pesquisa realizada pela </i><b><i>Offshore Magazine</i></b><i> e nas respostas apresentadas pelos gestores da Petrobras, fica claro que não há proatividade efetiva em ampliar seu mercado fornecedor, haja vista a afirmação de que 'provavelmente' afretamento não seja o foco das empresas apontadas como possíveis fornecedoras de UEP pela equipe de auditoria. Tal justificativa não pode ser acolhida, haja vista que não foram apresentados elementos de convicção que possam sustentar a afirmação de que essas empresas não possuem foco em afretamento, sendo mera opinião ao afirmar 'provavelmente'. Muito pelo contrário, o fato de constarem na tabela da revista denota que provavelmente essas empresas atuem nesse mercado. </i></p><p><i>100.\tOutro ponto que deve ser registrado é a passividade dos gestores da Petrobras em esperarem que as empresas tomem conhecimento dos processos licitatórios e se cadastrem em seu sistema para, a partir daí, serem convidadas. Em um mercado tão reduzido como o de FPSO, é de se esperar do gestor a proatividade na condução dos certames, de modo a não concentrar as contratações sempre nas mesmas empresas.</i></p><p><i>101.\tA Companhia escora-se na afirmação de que essas empresas mesmo que não estejam cadastradas poderiam apresentar propostas. Entretanto, não é esse o regramento normatizado no âmbito da Petrobras, pois é por meio dos chamados RFI (</i><b><i>Request for Information</i></b><i>) enviado ao mercado que se coleta informações para subsidiar os projetos e, por meio de solicitação para envio de proposta (SEP) , as comissões de licitação convidam as empresas a apresentarem suas propostas.</i></p><p><i>102.\tAdemais, dado o reduzido tamanho do mercado e suas peculiaridades técnicas e, principalmente financeira (em vista dos vultosos financiamentos bancários) , nota-se que os processos de contratação das UEP estão mais no campo da atratividade do que da competividade. Isto é, não há de forma efetiva competição nas licitações, pois a depender das condições de aquecimento do mercado a nível mundial, pode haver a necessidade de se aumentar a atratividade dos contratos flexibilizando exigências ou alterando formas de pagamento, por exemplo.</i></p><p><i>103.\t[omissis]</i></p><p><i>Ausência de matriz de riscos nas licitações de UEP afretada</i></p><p><i>104.\tA Petrobras prevê uma matriz de riscos nos contratos para construção de plataformas próprias e na modalidade BOT, no entanto, </i><b><i>não</i></b><i> há previsão de matriz de riscos nos contratos de afretamento.</i></p><p><i>105.\t[omissis]</i></p><p><i>106.\tEm reunião realizada com a Petrobras, foi informado que os afretadores destacaram que a rescisão contratual é o maior risco na percepção deles, devido ao impacto nas receitas, o que traria obstáculos ao pagamento dos financiamentos bancários tomados pelas fornecedoras.</i></p><p><i>107.\t[omissis]</i></p><p class=\"list_Paragraph\"><b><i>Figura 14 - Percepção de riscos pelas empresas fretadoras</i></b></p><p><i>[omissis]</i></p><p><i>Fonte: Evidência 13, p. 5 (com adaptações) </i></p><p><i>108.\tA mesma percepção em relação à questão dos financiamentos foi compartilhada por gestores da PPSA em reunião realizada com a equipe de auditoria em 27/10/2021 (peça 11) . Gestores da Estatal informaram que são frequentemente procurados por bancos para ratificarem a existência dos projetos de desenvolvimento de campos e contratações de plataformas em face de consultas objetivando a concessão de linhas de financiamento.</i></p><p><i>109.\tSobre os riscos, importante trazer à baila que ao analisar a questão da definição de riscos em contratos da Petrobras, o TCU exarou os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/621/2015/Plenário\" target=\"_blank\">Acórdão 621/2015-TCU-Plenário</a> e 4.551/2020-TCU-Plenário, visando melhorias nas contratações. Dentre essas melhorias estão a análise de risco e divisão de responsabilidade com </i><b><i>inclusão de uma matriz de riscos</i></b><i> que defina e distribua os riscos contratuais e de serviço. </i></p><p><i>110.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/621/2015/Plenário\" target=\"_blank\">Acórdão 621/2015-TCU-Plenário</a>, Relator Vital do Rêgo, assim expõe:</i></p><p class=\"transcrição\"><i>9.1.2. </i><b><i>elabore e faça constar nos seus instrumentos convocatórios e contratos uma 'matriz de riscos'</i></b><i>, capaz de definir a repartição objetiva de responsabilidades advindas de eventos supervenientes à contratação, como informação indispensável para a caracterização do objeto e das respectivas responsabilidades contratuais, como também elemento capaz de subsidiar o dimensionamento das propostas por parte das licitantes; (negritos acrescidos) </i></p><p><i>111.\tPor sua vez, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4551/2020/Plenário\" target=\"_blank\">Acórdão 4551/2020-TCU-Plenário</a>, Relator André de Carvalho, determina que:</i></p><p class=\"transcrição\"><i>9.1. determinar (...) com vistas à efetiva correção das seguintes falhas:</i></p><p class=\"list_Paragraph\"><i>9.1.1. ausência de cláusula sobre a matriz de riscos nos contratos de obras e serviços de engenharia, já que, independentemente do regime de execução, </i><b><i>a matriz de risco figuraria como exigência fixada para as empresas estatais pelo art. 69, X, da Lei n.º 13.303, de 2016, e, assim, deveria estar inserida nos contratos para obras e serviços de engenharia firmados pelas empresas estatais</i></b><i> em prol da manutenção do equilíbrio econômico-financeiro do ajuste; (negritos acrescidos) </i></p><p><i>112.\tA previsão da matriz de riscos em todos os contratos de UEP, independentemente do modelo de contratação, pode ser entendido como uma boa prática de mercado, especialmente em contratos de grande vulto, como é o caso ora sob análise.</i></p><p><i>113.\tA matriz de riscos é capaz de definir a repartição objetiva de responsabilidades advindas de eventos supervenientes à contratação, como informação indispensável para a caracterização do objeto e das respectivas responsabilidades contratuais, como também elemento capaz de subsidiar o </i><b><i>dimensionamento das propostas por parte das licitantes</i></b><i>, podendo exercer papel fundamental na mitigação de controvérsias futuras.</i></p><p><i>114.\tAlém disso, a Lei 13.303/2016, em seu artigo 69, inciso X, determina que a </i><b><i>matriz de riscos é cláusula necessária nos contratos disciplinados por ela</i></b><i>.</i></p><p><i>115.\tPara maior clareza, a citada Lei define a matriz de riscos em seu artigo 42, inciso X: </i></p><p class=\"list_Paragraph\"><i>X - matriz de riscos: cláusula contratual definidora de riscos e responsabilidades entre as partes e caracterizadora do equilíbrio econômico-financeiro inicial do contrato, em termos de ônus financeiro decorrente de </i><b><i>eventos supervenientes à contratação</i></b><i>, contendo, no mínimo, as seguintes informações:</i></p><p><i>a) </i><b><i>listagem de possíveis eventos supervenientes</i></b><i> à assinatura do contrato, impactantes no equilíbrio econômico-financeiro da avença, e previsão de eventual necessidade de prolação de termo aditivo quando de sua ocorrência;</i></p><p><i>b) estabelecimento preciso das frações do objeto em que haverá liberdade das contratadas para inovar em soluções metodológicas ou tecnológicas, em obrigações de resultado, em termos de modificação das soluções previamente delineadas no anteprojeto ou no projeto básico da licitação;</i></p><p class=\"list_Paragraph\"><i>c) estabelecimento preciso das frações do objeto em que não haverá liberdade das contratadas para inovar em soluções metodológicas ou tecnológicas, em obrigações de meio, devendo haver obrigação de identidade entre a execução e a solução pré-definida no anteprojeto ou no projeto básico da licitação. (grifos nossos) </i></p><p><i>116.\tTendo em vista que multas e rescisões contratuais podem impactar diretamente na capacidade de pagamento dos financiamentos, tais variáveis são levadas em conta na hora da obtenção dos financiamentos, além do porte da empresa que está requerendo o empréstimo e histórico de 'bom pagador'. Tais impactos possuem reflexo direto no custo do FPSO.</i></p><p><i>117.\tDessa forma, uma melhor discriminação das situações de risco e quem deverá arcar com os custos em caso de materialização dos riscos, traria para as empresas uma maior capacidade de precificar as incertezas e, consequentemente, o custo da dívida.</i></p><p><i>118.\tA inclusão da matriz de risco nos editais e nos contratos de UEP em todos os modelos de contratação, não se limitando às unidades próprias e BOT, visa uma melhor transparência na distribuição dos riscos, de forma a aumentar a atratividade, o que tende a reduzir o valor dos contratos de UEP para a Petrobras, além de trazer maior segurança jurídica e mitigar riscos de disputas futuras. </i></p><p><i>119.\tAnte o exposto, será dado ciência a Petrobras que a não inclusão da matriz de riscos nos editais e contratos em todos os modelos de contratação vai contra o previsto no art. 69, inciso X, da Lei 13.303/2016. </i></p><p><i>No instrumento do consórcio, para os afretamentos, a exigência de que uma das empresas atenda integralmente os requisitos técnicos diminui a atratividade e a competitividade</i></p><p><i>120.\tOutro ponto observado na auditoria diz respeito à possibilidade de as empresas proponentes formarem consórcios. </i></p><p><i>121.\tA Tabela 2 a seguir expõe as diferenças entre as três formas de associação entre empresas: Consórcio, Sociedade de Propósito Específico (SPE) e </i><b><i>Incorporated Joint Venture</i></b><i> (IJV) :</i></p><p class=\"caption\"><i>Tabela 2 - Diferenças entre Consórcio x SPE x IJV</i></p><p><i>[omissis]</i></p><p><i>Fonte: Evidência 14, p. 247 (com adaptações) </i></p><p><i>122.\t[omissis]</i></p><p><i>123.\tO consórcio decorre de um contrato firmado entre duas ou mais sociedades com atividades afins e complementares, visando </i><b><i>agregar meios capazes de levá-las a capacitá-las</i></b><i> a contratar com terceiros a execução de determinados serviços, obras ou concessões. Trata-se de uma comunhão de interesses, de objetivos e de atividades que </i><b><i>não poderiam ser alcançados na esfera individual de cada empresa, e que, por isso, demanda a agregação de recursos e de aptidões para conseguir um determinado objetivo</i></b><i> (Comentários à Lei das Sociedades Anônimas, Modesto Carvalhosa. Ed. Saraiva. São Paulo. 2014, p. 340) .</i></p><p><i>124.\tEm caráter meramente exemplificativo, com o intuito de verificar como o ordenamento legal regulamenta o instituto do consórcio, a novel Lei Geral de Licitações (Lei 14.133/2021) admite o somatório de quantitativos de cada consorciado na apresentação de documentos exigidos para qualificação técnica (a Lei 8.666/1993 trata do assunto de forma similar) , nos seguintes termos:</i></p><p class=\"transcrição\"><i>Art. 15. Salvo vedação devidamente justificada no processo licitatório, pessoa jurídica poderá participar de licitação </i><b><i>em consórcio</i></b><i>, observadas as seguintes normas:</i></p><p><i>III - </i><b><i>admissão, para efeito de habilitação técnica, do somatório dos quantitativos de cada consorciado</i></b><i> e, para efeito de habilitação econômico-financeira, do somatório dos valores de cada consorciado; (grifos nossos) </i></p><p><i>125.\t[omissis]</i></p><p><i>126.\t[omissis]</i></p><p><i>127.\tTal informação destacada acima já havia sido prestada à fiscalização de Búzios 7 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4044820207\" target=\"_blank\">Processo 040.448/2020-7</a>, peça 81, p. 2) : </i></p><p class=\"transcrição\"><i>Independente da modalidade para associação de empresas, </i><b><i>é condição para contratação de FPSOs que pelo menos uma das empresas constante da associação atenda plenamente aos requisitos de habilitação técnica</i></b><i>.</i></p><p><i> (...) </i></p><p><i>se considerarmos consórcios ou associações entre empresas que não sejam do mesmo grupo econômico</i><b><i>, é requerido, para apresentação de proposta, que pelo menos uma empresa comprove a experiência técnica total requerida</i></b><i>. (negritos acrescidos) </i></p><p><i>128.\tTendo em mente o já limitado mercado, entende-se que a exigência de que uma das empresas consorciadas atenda integralmente o requisito técnico é demasiadamente restritivo e fere o instituto do consórcio, devendo ser rechaçado.</i></p><p><i>129.\tA exigência de pelo menos uma empresa ter de comprovar a qualificação técnica </i><b><i>integralmente</i></b><i> dos requisitos técnico-operacionais como para ser habilitada na licitação de fornecimento de UEP, em qualquer modalidade de contratação, vai contra a definição da doutrina do que se entende por consórcio previsto nos artigos 278 e 279 da Lei 6.404/1976.</i></p><p><i>130.\t[omissis]</i></p><p><i>131.\tEmbora a utilização do consórcio não seja obrigatória, entende-se que esse tipo de associação entre empresas figure como um caminho recomendável, ou ao menos pautável, sempre que o objeto seja considerado de alta complexidade ou vulto ou ainda por questões de limitação da capacidade do mercado, como é o caso das licitações de UEP (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2831/2012/Plenário\" target=\"_blank\">Acórdão 2831/2012-TCU-Plenário</a> e 929/2017-TCU-Plenário) . Em tempo, cabe ratificar que os arestos ora citados provêm de um contexto da Lei Geral de Licitações, do que não se extrai um prejuízo argumentativo tendo em vista almejarem a ampliação da competitividade e a observância do princípio da impessoalidade e da eficiência (Novo Regime Jurídico de licitações e contratos das empresas estatais: análise da Lei n. 13.303/2016 segundo a jurisprudência do Tribunal de Contas da União. Benjamin Zymler </i><b><i>et al.</i></b><i> Fórum. Belo Horizonte. 2018, p. 244) .</i></p><p><i>132.\tAdemais, há que se considerar haver expressiva representatividade dos serviços usualmente </i><b><i>subcontratados</i></b><i> nesse nicho de mercado, conforme relatado pela Petrobras na auditoria de Búzios 7 (TC <processo_tcu numero=\"4044820207\" >040.448-2020-7</processo_tcu>, peça 80, p. 1-2) :</i></p><p class=\"transcrição\"><i>As afretadoras via de regra executam a engenharia básica e o modelo 3D até 30% </i><b><i>in-house</i></b><i>; a partir daí ocorre a </i><b><i>subcontratação de engenharia de detalhamento para auxiliar a continuação/conclusão do modelo 3D até 100%</i></b><i>. Os afretadores também executam a </i><b><i>procurement</i></b><i> e </i><b><i>subcontratação de todos os equipamentos e itens tagueados da Unidade</i></b><i>, incluindo itens </i><b><i>long leads</i></b><i> (compressores, geradores, etc) . Os afretadores </i><b><i>subcontratam toda a construção da Unidade, compreendendo o casco e todos os módulos de topsides</i></b><i>. (negritos acrescidos) </i></p><p><i>133.\tEm suma, a essência do instrumento do consórcio é de somar as qualificações técnicas de empresas menores, a fim de que estas possam concorrer com os </i><b><i>big players</i></b><i> da indústria. Porém, ao prever que </i><b><i>pelo menos uma empresa atenda todo o requisito técnico</i></b><i>, a Petrobras afronta a essência do consórcio aposto na doutrina, podendo até incorrer em ilegalidade, tendo em vista a promoção da restrição do caráter competitivo dos certames empreendidos pela Petrobras (art. 31, I, da Lei 13.303/2016) , haja vista que a média de empresas remanescentes dos processos licitatórios que apresentam propostas consideradas válidas tem sido uma. Entretanto, importante destacar que se trata de indício de irregularidade potencial, devendo ser analisado em casos concretos, o que justifica que a proposta de encaminhamento seja de recomendação e não de ciência.</i></p><p><i>134.\tQuestionados em reunião, os gestores alegaram que tal exigência seria com o fito de reduzir riscos na execução dos contratos. </i></p><p><i>135.\tCaso estivéssemos em um mercado amplo, concorrencial e com inúmeros fornecedores, a restrição poderia ser aceitável. Porém, não é este o caso, haja vista o limitado mercado. Tal restrição tem impacto direto no custo do FPSO. A restrição limita o número de participantes hábeis a atender os requisitos e as empresas proponentes não se veem compelidas a reduzirem seus preços para angariarem os contratos ante a limitação concorrencial.</i></p><p><i>Definição de requisitos técnicos-operacionais desarrazoados para o fornecimento de UEP</i></p><p><i>136.\tOutro ponto observado na auditoria que pode trazer limitações excessivas ao processo diz respeito aos requisitos técnicos exigidos: estar operando pelos menos uma UEP no momento da licitação no caso de afretamento e ter fornecido pelo menos uma UEP nos últimos quinze anos no caso de unidade própria. </i></p><p><i>137.\tA Petrobras define os requisitos técnico-operacionais que devem ser atendidos pelas empresas fornecedoras de UEP ainda na fase de pré-seleção do procedimento licitatório. </i></p><p><i>138.\t[omissis]</i></p><p><i>139.\t[omissis]</i></p><p><i>140.\t[omissis]</i></p><p><i>141.\t[omissis]</i></p><p><i>142.\t[omissis]</i></p><p><i>143.\tO modelo de contratação BOOT atualmente é economicamente inviável por não se enquadrar nas regras do Repetro-SPED, conforme informado pela Petrobras e já relatado anteriormente.</i></p><p><i>144.\tAdemais, em algumas ocasiões, a Petrobras acrescenta requisitos para pré-qualificação dos fornecedores de FPSO. A título de exemplo desse acréscimo, citam-se as fiscalizações nos FPSO de Mero 2 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3942220186\" target=\"_blank\">Processo 039.422/2018-6</a>) e de Búzios 7 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4044820207\" target=\"_blank\">Processo 040.448/2020-7</a>) .</i></p><p><i>145.\tNo caso de Mero 2, a equipe de auditoria apontou que foi incluído como requisito suplementar a exigência de experiência prévia na operação de ao menos um FPSO com capacidade de processamento de 4 MM m3/dia de gás natural, o que fez que a lista de possíveis fornecedores diminuísse em quatro empresas (</i><b><i>redução de 33%</i></b><i>) da lista inicial de doze companhias pré-qualificadas com base nos requisitos iniciais (sem o acréscimo do requisito adicional de processamento de 4 MM m3/dia de gás natural) (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3942220186\" target=\"_blank\">Processo 039.422/2018-6</a>, peça 62, p. 16-17) .</i></p><p><i>146.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2308/2021/Plenário\" target=\"_blank\">Acórdão 2308/2021-TCU-Plenário</a>, Relator Benjamin Zymler, que tratou da fiscalização de Mero 2, recomendou à Petrobras nesse ponto específico que:</i></p><p class=\"transcrição\"><i>9.1.1. estude critérios que levem em conta a necessidade de experiência em processamento de gás natural, a </i><b><i>promoção de competitividade das licitações e o desenvolvimento do mercado fornecedor</i></b><i>, com vistas à formação do seu cadastro de fornecedores de unidade estacionária de produção do tipo FPSO; (negritos acrescidos) </i></p><p><i>147.\tJá na auditoria de Búzios 7, a equipe de fiscalização identificou a inclusão de um novo requisito técnico na seleção de fornecedores, que foi o acréscimo do peso seco do </i><b><i>topside</i></b><i> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4044820207\" target=\"_blank\">Processo 040.448/2020-7</a>, peça 100, p. 47-69) . </i></p><p><i>148.\tPor conta da inclusão desse novo requisito, apenas duas empresas (SBM e Modec) ficaram aptas a fornecer o FPSO pretendido, conforme informações da Petrobras, porém a Modec declinou do fornecimento do FPSO, tendo em vista o seu </i><b><i>comprometimento financeiro</i></b><i> com outros projetos. Assim, a Petrobras realizou contratação direta por inexigibilidade com a SBM (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4044820207\" target=\"_blank\">Processo 040.448/2020-7</a>, peça 100, p. 12-41) . Não houve julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4044820207\" target=\"_blank\">Processo 040.448/2020-7</a> pelo Plenário do TCU, até 28/4/2022, portanto ainda não há acórdão referente a essa fiscalização.</i></p><p><i>149.\tEmbora ainda não haja deliberação do TCU a respeito desse acréscimo de peso seco a ser atendido, nota-se que mais esse requisito - além dos dois apontados na presente fiscalização - ao invés de a Petrobras buscar ampliar o mercado tende à redução e à concentração nas mesmas empresas que já vem sendo contratadas.</i></p><p><i>150.\tEntende-se que o requisito da empresa licitante </i><b><i>estar atualmente operando uma UEP</i></b><i> é demasiadamente restritivo, tendendo a concentrar contratos nas mesmas empresas. Além disso, os requisitos de forma geral carecem de um melhor aprofundamento ou estudo por parte da Petrobras, tendo em vista a superficialidade das informações fornecidas quando do questionamento por parte da equipe de auditoria.</i></p><p><i>151.\tPercebe-se que a Petrobras se baseia principalmente em experiências passadas para determinar os requisitos necessários que as empresas licitantes devem cumprir, sem, no entanto, aprofundar-se em um estudo mais robusto sobre o tema. Assim, diante de mercado tão restrito e de alta materialidade, como é o mercado de fornecimento de FPSO, determinar os requisitos técnicos para a pré-seleção de empresas baseados apenas em estudos pouco aprofundados e de natureza empírica não é o procedimento adequado a ser adotado e pode estar causando a elevação do valor dessas contratações, que são da ordem de bilhões de dólares.</i></p><p><i>152.\tNa análise da resposta da Petrobras em relação aos requisitos técnicos-operacionais definidos, percebe-se que a Companhia basicamente informou o que já se sabia em relação aos critérios mínimos para a plataforma afretada, acrescentando apenas que a quantidade mínima de barris por dia foi definida com base nos projetos da Petrobras e que esse parâmetro é utilizado desde 2006. No entanto, a Companhia não apresentou os dados ou estudos que definiram os requisitos praticados atualmente.</i></p><p><i>153.\tEm relação às contratações de plataformas próprias, entende-se que pode haver aumento do risco de não cumprimento contratual por parte das empresas que vierem a ser contratadas pela Petrobras, tendo em vista que a Companhia determina como um dos requisitos que a proponente tenha fornecido pelo menos uma plataforma nos últimos quinze anos. </i></p><p><i>154.\tÉ que o lapso temporal de quinze anos pode ser demasiadamente extenso, tendo em vista a necessidade de atualização das empresas frente à dinâmica da indústria petrolífera. A própria Companhia defendeu essa atualização em sua resposta à equipe de auditoria ao afirmar que o requisito do espaço temporal serviria para 'garantir que a empresa esteja atuante no mercado', o que, pelo requisito aposto atualmente de quinze anos, não garante a atualização da fornecedora.</i></p><p><i>155.\tSustentar este requisito técnico de quinze anos por meio de lições aprendidas nos parece um tanto quanto subjetivo, além de ser contrassenso em relação à atualização tecnológica.</i></p><p><i>156.\tAdemais, a exigência de requisitos técnicos já foi objeto de análises em outras fiscalizações desta Unidade Técnica (UT) , como são os casos de Búzios 7 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4044820207\" target=\"_blank\">Processo 040.448/2020-7</a>) e de Mero 2 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3942220186\" target=\"_blank\">Processo 039.422/2018-6</a>) . No primeiro caso, houve acréscimo do requisito de peso seco do </i><b><i>topside</i></b><i>, o que culminou com a contratação direta da SBM. No segundo caso, acrescentou-se nos requisitos a experiência prévia na operação de ao menos um FPSO com capacidade de processamento de 4 MM m³/dia de gás natural, o que fez com que a lista de possíveis fornecedores diminuísse em 33%.</i></p><h3><b><i>III.1.2 Tratamento dos comentários dos gestores acerca da situação encontrada</i></b></h3><p><i>157.\tEm cumprimento aos artigos 14 e 15 da Resolução TCU 315/2020, que dispõe sobre a elaboração de deliberações que contemplem medidas a serem tomadas pelas unidades jurisdicionadas no âmbito do Tribunal de Contas da União, a Petrobras foi instada a apresentar considerações acerca do relatório preliminar de auditoria (peça 34) .</i></p><p><i>158.\tA empresa, por sua vez, apresentou sua manifestação por meio da peça 41 e de seus anexos (peças 42-45) .</i></p><p><i>159.\tPassa-se a discorrer sobre os esclarecimentos prestados que estão associados especificamente a este achado.</i></p><p class=\"list_Paragraph\"><i>Da síntese da manifestação da Petrobras</i></p><p><i>160.\t[omissis]</i></p><p><i>161.\t[omissis]</i></p><p><i>162.\t[omissis]</i></p><p><i>163.\t[omissis]</i></p><p><i>164.\t[omissis]</i></p><p><i>165.\t[omissis]</i></p><p><i>166.\t[omissis]</i></p><p><i>167.\t[omissis]</i></p><p><i>168.\t[omissis]</i></p><p><i>169.\t[omissis] </i></p><p><i>170.\t[omissis]</i></p><p><i>171.\t[omissis]</i></p><p><i>172.\t[omissis]</i></p><p><i>173.\t[omissis]</i></p><p><i>174.\t[omissis]</i></p><p><i>175.\t[omissis]</i></p><p><i>176.\tPor fim, a Petrobras pontua que a observação empírica, junto com estudos de mercado, seria a forma ideal para a definição dos critérios de habilitação na contratação de FPSO, adequando-os à variabilidade do mercado com o objetivo de manter o caráter competitivo dos processos sem perder de vista a qualidade da execução contratual e do produto final.</i></p><p class=\"list_Paragraph\"><i>Da análise da manifestação da Petrobras</i></p><p><i>177.\tSobre a ausência de proatividade da Petrobras em pesquisar novos possíveis fornecedores de UEP, a entrada da Yinson como fretadora de FPSO não altera a configuração atual do mercado de fornecedores de UEP de alta capacidade, visto que os projetos que essa empresa se sagrou vencedora (Marlim 2 e IPB) são de baixa capacidade, de 70 e 100 mil bpd, respectivamente. Já a entrada da MISC como fornecedora do FPSO de Mero 3 (180 mil bpd) é vista como um bom sinal, mas ainda insuficiente para mudar o cenário atual, que atualmente é dominado por duas empresas (SBM e Modec) .</i></p><p><i>178.\tO relatório de auditoria citou algumas empresas como possíveis fornecedoras de FPSO apenas a título exemplificativo, sendo necessário implementar novas medidas para aumentar a atratividade do mercado de UEP de alta capacidade, como consultar outras empresas, mesmo que essas empresas, em princípio, não sejam fornecedoras de FPSO, tendo em vista que as empresas estão em constante transformação. </i></p><p><i>179.\tEmbora tenha sido verificado que a Petrobras tomou diversas ações com o fim de aumentar a competitividade e atratividade dos certames licitatórios de UEP, o mercado de fornecedores de UEP de alta capacidade continua restrito.</i></p><p><i>180.\tDessa forma, a proposição de ciência, contida no relatório preliminar, relacionada ao tema será mantida. Além do mais, dada à necessidade de atualização constante de estudos de mercado, mantém-se a proposta de recomendação de que a Petrobras defina uma periodicidade, não maior que um ano, para atualização do Plano de Suprimentos para Categoria Estratégica (padrão PE-1PBR-00656) , ou que realize estudos do mercado fornecedor de UEP anualmente, pelo menos. </i></p><p><i>181.\tSobre a ausência de matriz de riscos nas licitações de UEP afretada, a Petrobras concordou em inserir a matriz de riscos em todos os seus novos processos de contratação de UEP.</i></p><p><i>182.\tSobre a exigência, nos afretamentos, de que uma das empresas atenda integralmente os requisitos técnicos quando da utilização do consórcio, a Petrobras defendeu que a restrição ao instrumento do consórcio tem como base as lições aprendidas nos projetos de replicantes e de cessão Onerosa.</i></p><p><i>183.\tNo entanto, em seu relato, a própria Petrobras cita diversas ações tomadas para mitigar os riscos apontados. Ademais, a Companhia traz um plano para tratar os riscos na utilização do consórcio no relatório de estratégia de contratação de SEAP 1 (Evidência 14, p. 247) .</i></p><p><i>184.\tAcerca da alegação da Petrobras de experiências negativas com consórcios, baseado de que não havia uma clara definição da empresa realmente responsável pela entrega do produto, trata-se de argumento que não se sustenta, nem mesmo perante à experiência da própria Petrobras. Como se sabe, as empresas, ao se consorciarem, o fazem por contrato, em que definem, dentre várias outras condições, quem é a empresa líder, que é, afinal, o elemento requerido pela estatal. Além disso, a própria Petrobras é usuária costumeira de parcerias denominadas </i><b><i>Joint Operating Agreement</i></b><i> - JOA, figura similar, em que uma das empresas, a própria Estatal em muitos deles, torna-se operador, ou, noutras palavras, empresa líder. Assim, a proposição relacionada a esse tema deve ser mantida.</i></p><p><i>185.\tSobre a definição de requisitos técnicos-operacionais desarrazoados para o fornecimento de UEP, a Petrobras não trouxe elementos novos a esta Corte de Contas. </i></p><p><i>186.\tNão abordou os apontamentos feitos em relação ao requisito de capacidade de processamento de gás natural, exigência da contratação em Mero 2, e ao peso seco do </i><b><i>topside</i></b><i> que restringiram a participação de empresas no certame de Búzios 7.</i></p><p><i>187.\tNa mesma linha, a exigência da Petrobras de que para as plataformas afretadas a proponente deva 'estar operando' a unidade, não foi justificada e nos parece um excesso de restrição à competitividade em um mercado já bastante limitado. </i></p><p><i>188.\tDa mesma forma, a afirmação da Companhia que uma eventual restrição de mercado dada pelos requisitos técnico-operacionais em muito se compensa no futuro quando avaliados a performance contratual (preço e prazo finais) e da própria unidade não merece prosperar, tendo em vista que a informação não veio acompanhada de estudo que a corrobora.</i></p><p><i>189.\tJá a alteração no critério técnico na pré-qualificação de fornecimento de FPSO própria é vista com uma boa prática, mas não resta claro que foram as alterações promovidas pela Companhia que trouxeram essas duas novas empresas (COOEC e CIMC Raffles) .</i></p><p><i>190.\tPelo exposto, a proposição relacionada a esse tema deve ser mantida.</i></p><h3><b><i>III.1.3 Conclusão da equipe de auditoria</i></b></h3><p><i>191.\tForam verificadas deficiências na promoção da competitividade dos certames licitatórios de UEP realizados pela Petrobras.</i></p><p><i>192.\tEm primeiro, verificou-se a falta de proatividade da Petrobras na busca de novos fornecedores, não bastando esperar que as empresas se cadastrem em sua base de dados, a fim de aumentar o mercado de fornecedores de plataformas, especialmente nas UEP afretadas de alta capacidade.</i></p><p><i>193.\tAssim, será proposta recomendação para que a Petrobras defina uma periodicidade, não maior que um ano, para atualização do Plano de Suprimentos para Categoria Estratégica (padrão PE-1PBR-00656) , ou que realize estudos do mercado fornecedor de UEP anualmente, pelo menos. </i></p><p><i>194.\tComo segundo ponto, verificou-se ausência da matriz de riscos nos contratos por afretamento. Dessa forma, entende-se ser extremamente importante que a Petrobras preveja em seus contratos, independentemente da modalidade de contratação, uma matriz de distribuição de riscos. Tal medida teria impacto inclusive na possibilidade de redução de custo do projeto em face das taxas de juros cobradas pelos bancos financiadores serem diretamente proporcionais aos riscos assumidos pelo tomador. Uma vez estando claro os riscos e em que condições serão assumidos pelas partes, os financiadores poderão cobrar taxas menores devido a menor incerteza, aumentando a segurança jurídica e reduzindo o risco de disputas futuras.</i></p><p><i>195.\tDessa forma, será proposta ciência a Petrobras que a não inclusão da matriz de riscos nos editais e contratos em todos os modelos de contratação vai de encontro ao previsto no art. 69, inciso X, da Lei 13.303/2016. </i></p><p><i>196.\tEm terceiro, verificou-se que o instrumento do consórcio não está sendo utilizado de acordo com a doutrina e jurisprudência correlatas. Assim, é necessário que a Petrobras avalie ampliar a aceitação de consórcios em todos os modelos de contratação ao deixar de exigir que ao menos uma empresa atenda a todos os requisitos de qualificação técnica, podendo ser atendido em complemento pelas demais consorciadas, a fim de aumentar o mercado fornecedor.</i></p><p><i>197.\tPortanto, será proposta recomendação para que a Petrobras amplie a aceitação de consórcios em todos os modelos de contratação ao deixar de exigir que ao menos uma empresa atenda a todos os requisitos de qualificação técnica, podendo ser atendido em complemento pelas demais consorciadas.</i></p><p><i>198.\tComo quarto ponto, verificou-se que os requisitos de qualificação técnicos-operacionais exigidos às proponentes são, para as plataformas afretadas e BOT, restritivos ao se exigir a necessidade de a licitante estar operando ao menos uma UEP e, para as plataformas próprias, trazem um acréscimo de risco desarrazoado pela possível falta de atualização da fornecedora ao se exigir que a licitante tenha construído uma plataforma nos últimos quinze anos. </i></p><p><i>199.\tDessa forma, pugna-se pela necessidade de que a Petrobras reveja os parâmetros de requisitos técnicos-operacionais atualmente utilizados, aprofundando um estudo sobre o tema, que pode até ser objeto de padrão corporativo, visto que, atualmente, esses requisitos estão expostos apenas nas minutas contratuais, a fim de aumentar a atratividade dos certames licitatórios de UEP afretadas e BOT, além de diminuir os riscos aos quais a Companhia está exposta no fornecimento de plataformas próprias.</i></p><h2><b><i>III.2. Falta de transparência e clareza de informações relevantes para a tomada de decisão</i></b></h2><p><i>200.\tInicialmente, cabe definir o que se entende neste trabalho por decisão informada. Cabe destacar que o objetivo deste trabalho não é se aprofundar nesse tema, ou em análises subjetivas de condutas, pois tal assunto já foi objeto de extensa análise desta Unidade Técnica por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2636320151\" target=\"_blank\">Processo 026.363/2015-1</a> (Fiscalização relativa à gestão da implantação do empreendimento Refinaria Abreu e Lima - RNEST) , mas sim analisar de forma objetiva os processos.</i></p><p><i>201.\t[omissis]</i></p><p><i>202.\tPara definição de decisão bem informada, recorre-se a deliberação da CVM, que trouxe, no voto proferido pelo Diretor Pedro Marcílio, no Processo Administrativo Sancionador CVM n. RJ 2005/1443, julgado em 10/5/2006 (Evidência 18, p. 29) :</i></p><p class=\"transcrição\"><i> (i) Decisão informada: A decisão informada é aquela na qual os administradores basearam-se nas informações razoavelmente necessárias para tomá-la. Podem os administradores, nesses casos, utilizar, como informações, análises e memorandos dos diretores e outros funcionários, bem como de terceiros contratados. Não é necessária a contratação de um banco de investimento para a avaliação de uma operação;</i></p><p><i>203.\tAo trazer esses conceitos para a Lei 6.404/1976, tem-se que a decisão informada apresenta relação direta com o dever de diligência (art. 153) (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2636320151\" target=\"_blank\">Processo 026.363/2015-1</a>, peça 100, p. 24) .</i></p><h3><b><i>III.2.1 Situação encontrada</i></b></h3><p><i>204.\tO presente achado se refere à segunda questão de auditoria, cujo objetivo era verificar se as decisões adotadas pelas instâncias superiores são devidamente informadas.</i></p><p><i>205.\tPara responder à questão, foram realizados procedimentos de auditoria divididos em duas vertentes: i) escolha do modelo de contratação de FPSO; ii) decisão das instâncias superiores na aprovação dos projetos. Na seção Apresentação, deste relatório, citaram-se os riscos que justificavam a realização da fiscalização, e, no caso deste achado, a segunda vertente relaciona-se com a necessidade ali exposta de ser perquirir também, embora de forma não exaustiva, os chamados Pacotes de Suporte a Decisão (PSD) das passagens de fase (FEL) , a fim de averiguar o cumprimento da 'regra de decisão gerencial'.</i></p><p><i>206.\tNo decorrer desses procedimentos, foram encontradas: i) exclusão de estudos e ausência de parâmetros previstos no padrão que regulamenta o modelo de contratação; ii) ausência de memórias de cálculos que serviram de base para os parâmetros utilizados na comparação dos modelos de contratação; iii) falta de transparência e clareza de informações relevantes para a tomada de decisão.</i></p><p class=\"list_Paragraph\"><i>Escolha do modelo de contratação de FPSO</i></p><p><i>207.\t[omissis]</i></p><p><i>208.\tNo entanto, optou-se por não analisar as informações enviadas pela Petrobras do projeto Integrado Parque das Baleias, pois tais análises foram feitas há muito tempo, em 2017, sob o regime de um outro padrão (PP-1PBR-00360-0 - Workshop de identificação de alternativas em projetos de E&P) , que não era específico sobre a escolha do modelo de contratação.</i></p><p><i>209.\tNessa mesma linha, optou-se também por não analisar a escolha do modelo de contratação de Búzios 7 (afretamento) e de Mero 4 (afretamento) , devido à utilização de versões bem anteriores do padrão PE-2E&P-00910, versões 'C' e 'A', respectivamente (peça 31, p. 1 e 3) .</i></p><p><i>210.\t[omissis]</i></p><p><i>211.\tA metodologia para a elaboração das análises que visam subsidiar a decisão quanto à contratação de novas UEP encontra-se no padrão PE-2E&P-00910, que prevê as seguintes alternativas de modelo de contratação de FPSO: afretamento, EPC (próprio) , BOT e BOOT. No entanto, conforme já relatado, o modelo BOOT possui características que não se enquadram no Repetro-SPED, o que o torna economicamente inviável.</i></p><p><i>212.\tA versão mais recente do padrão é a 'E', de 5/10/2021, contudo esta versão não foi utilizada nos projetos que serão objeto de análise neste tópico dada a recente publicação da versão deste padrão. </i></p><p><i>213.\tAssim, para a verificação sobre a decisão do modelo de contratação nos projetos, foi considerada a versão 'D' do padrão (de 24/7/2020) , que foi a versão utilizada nos projetos de Búzios 9 e SEAP 1, porém, é feito um breve comparativo entre as duas últimas versões no Apêndice C, tendo se verificado uma melhora na última versão, com o maior detalhamento e acréscimos de novos critérios para comparação, além de especificar os direcionadores para a escolha do modelo de contratação. Não obstante, serão propostos acréscimos de outros parâmetros, mediante a análise a seguir.</i></p><p><i>214.\t[omissis]</i></p><p><i>215.\tAlém disso, deve-se realizar análise qualitativa de riscos e análise quantitativa de riscos sob os aspectos de cronograma, de custo e de viabilidade econômica para comparação das alternativas, conforme fluxo exposto na Figura 15 abaixo:</i></p><p class=\"list_Paragraph\"><b><i>Figura 15 - Fluxo da análise de riscos</i></b></p><p><i>[omissis]</i></p><p><i>Fonte: Evidência 19, p. 11</i></p><p><i>216.\tComo forma de concisão do corpo do relatório, optou-se por descrever, no </i><b><i>Apêndice B</i></b><i>, as análises realizadas pela Petrobras, a fim de atender o padrão PE-2E&P-00910, tomando como estudo de casos os projetos Búzios 9 e SEAP 1. Portanto, a seguir serão apresentados um resumo das análises e a conclusão.</i></p><p class=\"list_Paragraph\"><i>Escolha do modelo de contratação de Búzios 9 (EPC) </i></p><p><i>217.\tPara o projeto Búzios 9, a Petrobras realizou os estudos comparativos entre os modelos de contratação para UEP própria e afretada. </i></p><p><i>218.\tSobre a não realização dos estudos envolvendo o BOT, verificou-se que a Petrobras utilizou esse modelo de contratação há muito tempo, entre 2008 e 2010, em apenas dois projetos (P-57 e P-63) . Além disso, houve atraso de mais de cinco meses na entrega da plataforma em um dos projetos (P-63) .</i></p><p><i>219.\tOutro ponto que chama a atenção é que as plataformas contratadas à época eram de média e alta capacidade em relação ao processamento de óleo (140 e 180 mil bpd) , mas de baixa capacidade em relação ao processamento de gás (1 e 2 MM m3/dia) , o que torna a planta bem menos complexa em relação a de Búzios 9 (225 mil bpd de óleo e 12 MM m3/dia de gás) .</i></p><p><i>220.\tA Petrobras ainda informou que, em contratações de plataformas no mercado internacional, há histórico de atrasos significativos com a utilização do modelo BOT.</i></p><p><i>221.\tAssim, dada a pouca experiência da Petrobras com o modelo BOT e ainda em projetos de menor porte do que o ora sob análise, verifica-se que a utilização desse modelo de contratação em Búzios 9 traria riscos significativos de atrasos no projeto.</i></p><p><i>222.\tSobre os estudos empreendidos pela Petrobras sobre o modelo de contratação de Búzios 9, envolvendo os modelos afretado e próprio, a Companhia seguiu os ditames previstos no padrão PE-2E&P-00910-D, ao comparar os parâmetros previstos no citado padrão, que são: a) prazos de contratação e de construção da unidade; b) estimativa do Capex; c) estimativa do valor presente de afretamento para UEP afretadas; d) estimativa do Opex; e) eficiência operacional de injeção de água da plataforma; f) eficiência operacional de produção da plataforma; e g) fluxo de pagamento. Além disso, a Companhia realizou as análises qualitativa e quantitativa de riscos previstas no padrão citado. </i></p><p><i>223.\tNão obstante a Petrobras ter seguido o padrão que rege a escolha do modelo de contratação de UEP, </i><b><i>os estudos preconizados pelo padrão que rege a matéria não foram conclusivos</i></b><i>. Com efeito, foi necessário incluir novos parâmetros para a decisão da Diretoria Executiva: situação do mercado fornecedor e análise da dívida da Companhia.</i></p><p><i>224.\tConforme relatado no Apêndice B, no cenário pós-mitigado, a unidade afretada custaria US$ 11,3 bilhões, ao somar os investimentos totais com os custos operacionais, e a unidade própria custaria US$ 9,9 bilhões. A diferença de </i><b><i>US$ 1,4 bilhão</i></b><i> entre as duas modalidades basicamente é explicada pelo maior custo de investimento da UEP na modalidade afretada de </i><b><i>US$ 1,2 bilhão</i></b><i> (US$ 3,7 bilhões </i><b><i>versus</i></b><i> US$ 2,5 bilhões) .</i></p><p><i>225.\tEm que pese a unidade afretada ser bem mais onerosa em relação à unidade própria, </i><b><i>o desembolso da unidade afretada ocorre de forma diluída ao longo do contrato</i></b><i>, em geral 26 anos (endividamento de longo prazo) , o que não afeta de forma significativa o caixa ou a dívida da Petrobras no curto espaço de tempo. </i></p><p><i>226.\tPor outro lado, o desembolso para a </i><b><i>unidade própria precisa ser feito num período mais curto, cerca de seis anos, o que pode afetar o endividamento e o caixa da Petrobras no curto prazo</i></b><i>. </i></p><p><i>227.\tPercebe-se, assim, a importância de a Petrobras </i><b><i>avaliar a situação de caixa e de endividamento para a tomada de decisão sobre o modelo de contratação</i></b><i> a ser adotado, incluindo esses parâmetros no padrão que rege a matéria.</i></p><p class=\"list_Paragraph\"><i>Escolha do modelo de contratação de SEAP 1 (BOT) </i></p><p><i>228.\tNo que se refere ao projeto SEAP 1, a Petrobras realizou os estudos comparativos somente entre os modelos de contratação para UEP afretada e BOT. A justificativa para não elaborar estudos para a modalidade de contratação EPC foi a limitação de recursos próprios de pessoal para a elaboração de projeto básico, o que reduziria o VPL do empreendimento.</i></p><p><i>229.\tOcorre que, a Petrobras não informou o tempo a mais que precisaria para a equipe se dedicar ao projeto SEAP 1, nem informou nos estudos elaborados de quanto seria a suposta redução de VPL.</i></p><p><i>230.\tAlém disso, o projeto ficou suspenso por conta da pandemia de Covid-19, tendo um intervalo de </i><b><i>quinze meses</i></b><i> entre suas primeira e segunda avaliações (junho de 2019 e novembro de 2020, respectivamente) e, mesmo assim, a Petrobras não considerou o modelo de contratação EPC nas novas análises, conforme determina o padrão PE-2E&P-00910-D.</i></p><p><i>231.\t[omissis]</i></p><p class=\"list_Paragraph\"><b><i>Figura 16 - Principais eventos de SEAP 1</i></b></p><p><i>[omissis]</i></p><p><i>Fonte: Evidência 23, p. 2 (destaque nosso) </i></p><p><i>232.\tAssim, o segundo estudo de novembro/2020 foi </i><b><i>realizado apenas de maneira pró-forma</i></b><i>, a fim de revalidar o projeto com o modelo de contratação definido anteriormente (BOT) , </i><b><i>sem, de fato, estudar novas possibilidades de modalidade de contratação, em especial o EPC</i></b><i>, tendo em vista as etapas que o projeto já havia percorrido.</i></p><p><i>233.\tSobre as análises empreendidas pela Petrobras para atender o padrão PE-2E&P-00910-D, cabe destacar que foram solicitados pela equipe de auditoria, </i><b><i>em dois momentos</i></b><i>, os estudos que suportaram a escolha do modelo de contratação para SEAP 1 (Ofícios 7 e 8-160/2021, peças 18 e 28, respectivamente) , porém não foram encontrados nos documentos enviados pela Petrobras os estudos que abordaram alguns dos parâmetros previstos no citado padrão na comparação dos modelos de contratação: i) eficiência operacional de produção da plataforma; ii) eficiência operacional de injeção de água da plataforma; e iii) fluxo de pagamento. </i></p><p><i>234.\tAlém disso, diferentemente do projeto de Búzios 9, os documentos que suportaram a escolha do modelo de contratação de SEAP 1 enviados pela Petrobras para a equipe de auditoria limitaram-se, basicamente, a </i><b><i>apresentações resumidas das conclusões dos estudos</i></b><i>, o que prejudicou a análise dos parâmetros utilizados para a comparação dos modelos BOT e afretada.</i></p><p><i>235.\t[omissis]</i></p><p class=\"list_Paragraph\"><b><i>Figura 17 - Alterações nos parâmetros da análise de risco</i></b></p><p><i>[omissis]</i></p><p><i>Fonte: Evidência 23, p. 12 (destaque nosso) </i></p><p><i>236.\tNos três parâmetros destacados na imagem acima, percebe-se um abrandamento nas premissas da análise 1 para a análise 2 para o modelo BOT sem qualquer justificativa. O risco de negociação que era de 180 dias para o BOT passou a não ser considerado nesse modelo; o percentual de </i><b><i>rebid</i></b><i> passou de 55% para 37% no BOT; e o prazo da GTD superior em dois meses passou para o mesmo prazo do afretamento. Destaca-se que as duas primeiras mudanças citadas também afetaram o modelo afretado, porém em uma proporção muito menor.</i></p><p><i>237.\t[omissis]</i></p><p><i>238.\tPercebe-se que o modelo BOT já era o de melhor VPL desde a primeira análise. No entanto, o que se destaca aqui é a </i><b><i>falta de transparência da Petrobras e a ausência de justificativas das mudanças promovidas entre a primeira e a segunda análises</i></b><i>. </i></p><p><i>239.\tDessa forma, foram encontradas as seguintes inconsistências na escolha do modelo de contratação: i) exclusão do modelo EPC sem a transparência necessária de informar o prazo adicional necessário para realização do projeto básico pela equipe da Petrobras, nem qual seria o impacto do VPL no projeto, além disso o projeto ficou suspenso por quinze meses, tempo que poderia ser suficiente para realização do projeto básico, mas que não houve sequer menção aos estudos envolvendo o EPC na retomada do projeto; ii) ausência de parâmetros de análise previstos no padrão que rege o assunto, além de apresentação de documentos que mostraram apenas a conclusão dos estudos; e iii) ausência de transparência na mudança de parâmetros na análise de riscos sem qualquer justificativa.</i></p><p><i>240.\tPelo exposto, pode-se afirmar que houve falha no processo de escolha do modelo de contratação BOT para o projeto de SEAP 1 por falta de transparência e clareza de informações relevantes para a tomada de decisão. Com o objetivo de evitar que a irregularidade volte a ocorrer, a proposta será a de dar ciência à Petrobras, reorientando-a para que observe, nos futuros projetos, o padrão PE-2E&P-00910 na escolha do modelo de contratação e que </i><b><i>registre</i></b><i> nas análises efetuadas todas as memórias de cálculo que serviram de base para os parâmetros utilizados na comparação dos modelos de contratação, especialmente as que suportaram a elaboração da análise de riscos.</i></p><p class=\"list_Paragraph\"><i>Decisão das instâncias superiores na aprovação dos projetos</i></p><p><i>241.\tAbordada a escolha do modelo de contratação do FPSO, passa-se à segunda vertente do achado de auditoria, qual seja, a decisão das instâncias superiores na aprovação dos projetos.</i></p><p><i>242.\tCabe ressalvar que não é foco da presente auditoria aprofundar no tema geral das decisões da DE ou do CA, já que assim se extrapolaria o tema do mercado de FPSO. Dentro desse tema, as análises e conclusões são expostas como mais um exemplo dos aspectos que podem levar uma decisão a não ser bem informada. Ademais, as análises e conclusões são colocadas como </i><b><i>elementos de convicção</i></b><i> de que houve falha na transparência e clareza de informações relevantes para a tomada de decisão. Não se trata de um achado de auditoria isolado e seu detalhamento está no Apêndice B que deve ser lido para maiores esclarecimentos.</i></p><p><i>243.\tVisando averiguar o alinhamento dos procedimentos licitatórios de contratação de FPSO aos padrões correlatos e a adequada tomada de decisão na aprovação dos projetos pela alta administração, foram solicitadas informações relativas às dez últimas contratações de UEP, sejam próprias ou afretadas, além de normativos internos a respeito.</i></p><p><i>244.\tAlém dos normativos, analisaram-se os chamados Pacotes de Suporte à Decisão (PSD) da última fase aprovada, acompanhados dos Documentos Internos Petrobras (DIP) , Estudos de Viabilidade Técnica e Econômica (EVTE) e demais documentos que suportaram a aprovação do portão de Fase III dos projetos de Búzios 6 e 7 (Resposta ao Ofício 1-160/2021-TCU-SeinfraPetróleo - itens c, d, e) .</i></p><p><i>245.\tAinda como forma de concisão do corpo do relatório, optou-se por descrever, no </i><b><i>Apêndice B</i></b><i>, o processo conduzido pela Petrobras para a decisão das instâncias superiores na aprovação dos projetos de Búzios 6 e de Búzios 7.</i></p><p><i>246.\tOs estudos de viabilidade, as características do campo, as soluções para produção, os prazos exploratórios concedidos à Petrobras, dentre outros fatores, fazem com que a Petrobras não tenha margem de erro ou possa correr o risco de os processos licitatórios não vingarem na primeira tentativa. Em média apenas o processo licitatório de contratação de UEP tem demorado cerca de treze meses. Portanto, a Petrobras busca garantir que a contratação será efetivada com a primeira colocada. Foi informado à equipe que já houve certames em que se concedeu certo prazo à proponente mais bem classificada para viabilizar o financiamento e garantir sua contratação sem repetição do certame.</i></p><p><i>247.\tAssim, na prática, os processos licitatórios para contratação dos FPSO são orientados mais pelo sucesso na contratação e menos em redução de custo haja vista que a materialidade do FPSO é relativizada frente a outros custos, e o impacto no atraso é muito grande na receita da Companhia (impacto no primeiro óleo) .</i></p><p><i>248.\tEm relação ao VPL, caso fosse negativo ou a probabilidade de ser positivo fosse menor que 50% estaria em desacordo com o normativo interno da Petrobras PP-1PBR-00464-M, o qual fixa que o VPL deva ser positivo em todos os cenários e, ainda, valor mínimo de 50% de probabilidade do VPL ser positivo para passagem de fase. </i></p><p><i>249.\tSabe-se que os custos de investimento são menos determinantes para a viabilidade do projeto ante o preço do </i><b><i>brent</i></b><i>, o volume de óleo produzido ou a perda no VPL em caso de atraso na contratação, conforme se constata nas análises contidas no Apêndice B. </i><b><i>Nada obstante, o impacto do preço final dos FPSO de Búzios 6 e 7 (licitação e contratação direta, respectivamente) sobre o VPL dos projetos não resta claro</i></b><i>.</i></p><p><i>250.\tOutro ponto obscuro detalhado no mesmo apêndice diz respeito à alegada 'antecipação' de dez meses na contratação, o qual teria gerado ganhos de cerca de US$ 367 milhões no VPL. Não há evidência na documentação analisada se sem a antecipação de dez meses o VPL ainda seria positivo. Ou seja, não resta claro se a antecipação foi causa do ganho econômico de US$ 367 milhões no VPL ou se foi necessidade para a viabilidade do projeto. Há indícios que apontam em sentido contrário, isto é, que sem essa antecipação o projeto seria inviável. </i></p><p><i>251.\t[omissis]</i></p><p><i>252.\tCaso a antecipação das etapas para contratação do FPSO em dez meses tenha sido requisito para a viabilidade do projeto, há outra questão não transparente às instâncias superiores (DE e CA) . </i></p><p><i>253.\tEm regra, o início do processo licitatório para contratações específicas associadas ao projeto deve ser condicionado à aprovação do Portão 3. O início do processo licitatório é condicionado à finalização do projeto de engenharia básica do escopo associado à contratação, devendo ainda ser apresentada uma medição de sua maturidade.</i></p><p><i>254.\tPorém, de acordo com o normativo interno da Petrobras PP-1PBR-00464-M, o início do processo licitatório (divulgação do edital) e realização de consulta ao mercado via RFI (</i><b><i>Request for Information</i></b><i>) podem ser antecipados para as fases iniciais do projeto para divulgar o escopo do projeto ou avaliar questões técnicas, como atendimento ao conteúdo local ou prazo. Já a assinatura do contrato é condicionada à aprovação do Portão 3.</i></p><p><i>255.\tPorém, no caso de Búzios, na prática, a licitação foi conduzida e a fase interna encerrada (propostas abertas) antes da aprovação da Fase III, o que estaria em desacordo com o PP-1PBR-00464-M. </i></p><p><i>256.\tMais gravoso é o indício de que os estudos do Portão 3 foram realizados com informações colhidas das propostas, ou seja, a viabilidade do projeto foi condicionada à contratação da melhor proposta, tornando a decisão das instâncias superiores pela contratação mero formalismo. </i></p><p><i>257.\tConforme destacado no DIP PDP 8/2021 (Evidência 26) , o Plano Integrado de Contratação do projeto previu o início, durante a Fase III, dos processos de contratação do FPSO, das ANMs, dos </i><b><i>Oil Country Tubular Goods</i></b><i> (OCTG) , das sondas e de outros bens e serviços para a campanha de poços, conforme aprovado no Portão 2.</i></p><p><i>258.\tOcorre que, já se sabia não apenas o valor da melhor proposta e seu detalhamento, conforme análise mostrada em gráfico anterior do impacto caso a melhor proposta não fosse contratada, </i><b><i>mas também da segunda colocada</i></b><i>. </i></p><p><i>259.\tPendia à área técnica da Petrobras esclarecer à Alta Administração quais alterações poderiam tornar o projeto inviável, em que medida o projeto é de fato robusto o suficiente para ser contratado como está e ao preço do </i><b><i>brent</i></b><i> à época, se a mencionada flexibilidade de malha diz respeito inclusive a um intercambiamento de FPSO de um poço para o outro caso necessário e, ainda, se o projeto seria viável sem o conhecimento das propostas, isto é, </i><b><i>com base na estimativa de custos, e sem a antecipação dos dez meses</i></b><i> (que também não resta claro se foi ganho ou necessidade) .</i></p><p><i>260.\tOu seja, conclui-se que tanto no Pacote de Suporte à Decisão (PSD) , o qual faz menção aos mencionados anexos, quanto no Sumário Executivo, é dada atenção desproporcional aos aspectos positivos e de viabilidade dos projetos, tomando-se por base as condições no momento das modelagens, porém sem o mesmo destaque para os aspectos de prazo, custo ou outras variáveis inclusive as exógenas e fora do controle da Petrobras que poderiam inviabilizar o projeto, identificadas nos estudos de estresse.</i></p><p><i>261.\t</i><b><i>Os gestores de baixo escalão poderiam se escusar, alegando que todas as informações contidas nos estudos</i></b><i> de cenários de Análise de Risco (AQR) e de </i><b><i>Crash Cases</i></b><i> </i><b><i>seguem como anexos aos DIPs, que seguem como anexos ao EVTE, que é anexo ao PSD, que por sua vez é anexo ao Sumário Executivo e, portanto, caso algum membro da Alta Administração queira averiguar os trade-offs, pode 'mergulhar' nesse emaranhado de documentos</i></b><i>. Em suma, havia estudos sobre os riscos, mas não foram bem informados nos documentos sintéticos apresentados à Alta Administração.</i></p><p><i>262.\t</i><b><i>Não é razoável considerar que a decisão de aprovação de um projeto seja considerada bem informada se os aspectos positivos e gerenciáveis são destacados (retorno) e os aspectos negativos (riscos) não recebem o mesmo tratamento</i></b><i>. </i></p><p><i>263.\tPortanto, o processo carece de melhorias e deve-se recomendar que a Petrobras dê o mesmo nível de tratamento e destaque para as variáveis positivas e negativas do projeto, incluindo-se os principais riscos. Isto é, apresente claramente os </i><b><i>trade-offs </i></b><i>de rentabilidade e robustez do projeto positivos e negativos nos documentos que subsidiam a tomada de decisão das instâncias superiores, em especial no Resumo Executivo.</i></p><h3><b><i>III.2.2 Tratamento dos comentários dos gestores acerca da situação encontrada</i></b></h3><p><i>264.\tEm cumprimento aos artigos 14 e 15 da Resolução TCU 315/2020, que dispõe sobre a elaboração de deliberações que contemplem medidas a serem tomadas pelas unidades jurisdicionadas no âmbito do Tribunal de Contas da União, a Petrobras foi instada a apresentar considerações acerca do relatório preliminar de auditoria (peça 34) .</i></p><p><i>265.\tA empresa, por sua vez, apresentou sua manifestação por meio da peça 41 e de seus anexos (peças 42-45) . </i></p><p><i>266.\tPassa-se a discorrer sobre os esclarecimentos prestados que estão associadas especificamente a este achado.</i></p><p class=\"list_Paragraph\"><i>Da síntese da manifestação da Petrobras</i></p><p><i>267.\t[omissis]</i></p><p><i>268.\t[omissis]</i></p><p><i>269.\t[omissis]</i></p><p><i>270.\t[omissis]</i></p><p><i>271.\t[omissis]</i></p><p><i>272.\t[omissis]</i></p><p><i>273.\t[omissis]</i></p><p><i>274.\t[omissis]</i></p><p><i>275.\t[omissis]</i></p><p><i>276.\t[omissis] </i></p><p class=\"list_Paragraph\"><i>Da análise da manifestação da Petrobras</i></p><p><i>277.\tNo que se refere à escolha do modelo de contratação, entende-se razoáveis os argumentos trazidos pela Petrobras para não realizar a análise de caixa e de endividamento da Companhia durante a escolha do modelo de contratação ainda na Fase II do projeto, na medida em que o dispêndio do projeto aconteceria após a aprovação de Fase III, o que deve ocorrer em um lapso temporal de pelo menos um ano, conforme informações trazidas pela Companhia.</i></p><p><i>278.\tNão obstante saber-se que o custo da dívida é um dos elementos que entra no cálculo do VPA estimado na Fase II do projeto, tal assunto será mais detalhado na fiscalização de SEAP 1 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/254220226\" target=\"_blank\">Processo 002.542/2022-6</a>) . Assim, no momento, deixa-se de seguir com a proposta de encaminhamento contida no relatório preliminar, que era no sentido de que a Petrobras incluísse, no padrão que rege o assunto, a exigência de análises adicionais acerca da situação do caixa e da dívida da Companhia.</i></p><p><i>279.\tEm relação à necessidade de registro de análise efetuadas e memórias de cálculo de análises de risco, embora a Petrobras informe que o padrão PE-2E&P-00910 está em processo de revisão com o intuito de reforçar a importância do registro das memórias de cálculo das análises realizadas, entende-se necessário que seja mantida a proposta de encaminhamento.</i></p><p><i>280.\tEm relação à decisão das instâncias superiores na aprovação dos projetos, a estatal acolhe a proposta de encaminhamento sobre a necessidade de dar o mesmo destaque para os aspectos positivos e negativos, associados à decisão dos projetos, com a atualização do padrão de encaminhamento dos projetos de investimentos para a apreciação do Comitê Técnico Estatutário de Investimento e Desinvestimento (CTE-ID) e da Diretoria Executiva (DE) .</i></p><p><i>281.\tCom relação à proposta de ciência, tendo em vista de que será reforçada a orientação aos gestores e grupos técnicos envolvidos com a avaliação de projetos sobre a necessidade de se observar a legislação, mais especificamente as regras atinentes aos deveres de diligência, lealdade, informação, conflito de interesses e boa-fé, bem como será providenciada a revisão do padrão PE-1PBR-00246, além de que será avaliada a adaptação deste padrão para inclusão de orientações que deixem ainda mais clara a necessidade de dar o mesmo nível de tratamento e destaque, tanto para as variáveis positivas quanto negativas do projeto, entende-se que a ciência deva ser mantida.</i></p><p><i>282.\tPelo exposto, dadas as informações prestadas pela Petrobras, o achado de auditoria persiste, porém houve alteração do título para deixá-lo mais objetivo e será excluída a proposta acima mencionada aposta no relatório preliminar da fiscalização (peça 34) .</i></p><h3><i>III.2.3 Conclusão da equipe de auditoria</i></h3><p><i>283.\tForam verificados indícios de que houve falta de transparência e clareza de informações relevantes para a tomada de decisão das instâncias superiores na aprovação dos projetos.</i></p><p><i>284.\tPelas análises empreendidas, conclui-se não ser razoável considerar que a decisão de aprovação de um projeto seja considerada bem-informada se apenas os aspectos positivos e gerenciáveis são destacados, como o verificado em estudo de caso analisado, devendo-se propor dar ciência à Petrobras de que a não apresentação clara dos </i><b><i>trade-offs</i></b><i> de rentabilidade e robustez do projeto (positivos e negativos) nos documentos que subsidiam a tomada de decisão das instâncias superiores, bem como os principais riscos, em especial no Resumo Executivo do projeto, fere o art. 153 da Lei 6.404/1976 (Lei das S.A.) . Ainda, deve-se cientificar à Estatal que não registrar, nas análises da escolha do modelo de contratação de UEP, todas as memórias de cálculo que serviram de base para os parâmetros utilizados, especialmente aqueles que suportaram a elaboração da análise de riscos, infringe o padrão Petrobras PE-2E&P-00910.</i></p><h1><i>IV. Análises que não resultaram em achados </i></h1><p><i>285.\tNo Apêndice C, encontram-se descritas informações que não resultaram em achados, mas que merecem ser documentadas, a fim de que o conhecimento adquirido pela equipe de auditoria fique registrado para consultas futuras, caso necessário.</i></p><h1><i>V. Análise dos comentários dos gestores </i></h1><p><i>286.\tEm cumprimento aos artigos 14 e 15 da Resolução TCU 315/2020, que dispõe sobre a elaboração de deliberações que contemplem medidas a serem tomadas pelas unidades jurisdicionadas no âmbito do Tribunal de Contas da União, a Petrobras foi instada a apresentar considerações acerca do relatório preliminar de auditoria (peça 34) . </i></p><p><i>287.\tOs comentários dos gestores foram analisados nos itens III.1.2 e III.2.2. Com base nas análises realizadas, verificou-se que a Petrobras não logrou êxito em afastar os dois achados de auditoria. No entanto, houve alteração do título do segundo achado para deixá-lo mais objetivo. </i></p><p><i>288.\tAlém disso, foi excluída a proposição 251.2, 'd' (análises do endividamento e do caixa da Companhia) da proposta de encaminhamento indicada no </i><b><i>relatório preliminar</i></b><i> (peça 34) , na medida em que existe um lapso temporal importante entre o término da Fase II e o início dos dispêndios do projeto. Registra-se que as análises de impactos no caixa e endividamento são realizadas de forma conjunta com todos os demais projetos no Plano Estratégico da Companhia, o qual é apreciado e aprovado anualmente pelo Conselho de Administração.</i></p><h1><i>VI. Conclusão </i></h1><p><i>289.\tNessa fiscalização estruturante, em que se analisou a competividade e a atratividade de certames licitatórios para contratação de plataformas de petróleo, considerando-se aspectos de um mercado específico e modelos diferenciados de contratação (própria, afretamento, BOT e BOOT) , privilegiou-se a verificação de atos e procedimentos que antecedem as licitações. A fiscalização buscou verificar se são adotadas práticas com o objetivo de aumentar a competitividade ou atratividade para a redução dos preços de contratação de FPSO.</i></p><p><i>290.\tEm termos de modelos de contratação e propriedade da UEP, verificou-se que o modelo de contratação próprio (</i><b><i>Enginnering, Procurement and Construction</i></b><i> - EPC) tem a característica de ser desenvolvido pela Petrobras, com elaboração dos projetos conceitual e básico. Além disso, </i><b><i>tanto a operação quanto o financiamento da UEP são de responsabilidade da Petrobras e a UEP é de sua propriedade</i></b><i>. Nesse modelo EPC ou EPCI (quando há integração de módulos) , a Petrobras realiza um único contrato de fornecimento do FPSO, ficando o contratado responsável tanto pelo projeto, construção e comissionamento da unidade.</i></p><p><i>291.\tPor sua vez, no modelo de contratação por afretamento, o fornecedor é responsável pelas atividades de projeto (básico e de detalhamento) , suprimento, construção e montagem, comissionamento e operação do ativo durante todo o prazo de exploração do campo. O</i><b><i> financiamento da construção é de responsabilidade do fornecedor, sendo a UEP de sua propriedade.</i></b><i>  </i></p><p><i>292.\tJá no modelo BOT o fornecedor é responsável pelas atividades de projeto </i><b><i> (básico e de detalhamento) ,</i></b><i> suprimento, construção e montagem, comissionamento, operação inicial do ativo e transferência do FPSO para a Petrobras (cliente) após o período inicial de operação (geralmente 3 anos) . Embora a contratada seja responsável pelo projeto, construção e montagem, </i><b><i>no BOT o financiamento da construção é de responsabilidade da Petrobras</i></b><i>, com pagamento por marcos definidos em contrato, </i><b><i>sendo a UEP de propriedade da Petrobras</i></b><i>.</i></p><p><i>293.\tAtualmente o mercado prefere o modelo de contratação por afretamento e a Petrobras tem realizado as últimas contratações neste modelo. Entretanto, o mercado fornecedor é muito limitado, com poucas empresas cadastradas no banco de dados da Petrobras.</i></p><p><i>294.\tVerificou-se que o retorno do modelo de contratação BOT com objetivo de aumentar o mercado fornecedor de FPSO é salutar, pois, conforme relatado, o mercado de fornecimento de UEP é restrito, principalmente quando se refere à UEP de alta capacidade, sendo que as constatações expostas em relação às falhas no processo de escolha do modelo de contratação de SEAP 1, tomada como estudo de caso, sem seguir a devida transparência e os ditames do padrão que rege a matéria, não macula o modelo de contratação BOT em si como mais uma opção de contratação de UEP.</i></p><p><i>295.\tComo resultado dos exames realizados pela equipe de auditoria, constatou-se: i) elevada concentração de empresas no fornecimento de UEP, especialmente nas UEP afretadas de alta capacidade; ii) falta de proatividade da Petrobras na busca de novos fornecedores de UEP; iii) falta de clareza nos riscos nas licitações de UEP afretadas; iv) aceitação de consórcios com exigência restritiva de que ao menos uma empresa atenda a todos os requisitos de qualificação; v) presença de requisitos técnicos nos editais que restringem a competitividade (plataformas afretadas e BOT) ou que aumentam o risco da contratação (plataformas próprias) ; vi) ausência de informações relevantes para a tomada de decisão da DE e do CA nos projetos de Búzios 6 e 7, tomados como estudo de caso, tais como: ausência do impacto dos preços dos FPSO de Búzios 6 e 7, efetivamente alcançados ( procedimento licitatório e contratação direta, respectivamente) , sobre o VPL do projeto de Búzios; ausência dos efeitos da antecipação da operação em Búzios 6 no VPL do projeto; ausência da explicitação dos principais riscos que podem comprometer a viabilidade do projeto; e vii) início das contratações sem a definição do número ótimo de UEP.</i></p><p><i>296.\tEssas constatações foram aglutinadas em dois achados de auditoria: i) deficiências na promoção da competitividade dos certames licitatórios de UEP realizados pela Petrobras; e ii) falta de transparência e clareza de informações relevantes para a tomada de decisão pela Alta Administração.</i></p><p><i>297.\tEsses achados levam ao entendimento de que as ações promovidas pela Petrobras para o aumento da competitividade e da atratividade das licitações de FPSO são insuficientes, havendo descumprimento da Lei 13.303/2016 e dos padrões estabelecidos pela Estatal em face da competividade, e que os atos de aprovação dos projetos, tanto pela DE quanto pelo CA, não podem ser considerados plenamente informados devido à falta de transparência e clareza de informações relevantes para a tomada de decisão, em especial os riscos para o projeto, o que pode, em casos concretos, caracterizar em descumprimento da Lei das S.A.</i></p><p><i>298.\tComo causas da primeira irregularidade, foram identificadas: ausência de proatividade da Petrobras em pesquisar novos possíveis fornecedores de UEP; ausência de matriz de riscos na licitações de UEP afretadas; exigência para o fornecimento de UEP afretada que uma das empresas consorciadas atenda integralmente o requisito técnico; definição de requisitos técnicos desarrazoados para o fornecimento de UEP (exigência de estar fornecendo uma UEP atualmente quando de unidade afretada) ; acréscimo de requisitos adicionais em projetos de UEP, a exemplo do caso da capacidade de compressão de gás em Mero 2 e do peso seco do </i><b><i>topside</i></b><i>, em Búzios 7. Os efeitos seriam: poucos fornecedores de FPSO; incertezas dos licitantes em relação aos riscos assumidos nas UEP afretadas devido à falta da matriz de riscos nas UEP afretadas; restrição à competitividade e à atratividade no fornecimento das UEP afretadas; aumento do risco no fornecimento das UEP próprias por empresas não capacitadas para tal.</i></p><p><i>299.\tComo causas da segunda irregularidade, foram identificadas: insuficiência de informações para tomada de decisão e falta de menção explicita dos riscos mais gravosos e impeditivos de passagem de fase nos sumários executivos dos projetos. Os efeitos seriam: deficiência nos parâmetros de comparação entre os modelos de contratação; aprovação de projetos pró-forma e não devidamente informada pela DE e CA, em desacordo com o art. 153 da Lei 6.404/1976.</i></p><p><i>300.\tEm cumprimento aos artigos 14 e 15 da Resolução TCU 315/2020, que dispõe sobre a elaboração de deliberações que contemplem medidas a serem tomadas pelas unidades jurisdicionadas no âmbito do Tribunal de Contas da União, a Petrobras foi instada a apresentar considerações acerca do relatório preliminar de auditoria (peça 34) . </i></p><p><i>301.\tOs comentários dos gestores foram analisados nos itens III.1.2 e III.2.2. Com base nas análises realizadas, verificou-se que a Petrobras não logrou êxito em afastar os dois achados de auditoria. No entanto, houve alteração do título do segundo achado para deixá-lo mais objetivo e foi excluída a proposição 251.2, 'd' (análises do endividamento e do caixa da Companhia) . </i></p><p><i>302.\tEntende-se que há cinco linhas de atuação a serem adotadas pela Petrobras visando à melhoria ou correções das situações encontradas: i) incorporar nos editais e nos contratos matriz de risco que melhor defina e distribua os riscos de eventual rescisão contratual, por exemplo; ii) alterar as regras licitatórias deixando de exigir que a empresa deva estar operando UEP afretada no momento da licitação; iii) ampliar a aceitação de consórcios em todos os modelos de contratação e deixar de exigir da empresa líder que atenda a todos os requisitos, podendo ser atendido em complemento pelas demais consorciadas; iv) buscar ampliar seu mercado convidando outras empresas ainda não cadastradas em seu banco de dados; v) aperfeiçoar o resumo executivo dos projetos, encaminhados para a DE e ao CA, e os normativos correlatos, dando tratamento equânime entre retorno e risco, e destaque aos riscos que impactam custo e prazo e que poderão tornar os projetos inviáveis economicamente.</i></p><p><i>303.\tÉ importante deixar claro que o objeto de análise da presente fiscalização é a governança da condução do processo licitatório e escolha dos modelos de contratações e não atos isolados ou contratações específicas, razão pela qual não se aprofundou na análise de responsabilidade das irregularidades, sendo as deliberações no sentido de promover correções e melhorias nos procedimentos da Petrobras.</i></p><p><i>304.\tConsiderando as oportunidades de melhoria, as deficiências e as impropriedades verificadas na condução das contratações analisadas, entende-se pertinente dar ciência à Petrobras dessas constatações para que as evite em contratações vindouras e recomendar a adoção de alguns procedimentos.  </i></p><h1><i>VII. Proposta de encaminhamento</i></h1><p><i>305.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"lista_de_itens\"><i>305.1.\trecomendar à Petrobras, com fundamento no art. 11, da Resolução-TCU 315, de 2020, c/c art. 250, III, do Regimento Interno do TCU, que: </i></p><p class=\"lista_de_itens\"><i>a)\tdefina uma periodicidade, não maior que um ano, para atualização do Plano de Suprimentos para Categoria Estratégica (padrão PE-1PBR-00656) , ou que realize estudos do mercado fornecedor de UEP anualmente, pelo menos;</i></p><p class=\"lista_de_itens\"><i>b)\tamplie a aceitação de consórcios em todos os modelos de contratação deixando de exigir que ao menos uma empresa atenda a todos os requisitos de qualificação, podendo ser atendidos em complemento pelas demais consorciadas;</i></p><p class=\"lista_de_itens\"><i>c)\treveja os parâmetros de requisitos técnicos-operacionais de habilitação atualmente utilizados para fornecimento de plataformas de todos os modelos de contratação, a fim de aumentar a atratividade dos certames licitatórios de UEP em bases objetivas, além de diminuir os riscos aos quais a Companhia está exposta; </i></p><p class=\"lista_de_itens\"><i>d)\tdê o mesmo nível de tratamento e destaque para as variáveis positivas e negativas, a exemplo de endividamento e do caixa da Companhia e dos prazos críticos, nos documentos que subsidiam a tomada de decisão das instâncias superiores, em especial no Resumo Executivo do Projeto.</i></p><p><i>305.2.\tdar ciência à Petrobras, com fundamento no art. 9º, da Resolução-TCU 315, de 2020, que:</i></p><p class=\"lista_de_itens\"><i>a)\tnão incluir a matriz de riscos nos editais e contratos de UEP de todos os modelos de contratação vai de encontro ao previsto no art. 69, inciso X, da Lei 13.303/2016;</i></p><p class=\"lista_de_itens\"><i>b)\tnão identificar todos os fornecedores disponíveis no mercado afronta o previsto no padrão PP-1PBR-00503;</i></p><p class=\"lista_de_itens\"><i>c)\tnão apresentar de forma clara os </i><b><i>trade-offs </i></b><i>de rentabilidade e robustez do projeto (positivos e negativos) nos documentos que subsidiam a tomada de decisão das instâncias superiores, em especial no Resumo Executivo do projeto, fere o art. 153 da Lei 6.404/1976;</i></p><p class=\"lista_de_itens\"><i>d)\tnão registrar, nas análises da escolha do modelo de contratação de UEP, todas as memórias de cálculo que serviram de base para os parâmetros utilizados, especialmente aqueles que suportaram a elaboração da análise de riscos, infringe o padrão Petrobras PE-2E&P-00910.</i></p><p class=\"lista_de_itens\"><i>305.3.\tnos termos do art. 8º da Resolução-TCU 315, de 2020, fazer constar, na ata da sessão em que estes autos forem apreciados, comunicação do relator ao colegiado no sentido de o presente relatório seja público, à exceção dos parágrafos 24, 26, 27, 28, 31, 34, 40, 53, 60, 61, 62, 63, 64, 66, 67, 89, 91, 95, 97, 98, 103, 105, 107, 122, 125, 126, 130, 138, 139, 140, 141, 142, 160, 161, 162, 163, 164, 165, 165, 166, 167, 168, 169, 170, 171, 172, 173, 174, 175, 201, 207, 210, 214, 231, 235, 237, 251, 267, 268, 269, 270, 271, 272, 273, 274, 275 e 276; das figuras 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16 e 17; das tabelas 1 e 2; em relação ao Apêndice B, dos parágrafos 1, 3, 4, 5, 6, 10, 13, 14, 17, 18, 21, 22, 25, 26, 28, 29, 31, 33, 35, 36, 38, 40, 41, 42, 43, 45, 52, 53, 55, 58, 59, 60, 61, 63, 68, 70, 73, 83, 84, 87, 89,90, 91, 94, 95, 97, 99, 100, 103, 104, 105, 114, 115, 116, 121, 123, 124, 125, 126, 128, 129, 130, 132, 133, 136, 139 e 142; das figuras 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29 e 30; da tabela 3; em relação ao Apêndice C, dos parágrafos 2, 7, 9, 14, 15, 16, 18, 19, 20, 21, 22, 24, 25 e 26; das tabelas 4 e 5; e fazer incidir sobre as peças e papéis de trabalho deste processo a classificação de confidencialidade nelas propostas, de modo que a concessão de vistas e cópias destes autos seja feita de acordo com as restrições ou permissões ali constantes.\"</i></p><p class=\"footer\"/>", "ADVOGADO": " Hélio Siqueira Júnior (62.929/OAB-RJ), Gustavo de Magalhaes Pinto Lopes Cancado (74095 /OAB-MG) e outros, representando Petróleo Brasileiro S.A. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA DE CONFORMIDADE. PETROBRAS. APRIMORAMENTO DO MODELO DE CONTRATAÇÃO DE PLATAFORMAS/FPSO. AÇÕES IDENTIFICADAS PARA AMPLIAÇÃO DO MERCADO DE POTENCIAIS FORNECEDORES. ADOÇÃO DA MATRIZ DE RISCOS. OPORTUNIDADES DE MELHORIA DOS REQUISITOS TÉCNICOS GERALMENTE EXIGIDOS. OPORTUNIDADES DE APRIMORAMENTO DAS INFORMAÇÕES GERENCIAIS QUE SUBSIDIAM A TOMADA DE DECISÃO PELA DIRETORIA EXECUTIVA E PELO CONSELHO DE ADMINISTRAÇÃO. RECOMENDAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Petróleo, Gás Natural e Mineração (AudPetróleo).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tExamino auditoria, realizada no período de 14/9/2021 a 18/3/2022, que teve por objetivo verificar a conformidade do processo, os modelos e a estrutura de mercado de contratação de Unidades de Produção do tipo FPSO (<i>Floating Production Storage and Offloading</i>) pela Petrobras, com enfoque na competitividade e na atratividade dos certames, de modo a aprimorar a governança da entidade em suas contratações.</p><p class=\"tCU_-_Epígrafe\">2.\tUma das principais iniciativas para o início da produção de óleo e gás em um campo de petróleo é a instalação da Unidade Estacionária de Produção (UEP) . Existem diversos tipos de unidades produtivas, como as plataformas fixas, as semissubmersíveis, o FPSO, entre outras.</p><p class=\"tCU_-_Epígrafe\">3.\tO FPSO tem como principais funções o processamento primário do petróleo extraído do reservatório, separando o Óleo do Gás Natural e dos diversos contaminantes, como por exemplo, gases tóxicos e água oleosa. Após essa separação, há o armazenamento do óleo produzido em tanques e posteriormente a transferência (em inglês, <i>offloading</i>) deste óleo para um navio aliviador.</p><p class=\"tCU_-_Epígrafe\">4.\tDe acordo com estudo conduzido pela Petrobras, FPSO são as principais unidades flutuantes de produção utilizadas pelo setor de Óleo e Gás (O&G) no mundo, correspondendo acerca de 60% das unidades em operação, sendo que um quarto desses 60% estão instalados no Brasil, que é o mercado de maior volume a nível global, sendo a Petrobras a operadora com a maior quantidade deste tipo de plataforma no mundo.</p><p class=\"tCU_-_Epígrafe\">5.\tCabe salientar que, devido às características do pré-sal (elevada lâmina d'água, principalmente) e de não haver malha de oleoduto disponível para escoamento da produção, tanto as últimas como as futuras contratações de UEP pela Petrobras, previstas no PE 2021-2025, foram ou serão do tipo FPSO, o que ratifica a relevância e oportunidade desta auditoria, tanto do ponto de vista material como das características do mercado, dada a sua oligopolização. </p><p class=\"tCU_-_Epígrafe\">6.\tO escopo da presente fiscalização foi definido levando-se em consideração o histórico de achados de auditoria anteriores, em que se identificaram potenciais restrições ao caráter competitivo dos certames licitatórios, a exemplo de Mero 2 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3942220186\" target=\"_blank\">Processo 039.422/2018-6</a>) e de Búzios 7 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4044820207\" target=\"_blank\">Processo 040.448/2020-7</a>) . Em decorrência disso, formularam-se as duas questões de auditoria a seguir: </p><p class=\"tCU_-_Epígrafe\">a. O processo de contratação de FPSO pela Petrobras é guiado pela maximização da competitividade e atratividade? </p><p class=\"tCU_-_Epígrafe\">b. As decisões adotadas sobre os modelos de contratação empregados são bem informadas?</p><p class=\"tCU_-_Epígrafe\">7.\tComo resultado dos exames realizados pela equipe da então Secretaria de Fiscalização de Infraestrutura de Petróleo e Gás Natural (SeinfraPetróleo) , atual Unidade de Auditoria Especializada em Petróleo, Gás Natural e Mineração (AudPetróleo) , identificaram-se cinco linhas de atuação que, se adotadas pela Petrobras, poderiam melhorar suas contratações de FPSO. São elas:</p><p class=\"tCU_-_Epígrafe\">i) buscar ampliar seu rol de fornecedores convidando outras empresas ainda não cadastradas em seu banco de dados; </p><p class=\"tCU_-_Epígrafe\">ii) incorporar nos editais e nos contratos matriz de risco que melhor defina e distribua os riscos de eventual rescisão contratual, por exemplo; </p><p class=\"tCU_-_Epígrafe\">iii) ampliar a aceitação de consórcios em todos os modelos de contratação e deixar de exigir da empresa líder que atenda a todos os requisitos, podendo ser atendido em complemento pelas demais consorciadas; </p><p class=\"tCU_-_Epígrafe\">iv) alterar as regras licitatórias para deixar de exigir que a empresa deva estar operando UEP afretada no momento da licitação;  </p><p class=\"tCU_-_Epígrafe\">v) aperfeiçoar o resumo executivo dos projetos e os normativos correlatos, dando tratamento equânime entre retorno e risco, e destaque aos riscos que impactam custo e prazo e que poderão tornar os projetos inviáveis economicamente.</p><p class=\"tCU_-_Epígrafe\">8.\tNa sequência, sintetizo e teço considerações sobre cada uma dessas oportunidades de melhoria.</p><p class=\"tCU_-_Epígrafe\"><b>II. DA POSSIBILIDADE DE AMPLIAÇÃO DO MERCADO DE POTENCIAIS FORNECEDORES</b></p><p class=\"tCU_-_Epígrafe\">9.\tSegundo se verificou, a Petrobras realiza reuniões com os fornecedores do mercado de UEP/FPSO, a fim de aumentar o interesse das empresas nas contratações vigentes da Companhia que envolvam esse tipo de objeto (atratividade dos certames) . Essas reuniões, internamente chamadas de <i>lives</i>, procuram apresentar e (ou) esclarecer dúvidas das empresas.</p><p class=\"tCU_-_Epígrafe\">10.\tAlém dessas <i>lives</i>, a Petrobras também realiza<b><i> </i></b><i>workshops</i> com fretadoras e financiadores e <i>road shows</i>, a fim de apresentar os projetos de UEP ao mercado. Um exemplo disso foram as viagens a Houston, Paris, Oslo, Busan, Ulsan, e Tóquio, que tinham como objetivo apresentar o Projeto Básico de Referência de FPSO da Petrobras e a estratégia prevista para contratação de FPSO na modalidade de EPC para as empresas.</p><p class=\"tCU_-_Epígrafe\">11.\tNada obstante essas ações, a AudPetróleo obteve a relação de empresas cadastradas na base da Petrobras e comparou com pesquisa realizada pela revista <b><i>Offshore Magazine</i></b>, que continha mapa de FPSO pelo mundo e seus fornecedores de 2021 (Evidência 11) . Como resultado, verificaram-se cinco empresas que não constavam no cadastro de fornecedores da entidade.</p><p class=\"tCU_-_Epígrafe\">12.\tQuestionada a respeito, a Petrobras esclareceu que essas empresas não se configurariam fretadoras/operadoras de FPSO, mas provavelmente operadoras de campos de óleo; que o cadastramento não é obrigatório para participação em processos licitatórios da Companhia, sendo a qualificação técnica analisada na etapa de habilitação dos referidos processos de contratação; e que nenhuma dessas empresas supracitadas demonstrou interesse até então em participar de suas licitações já realizadas, seja fazendo questionamentos, seja apresentando proposta.</p><p class=\"tCU_-_Epígrafe\">13.\tInobstante, a unidade técnica concluiu que, em um mercado tão reduzido como o de FPSO, não deveriam os gestores esperarem que as empresas tomassem conhecimento dos processos licitatórios e se cadastrassem em seu sistema. Em vez disso, deveriam ir atrás dessas empresas. A não adoção dessa iniciativa representaria, na visão da área técnica do TCU, falta de proatividade da Petrobras na busca de novos fornecedores.</p><p class=\"tCU_-_Epígrafe\">14.\tSe por um lado concordo com a oportunidade identificada pela AudPetróleo, de a Petrobras adotar iniciativas periódicas para identificar novos potenciais fornecedores de UEP, por outro lado entendo que há exagero indevido da equipe de auditoria ao falar em falta de proatividade da entidade, uma vez que se verificou estarem sendo adotadas diversas ações com vistas a identificar fornecedores (<i>lives, workshops, road shows</i>) , apenas deixou de realizar procedimento similar ao adotado pela unidade técnica, que toma como base informações da revista <b><i>Offshore Magazine</i></b>.</p><p class=\"tCU_-_Epígrafe\">15.\tCabe dizer que, de acordo com o normativo da companhia PP-1PBR-00503 (Evidência 3) consta expressamente diretriz no sentido de que \"é importante buscar identificar todos os fornecedores disponíveis no mercado, mesmo sendo fornecedores globais e/ou não cadastrados na Petrobras\".</p><p class=\"tCU_-_Epígrafe\">16.\tSendo assim, acompanho as propostas sugeridas de ciência e recomendação que visam aprimorar o processo de identificação de potenciais fornecedores e divulgação das licitações ao mercado, notadamente as seguintes:</p><p class=\"tCU_-_Epígrafe\">a. Dar ciência à Petrobras quanto à necessidade de identificar todos os fornecedores disponíveis no mercado, em atendimento ao padrão PP-1PBR-00503; e</p><p class=\"tCU_-_Epígrafe\">b. Recomendar à Petrobras que defina uma periodicidade razoável, por exemplo, anual, para atualização do Plano de Suprimentos para Categoria Estratégica (padrão PE-1PBR-00656) e/ou realização de estudos do mercado fornecedor de UEP.</p><p class=\"tCU_-_Epígrafe\"><b>III. DA ADOÇÃO DA MATRIZ DE RISCOS NOS EDITAIS E CONTRATOS</b></p><p class=\"tCU_-_Epígrafe\">17.\tA Petrobras prevê uma matriz de riscos nos contratos para construção de plataformas próprias e nas contratações em que se utiliza a modalidade <i>Build, Operate, Transfer</i> (BOT) , em que a contratada é responsável pelo projeto, construção e montagem, porém o financiamento da construção é de responsabilidade da Petrobras, com pagamento por marcos definidos em contrato. Nesse tipo de contratação, a transferência do ativo da contratada para a Petrobras se dá ao término da construção e montagem, quando também se dá o início da operação pela contratada, em geral pela duração de três anos. </p><p class=\"tCU_-_Epígrafe\">18.\tNo entanto, <b>não</b> há previsão dessa matriz de riscos nos demais tipos de contrato, em especial, nos contratos de afretamento, modalidade que consiste na elaboração pela Petrobras de um projeto conceitual e da <b><i>General Technical Description</i></b> (GTD) , que é uma especificação técnica, para a contratação da UEP. No afretamento, a contratada desenvolve o projeto de engenharia conforme sua filosofia de projeto e de operação e é responsável pela operação ao longo de toda a duração do contrato. A propriedade da unidade e o financiamento da UEP são de responsabilidade da contratada, sendo a fretadora remunerada a uma taxa diária de serviços (TDS) e taxa diária de afretamento (TDA) .</p><p class=\"tCU_-_Epígrafe\">19.\tComo se sabe, a matriz de riscos é uma cláusula contratual prevista no art. 69, inciso X, da Lei 13.303/2016, definidora de riscos e responsabilidades entre as partes e caracterizadora do equilíbrio econômico-financeiro inicial do contrato, em termos de ônus financeiro decorrente de eventos supervenientes à contratação. Por isso, ao mesmo tempo em que ela propicia maior segurança jurídica ao contrato, ainda favorece a melhor elaboração das propostas, na medida em que as licitantes detêm maior conhecimento dos riscos a que serão submetidas.</p><p class=\"tCU_-_Epígrafe\">20.\tNão por outra razão, este Tribunal tem determinado a sua inserção nos editais de licitação e contratos realizados por empresas estatais, independentemente da modalidade de contratação que vier a ser adotada. Por exemplo, Acórdãos 4.551/2020 e 2.616/2020, ambos do Plenário.</p><p class=\"tCU_-_Epígrafe\">21.\tA Companhia, ao tomar conhecimento deste achado de auditoria, comunicou que passará a adotar a matriz de riscos em todos os seus novos processos de contratação de UEP, inclusive no modelo contratual de afretamento.</p><p class=\"tCU_-_Epígrafe\">22.\tSendo assim, acompanho o encaminhamento proposto pela unidade técnica, para tão somente dar ciência à Petrobras que a não inclusão da matriz de riscos nos editais e contratos em todos os modelos de contratação vai contra o previsto no art. 69, inciso X, da Lei 13.303/2016. </p><p class=\"tCU_-_Epígrafe\"><b>IV. DA PARTICIPAÇÃO DE CONSÓRCIOS E OS REQUISITOS TÉCNICOS APLICÁVEIS</b></p><p class=\"tCU_-_Epígrafe\">23.\tConforme constatou a AudPetróleo, a Petrobras tem adotado a vedação a empresas consorciadas em alguns certames e, em outros, por exemplo, na modalidade afretamento, há admissão de licitantes consorciadas, porém consta cláusula exigindo que \"É possível aceitar formação de consórcio, desde que<b> uma das empresas atenda integralmente o requisito técnico</b>\".</p><p class=\"tCU_-_Epígrafe\">24.\tNa visão da unidade técnica instrutora, para aumentar a quantidade de potenciais licitantes, deveria ser permitida a participação de consorciadas em todos os certames. Além disso, tendo em mente o já limitado mercado, entendeu que a exigência de que uma das empresas consorciadas atenda integralmente o requisito técnico é demasiadamente restritivo e fere o instituto do consórcio, devendo ser revisto.</p><p class=\"tCU_-_Epígrafe\">25.\tPor sua vez, os gestores alegaram que tal exigência seria com o fito de reduzir riscos na execução dos contratos. </p><p class=\"tCU_-_Epígrafe\">26.\tEm apertada síntese, a Companhia informou que, a partir das lições aprendidas em projetos anteriores, como os replicantes e a Cessão Onerosa, nos quais teria havido resultados insatisfatórios de entrega pelas empresas contratadas (prazo e preço) , foi elaborada uma estratégia de contratação robusta com foco no resultado de qualidade e entrega na fase de execução. </p><p class=\"tCU_-_Epígrafe\">27.\tAssim, especificamente para o afretamento, a Companhia defendeu a necessidade de que uma das consorciadas atenda plenamente a todos os requisitos, pois tal exigência buscaria garantir um alinhamento entre o projeto e a futura operação da unidade, com o que se tenta garantir a excelência da operação, sabendo que o projeto foi pensado e executado com vistas a esta fase, evitando um descolamento de objetivo.</p><p class=\"tCU_-_Epígrafe\">28.\tA AudPetróleo discordou das alegações da entidade, pois considera que a própria Petrobras mencionou diversas outras ações tomadas para mitigar os riscos apontados, além de ter elaborado um plano para tratar os riscos na utilização do consórcio no relatório de estratégia de contratação (Evidência 14, p. 247) .</p><p class=\"tCU_-_Epígrafe\">29.\tEm que pese as louváveis preocupações da unidade técnica, não se pode deixar de lado todo o conhecimento adquirido ao longo do tempo e formalizado nos frequentes procedimentos de coleta de lições aprendidas da Petrobras. Quanto à admissão de participação de licitantes consorciadas em um mercado com poucos <i>players</i>, essa medida deve ser vista com cautela, pois pode tanto resultar em aumento de participantes, como, em sentido contrário, reduzir ainda mais estes, na medida em que pode propiciar que esses poucos <i>players</i> se consorciem entre si e acabem por prejudicar ainda mais a concorrência. Ou seja, uma eventual medida deste Tribunal para a admissão irrestrita de consórcios nas licitações de UEP pode acabar não surtindo o resultado desejado ao final, qual seja, o aumento da concorrência na licitação.</p><p class=\"tCU_-_Epígrafe\">30.\tSendo assim, sem a pretensão de substituir a tomada de decisões estratégicas pelo gestor, entendo pertinente apenas recomendar à Petrobras que avalie a real necessidade da exigência de que, no caso de licitantes consorciadas, uma das empresas atenda integralmente os requisitos técnicos-operacionais de habilitação vis-à-vis a possibilidade de aumentar a atratividade dos certames licitatórios caso não haja tal restrição. </p><p class=\"tCU_-_Epígrafe\"><b>V. DOS REQUISITOS TÉCNICO-OPERACIONAIS PARA FORNECIMENTO DE UEP</b></p><p class=\"tCU_-_Epígrafe\">31.\tOutro ponto observado na auditoria diz respeito aos seguintes requisitos técnicos exigidos das licitantes: estar operando pelos menos uma UEP no momento da licitação, no caso de afretamento, e ter fornecido pelo menos uma UEP nos últimos quinze anos, no caso de unidade própria.</p><p class=\"tCU_-_Epígrafe\">32.\tNa visão da AudPetróleo, o requisito da empresa licitante <b>estar atualmente operando uma UEP</b> é potencialmente restritivo, pois tende a concentrar contratos nas mesmas empresas. Ainda de acordo com a unidade técnica especializada, os requisitos de forma geral carecem de um melhor aprofundamento ou estudo por parte da Petrobras, pois se baseia principalmente em experiências passadas para determinar os requisitos necessários que as empresas licitantes devem cumprir, sem, no entanto, aprofundar-se em um estudo mais robusto sobre o tema. </p><p class=\"tCU_-_Epígrafe\">33.\tAssim, diante de mercado tão restrito e de alta materialidade, como é o mercado de fornecimento de FPSO, determinar os requisitos técnicos para a pré-seleção de empresas baseados apenas em estudos pouco aprofundados e de natureza empírica não seria o procedimento adequado a ser adotado e pode estar causando a elevação do valor dessas contratações.</p><p class=\"tCU_-_Epígrafe\">34.\tA Petrobras discordou do posicionamento da equipe de auditoria e afirmou que haveria uma grande preocupação com performance e garantia do produto entregue, não bastando que partes dele operem adequadamente. Essa abordagem converge com a utilização da pré-qualificação de empresas, na medida em que se define que os fornecedores devem comprovar tradição na construção e entrega de FPSO em todos os modelos de contratação (EPC, BOT e afretamento) .</p><p class=\"tCU_-_Epígrafe\">35.\tPor isso, a estatal entende como necessário e positivo que as experiências passadas sejam consideradas para a elaboração dos requisitos e que uma eventual restrição de mercado dada pelos requisitos técnico-operacionais em muito se compensaria no futuro, quando avaliados a performance contratual (preço e prazo finais) .</p><p class=\"tCU_-_Epígrafe\">36. \tEm adição, a Companhia informou que foram promovidas alterações no critério técnico da pré-qualificação de UEP em 7/1/2022 (peças 42 e 43) , o que resultou na entrada de duas novas empresas no seu cadastro de fornecedores.</p><p class=\"tCU_-_Epígrafe\">37.\tA área técnica do TCU manteve seu entendimento de que não estaria justificado o respectivo critério e, assim, propõe recomendar à Petrobras que reveja os parâmetros de requisitos técnicos-operacionais de habilitação atualmente utilizados.</p><p class=\"tCU_-_Epígrafe\">38.\tConcordo com o posicionamento da AudPetróleo de que os critérios de habilitação técnica devem ser devidamente justificados e, igualmente, com o posicionamento da Petrobras de que, dada a relevância de uma contratação de UEP e de seu caráter estratégico para a entidade, devem-se utilizar as lições coletadas em objetos anteriores para o aperfeiçoamento contínuo de suas ações. </p><p class=\"tCU_-_Epígrafe\">39.\tInobstante, entendo que os argumentos trazidos pela Petrobras podem ser melhor aprofundados, razão pela qual anuo ao encaminhamento proposto, com ajustes em sua redação, para recomendar à Petrobras que avalie a real necessidade da exigência de a empresa licitante estar atualmente operando uma UEP no momento da licitação, no caso de afretamento, e ter fornecido pelo menos uma UEP nos últimos quinze anos no caso de unidade própria, com vistas à ampliação da competitividade das licitações, desde que sem prejuízo à segurança operacional dos respectivos empreendimentos.</p><p class=\"tCU_-_Epígrafe\"><b>VI. DAS INFORMAÇÕES QUE SUBSIDIAM A TOMADA DE DECISÃO</b></p><p class=\"tCU_-_Epígrafe\">40.\tForam verificados indícios de falta de transparência e clareza de informações relevantes para a tomada de decisão das instâncias superiores na aprovação dos projetos. Por exemplo, foi verificada a ausência de justificativa técnica para os parâmetros considerados nas análises de riscos de comparação entre os dois modelos de contratação analisados (BOT e afretamento) ; ausência de justificativas das mudanças promovidas entre a primeira e a segunda análises de viabilidade; resumo executivo com ausência de apresentação clara dos <b><i>trade-offs</i></b> de rentabilidade e robustez do projeto e contendo destaque aos aspectos positivos e gerenciáveis sobre o retorno do investimento, conquanto os aspectos negativos (riscos) não recebem o mesmo tratamento; entre outros apontamentos de menor relevo, o que contraria o art. 153 da Lei 6.404/1976 (Lei das S.A.) .</p><p class=\"tCU_-_Epígrafe\">41.\tA Petrobras discorda das conclusões da equipe de auditoria. A entidade alega que a decisão estratégica do Conselho de Administração foca em aspectos de negócio do projeto e, uma vez que as informações técnicas detalhadas estão disponíveis em anexos, o nível de informação disponível aos decisores é completo, bem como há a devida transparência de seus elementos essenciais. Destaca, ainda, que, nos casos analisados pela equipe de auditoria, os riscos estavam devidamente quantificados na análise apresentada no Resumo Executivo.</p><p class=\"tCU_-_Epígrafe\">42.\tNão obstante essa discordância, a Petrobras informou que será reforçada a orientação aos gestores e grupos técnicos envolvidos com a avaliação de projetos sobre a necessidade de melhoria contínua, bem como que providenciará a alteração do padrão PE-1PBR-00246 - Elaboração da pauta de encaminhamento de EVTE de projetos de investimento (peça 45) , realizando sua divulgação através da Gerência Gestão Integrada de Recursos e Projetos (GIRP) e da inclusão na página Gestão de Práticas de Projetos, no <b><i>sharepoint</i></b>.</p><p class=\"tCU_-_Epígrafe\">43.\tComprometeu-se, ainda, a reavaliar a adaptação do mencionado padrão para inclusão de orientações que deixem ainda mais clara a necessidade de dar o mesmo nível de tratamento e destaque, tanto para as variáveis positivas quanto negativas do projeto.</p><p class=\"tCU_-_Epígrafe\">44.\tCom relação ao Resumo Executivo para o Conselho de Administração (CA) , esclareceu que, uma vez atualizado o padrão PE-1PBR-00246, serão desdobradas as suas orientações de forma a garantir o atendimento das recomendações nas pautas submetidas ao CA, com o devido conhecimento da SEGEPE (Secretaria Geral da Petrobras) , que é a estrutura responsável pelo suporte às reuniões do Conselho de Administração, bem como de seu comitê de assessoramento - Comitê de Auditoria Estatutário.</p><p class=\"tCU_-_Epígrafe\">45.\tA despeito dos compromissos informados pela companhia, uma vez que ainda não estão cumpridos, acompanho as propostas de encaminhamento sugeridas pela AudPetróleo para dar ciência quanto às oportunidades de melhoria ora identificadas, bem como recomendar que a Petrobras dê o mesmo nível de tratamento e destaque para as variáveis positivas e negativas do projeto, incluindo-se os principais riscos. Isto é, apresente claramente os <b><i>trade-offs</i> </b>de rentabilidade e robustez do projeto positivos e negativos nos documentos que subsidiam a tomada de decisão das instâncias superiores, em especial no Resumo Executivo.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, VOTO por que este Colegiado adote a minuta de acórdão que ora submeto à aprovação.</p><p></p><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230302", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799675", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799675", "EXTENSAOARQUIVO": "doc"}