{"KEY": "ACORDAO-COMPLETO-2578904", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 354/2023 ATA 8/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "354", "ANOACORDAO": "2023", "NUMATA": "8/2023", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/354/2023/Plenário\" target=\"_blank\">Acórdão 354/2023-TCU-Plenário</a></b></p><p class=\"body_Text\">\tVISTOS e relacionados estes autos de representação, com pedido de medida cautelar, formulada por Infotel Comércio de Eletrônicos Ltda. em face de supostas irregularidades na Concorrência 13805/2022, promovida pela Administração Regional do Senac no Estado de São Paulo (Senac/SP) , objetivando a aquisição de microcomputadores e notebooks;</p><p class=\"body_Text\">\tConsiderando que a representante se insurge, em síntese, contra os itens 7.1.4 e 7.1.5 do edital do certame, segundo os quais o licitante deveria apresentar (1) declaração fornecida pelo fabricante dos equipamentos, comprovando que estaria autorizado a comercializar os produtos ofertados, ou, alternativamente, (2) cópia de \"home page\" do fabricante no Brasil, comprovando que o licitante é revendedor autorizado;</p><p class=\"body_Text\">\tConsiderando as evidências angariadas aos autos em sede de oitiva prévia e diligência adotadas pelo Ministro-Relator;</p><p class=\"body_Text\">\tConsiderando que a exigência de declaração do fabricante autorizando a licitante a comercializar o produto ou de que possui credenciamento do fabricante ou de que este concorda com os termos da garantia do edital, conhecida como declaração de parceria, restringem a competitividade do certame;</p><p class=\"body_Text\">\tConsiderando que havia outros meios de se garantir a entrega de produtos com a qualidade definida no instrumento convocatório, a exemplo da solicitação de amostra para homologação, conforme previsto para o item 1 (Microcomputador avançado com monitor) do certame;</p><p class=\"body_Text\">\tConsiderando que a exigência de declaração do fabricante, carta de solidariedade, ou credenciamento, como condição para habilitação de licitante, além de carecer de amparo legal, pode ter caráter indevidamente restritivo e ferir o princípio da isonomia entre os licitantes, por deixar ao arbítrio do fabricante a indicação de quais representantes poderão participar do certame;</p><p class=\"body_Text\">\tConsiderando que a entidade não apresentou comprovação de que realizou, previamente à publicação do edital, análise sobre os possíveis efeitos indevidamente restritivos dessa exigência;</p><p class=\"body_Text\">\tConsiderando que não foi justificada pela entidade a utilização da modalidade concorrência, em vez da modalidade pregão presencial, para a aquisição de computadores e notebooks, visto que o objeto da licitação corresponde a serviços comuns e tem sido licitado por outros órgãos e entidades por pregão eletrônico, de acordo com os princípios da competitividade e da economicidade e com a jurisprudência do TCU;</p><p class=\"body_Text\">\tConsiderando que, no caso em concreto, apesar das falhas, não restou caracterizado prejuízo ao caráter competitivo do certame licitatório, motivo pelo qual a expedição de ciência preventiva revela-se como medida suficiente para inibir futuras ocorrências de irregularidades semelhantes às discutidas nos autos; e</p><p class=\"body_Text\">\tConsiderando os pareceres uniformes exarados pela unidade técnica;</p><p class=\"body_Text\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, com fundamento no art. 143, III, do Regimento Interno/TCU, em:</p><p><b>\t</b>a) <b>conhecer</b> da representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, <b>considerá-la</b> procedente;</p><p><b>\t</b>b) <b>indeferir </b>o pedido de concessão de medida cautelar formulado pelo representante;</p><p>\tc) <b>dar ciência</b> à Administração Regional do Senac no Estado de São Paulo - Senac/SP, com fundamento no art. 9º, inciso I, da Resolução - TCU 315/2020, sobre as seguintes impropriedades/falhas, identificadas na Concorrência 13805/2022, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p>\tc.1) exigência contida nos itens 7.1.4 e 7.1.5 do edital, relativa à necessidade de apresentação de documento que indique ser a licitante autorizada pelo fabricante dos equipamentos ofertados, o que tem potencial efeito restritivo, contrariando o art. 2º do Regulamento de Licitações e Contratos do Senac e a jurisprudência deste Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1350/2015/Plenário\" target=\"_blank\">Acórdão 1350/2015-TCU-Plenário</a>;</p><p>\tc.2) ausência de documentos que comprovem que a entidade realizou, previamente à publicação do edital, análise sobre os possíveis efeitos indevidamente restritivos da exigência contida nos itens 7.1.4 e 7.1.5 do edital, relativo à necessidade de apresentação de documento que indique ser a licitante autorizada pelo fabricante dos equipamentos ofertados, o que tem potencial efeito restritivo, contrariando o art. 2º do Regulamento de Licitações e Contratos do Senac e a jurisprudência deste Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1350/2015/Plenário\" target=\"_blank\">Acórdão 1350/2015-TCU-Plenário</a>; e</p><p>\tc.3) utilização da modalidade concorrência, em detrimento da modalidade pregão, em que os bens estão perfeitamente caracterizados no Anexo V do edital, uma vez que o pregão, ainda que presencial, possibilita a obtenção de menores preços, em atenção aos princípios da seleção da proposta mais vantajosa, da economicidade e da competitividade, explicita ou implicitamente contidos no art. 2º do Regulamento de Licitações e Contratos do Senac, bem como a jurisprudência deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5613/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5613/2012-TCU-Primeira Câmara</a>, 1.519/2015-TCU-Plenário, no sentido de que as entidades conhecidas como serviços sociais autônomos devem adotar preferencialmente a licitação na modalidade pregão para aquisição de bens e serviços comuns, e dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2165/2014/Plenário\" target=\"_blank\">Acórdão 2165/2014-TCU-Plenário</a>, 5/2016-TCU-Plenário, 2.660/2019-TCU-Plenário, 1.737/2021-TCU-Plenário e 7.200/2022-TCU-2ª Câmara, Relator Ministro Aroldo Cedraz, na linha de que tais entidades devem justificar quando não utilizarem pregão eletrônico ou mesmo pregão presencial;</p><p>\td) <b> informar</b> a Administração Regional do Senac no Estado de São Paulo - Senac/SP e o representante sobre a prolação deste Acórdão; e</p><p>\te) <b>arquivar</b> o processo, com fulcro no art. 169, inciso V, do Regimento Interno/TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/37320230\" target=\"_blank\">Processo 000.373/2023-0</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Órgão/Entidade: Administração Regional do Senac no Estado de São Paulo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Relator: Ministro Antonio Anastasia.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante: Infotel Comércio de Eletrônicos Ltda.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Unidade de Auditoria Especializada em Contratações (AudContratações) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Matheus Fernando Felix (462398/OAB-SP) , representando Infotel Comercio de Eletrônicos Ltda.; Roberto Moreira da Silva Lima (19993/OAB-SP) , representando Administração Regional do Senac No Estado de São Paulo. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "08/03/2023", "ENTIDADE": " Administração Regional do Senac no Estado de São Paulo.", "INTERESSADOS": " Infotel Comércio de Eletrônicos Ltda.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00037320230\" target=\"_blank\">000.373/2023-0</a>", "RELATOR": "ANTONIO ANASTASIA", "ADVOGADO": " Matheus Fernando Felix (462398/OAB-SP), representando Infotel Comercio de Eletrônicos Ltda.; Roberto Moreira da Silva Lima (19993/OAB-SP), representando Administração Regional do Senac No Estado de São Paulo. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Contratações (AudContratações).", "DTATUALIZACAO": "20230313", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=27294081", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=27294081", "EXTENSAOARQUIVO": "doc"}