{"KEY": "ACORDAO-COMPLETO-2565191", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 373/2023 ATA 8/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "373", "ANOACORDAO": "2023", "NUMATA": "8/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os presentes recursos de reconsideração interpostos por Dilceu Rossato, Instituto Brasileiro de Ciências e Direito do Turismo - IBCDTur, em conjunto com Rui Aurélio de Lacerda Badaró, e Ricarte de Freitas Júnior, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1788/2019/Plenário\" target=\"_blank\">Acórdão 1788/2019-TCU-Plenário</a>, relator Benjamin Zymler,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos recursos de reconsideração interpostos por Dilceu Rossato, Rui Aurélio de Lacerda Badaró e pelo Instituto Brasileiro de Ciências e Direito do Turismo e, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conhecer do recurso de reconsideração interposto por Ricarte de Freitas Júnior e, no mérito, dar-lhe provimento parcial, para excluir o recorrente da presente relação processual, tornando insubsistentes, por consequência, o julgamento de suas contas, assim como o débito que lhe foi atribuído pelo item 9.1 do acórdão recorrido e a multa que lhe foi aplicada pelo item 9.2, mantendo-se em seus exatos termos a condenação dos demais responsáveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta decisão aos recorrentes e aos demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recursos de reconsideração contra acórdão que julgou irregulares as contas dos recorrentes, com condenação em débito e multa, bem como declarou a inidoneidade de um dos responsáveis, em razão da não aprovação da prestação de contas de convênio celebrado para a elaboração de plano diretor de desenvolvimento turístico do município. ", "COLEGIADO": "Plenário", "DATASESSAO": "08/03/2023", "ENTIDADE": " Ministério do Turismo; Município de Araçariguama - SP; Município de Sorriso - MT.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério do Turismo (05.457.283/0001-19).<br>3.2. Responsáveis: Dilceu Rossato (XXX.602.220-XX); Instituto Brasileiro de Ciências e Direito do Turismo (05.621.140/0001-09); Ricarte de Freitas Junior (XXX.773.589-XX); Rui Aurélio de Lacerda Badaró (XXX.985.848-XX).<br>3.3. Recorrentes: Dilceu Rossato (XXX.602.220-XX); Rui Aurélio de Lacerda Badaró (XXX.985.848-XX); Instituto Brasileiro de Ciências e Direito do Turismo (05.621.140/0001-09); Ricarte de Freitas Junior (XXX.773.589-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01906620155\" target=\"_blank\">019.066/2015-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como parte do relatório a instrução produzida no âmbito da Secretaria de Recursos deste Tribunal (peça 168) , aprovada com ajustes pelo corpo dirigente da unidade (peça 169 e 170) , transcrita a seguir:</p><p class=\"título_Normal\"><i>\"INTRODUÇÃO</i></p><p class=\"prgf_Normal\"><i>1.\tTrata-se de recursos de reconsideração interpostos por Dilceu Rossato (peça 106) , Instituto Brasileiro de Ciências e Direito do Turismo - IBCDTur e Rui Aurélio de Lacerda Badaró (peças 109, 107-108 e 110) e Ricarte de Freitas Júnior (peça 132) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1788/2019/Plenário\" target=\"_blank\">Acórdão 1788/2019-TCU-Plenário</a>, relator Benjamin Zymler (peça 103) . A deliberação recorrida apresenta o seguinte teor:</i></p><p class=\"cit_Normal\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</i></p><p class=\"cit_Normal\"><i>9.1. julgar irregulares, com fundamento nos arts. 1º, inc. I, 16, inc. III, alíneas 'b' e 'c', 19 e 23, inc. III, alínea 'a' da Lei 8.443/1992, as contas do sr. Dilceu Rossato, do Instituto Brasileiro de Ciências e Direito do Turismo - IBCDTur, do sr. Rui Aurélio de Lacerda Badaró e do sr. Ricarte de Freitas Júnior, condenando-os solidariamente ao pagamento dos valores a seguir especificados, com a fixação do prazo de quinze dias, a contar do recebimento da respectiva notificação, para comprovarem perante o Tribunal, na forma prevista no art. 214, inc. III, alínea 'a' do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data abaixo discriminada até aquela do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><p class=\"cit_Normal\"><b><i>Composição do débito</i></b></p><table><tbody><tr>\t<td><p class=\"7Assinatura\"><i>Valor (R$) </i></p></td>\t<td><p class=\"7Assinatura\"><i>Data da ocorrência</i></p></td>\t<td><p class=\"7Assinatura\"><i>D/C</i></p></td></tr><tr>\t<td><p class=\"7Assinatura\"><i>500.000,00</i></p></td>\t<td><p class=\"7Assinatura\"><i>20/2/2008</i></p></td>\t<td><p class=\"7Assinatura\"><i>D</i></p></td></tr><tr>\t<td><p class=\"7Assinatura\"><i>15.798,82</i></p></td>\t<td><p class=\"7Assinatura\"><i>15/9/2010</i></p></td>\t<td><p class=\"7Assinatura\"><i>C</i></p></td></tr></tbody></table><p class=\"cit_Normal\"><i>9.2. aplicar individualmente multa, no valor de R$ 300.000,00 (trezentos mil reais) , ao sr. Dilceu Rossato, ao Instituto Brasileiro de Ciências e Direito do Turismo - IBCDTur -, ao sr. Rui Aurélio de Lacerda Badaró e ao sr. Ricarte de Freitas Júnior com fundamento no art. 57 da Lei 8.443/1992, fixando-lhes o prazo de 15 (quinze) dias do recebimento da notificação, para que, nos termos do art. 214, inc. III, alínea 'a', do Regimento Interno do TCU, comprovem perante este Tribunal o recolhimento aos cofres do Tesouro Nacional dos valores atualizados monetariamente desde a data deste acórdão até aquela do efetivo recolhimento, se forem pagos após o vencimento, na forma da legislação em vigor;</i></p><p class=\"cit_Normal\"><i>9.3. declarar o Instituto Brasileiro de Ciências e Direito do Turismo - IBCDTur - inidôneo para participar de licitação na administração pública federal por cinco anos, com fulcro no art. 46 da Lei 8.443/92;</i></p><p class=\"cit_Normal\"><i>9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, com base no art. 28, inc. II, da Lei 8.443/92;</i></p><p class=\"cit_Normal\"><i>9.5. autorizar também, com fundamento no art. 26 da Lei 8.443/1992, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</i></p><p class=\"cit_Normal\"><i>9.6. autuar, para fins de eventual aplicação da sanção prevista no art. 60 da Lei 8.443/1992, processo apartado para examinar a gravidade dos fatos imputados ao sr. Ricarte de Freitas Júnior, devendo a unidade técnica diligenciar a 1ª Vara de Sinop (seção judiciária de Mato Grosso) para que obtenha acesso às provas produzidas no âmbito da ação penal 0001563-26.2017.4.01.3603, sem prejuízo da pesquisa em outras fontes;</i></p><p class=\"cit_Normal\"><i>9.7. encaminhar cópia desta deliberação à Procuradoria da República no Estado do Mato Grosso, nos termos do art. 16, § 3º, da Lei 8.443/92, para adoção das medidas que entender cabíveis.</i></p><p class=\"título_Normal\"><i>HISTÓRICO</i></p><p class=\"prgf_Normal\"><i>2.\tCuidam os autos de tomada de contas especial instaurada pelo Ministério do Turismo contra Dilceu Rossato, Prefeito Municipal de Sorriso/MT (gestão 2005/2008) , Rui Aurélio de Lacerda Badaró, Presidente do IBCDTur, Ricarte de Freitas Júnior, ex-Deputado Federal, e o Instituto Brasileiro de Ciências e Direito do Turismo - IBCDTur, em razão da não aprovação da prestação de contas do Convênio MTur 720/2007 (Siafi 620043) , celebrado entre a União Federal, representada pelo Ministério do Turismo, e aquela municipalidade, em 24/12/2007, para a elaboração de plano diretor de desenvolvimento turístico (peça 1, p. 73-84) .</i></p><p class=\"prgf_Normal\"><i>3.\tO prazo de vigência inicial do convênio se estendeu até 30/6/2008 (Cláusula Sexta, peça 1, p. 78) . Posteriormente, foi prorrogado até 28/2/2009, pelo 1º Termo Aditivo (ibidem, p. 115-116) . O valor do convênio foi de R$ 600.000,00, sendo R$ 500.000,00 provenientes da União e R$ 100.000,00 da contrapartida municipal (Cláusula Quarta, ibidem, p. 76-77) .</i></p><p class=\"prgf_Normal\"><i>4.\tA prestação de contas final foi apresentada pelo então prefeito Dilceu Rossato, em 31/12/2008, conforme Ofício Gapre 570, de 31/12/2008 (peça 1, p. 119-120) .</i></p><p class=\"prgf_Título\"><i>5.\tO certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peça 2, p. 119-120) . O ministro responsável também se manifestou pela irregularidade das contas e determinou o encaminhamento do processo ao Tribunal de Contas da União (ibidem, p. 127) .</i></p><p class=\"prgf_Normal\"><i>6.\tNo âmbito deste Tribunal, após a realização de diversas diligências, procedeu-se à citação dos responsáveis (peças 48-51) , que apresentaram defesa (peças 62, 70-72 e 74-75) .</i></p><p class=\"prgf_Normal\"><i>7.\tApós a apreciação pela Secex/RS das peças apresentadas (peças 78-80) e o pronunciamento do MP/TCU (peça 81) , foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1788/2019/Plenário\" target=\"_blank\">Acórdão 1788/2019-TCU-Plenário</a> (peça 103) , mediante o qual, conforme se verifica na transcrição acima, os responsáveis tiveram suas contas julgadas irregulares e foram condenados ao pagamento de débito e multa. O IBCDTur, adicionalmente, foi declarado inidôneo para participar de licitação na administração pública federal por cinco anos, com fulcro no art. 46 da Lei 8.443/1992.</i></p><p class=\"prgf_Normal\"><i>8.\tFoi ainda determinada a autuação de processo apartado para examinar a gravidade dos fatos imputados a Ricarte de Freitas Júnior, para fins de eventual aplicação da sanção prevista no art. 60 da Lei 8.443/1992. Porém, não há registro nos sistemas do Tribunal de que essa providência tenha sido efetivamente adotada.</i></p><p class=\"prgf_Normal\"><i>9.\tNesta ocasião, os responsáveis, inconformados, interpõem recursos de reconsideração, que são objeto do presente exame.</i></p><p class=\"prgf_Normal\"><i>10.\tRegistre-se que Ricarte de Freitas Júnior requer sejam todas as intimações e notificações de estilo realizadas em nome do patrono José Antônio Duarte Alvares, OAB/MT 3.432 (peça 132, p. 24-25) . Dilceu Rossato requer a mesma providência, em relação ao patrono Saulo Rondon Gahyva (OAB/MT 13.216) (peça 126) .</i></p><p class=\"título_Normal\"><i>EXAME DE ADMISSIBILIDADE</i></p><p class=\"prgf_Normal\"><i>11.\tReiteram-se os exames preliminares de admissibilidade (peças 113-115 e 142-143) , acolhidos por despachos do relator, Exmo. Ministro Augusto Nardes (peças 117 e 144) , que conheceu dos recursos, suspendendo os efeitos dos itens 9.1, 9.2 e 9.4 do acórdão recorrido, em relação a Dilceu Rossato, Rui Aurélio de Lacerda Badaró e Ricarte de Freitas Júnior, e dos itens 9.1, 9.2, 9.3 e 9.4, em relação ao Instituto Brasileiro de Ciências e Direito do Turismo - IBCDTur.</i></p><p class=\"prgf_Normal\"><i>12.\tDestaque-se que Dilceu Rossato encaminhou ofício ao relator (peça 126) , em que registra que 'haja vista a admissão de recurso com efeito suspensivo, restaram prejudicadas as determinações contidas no ofício acima mencionado' (em referência ao Ofício TCU/Seproc 7026/2019, peça 120) . O ofício mencionado, basicamente, informa sobre o julgamento pela irregularidade das contas do responsável e sobre a forma de recolhimento do débito e da multa imputados. Como esses recolhimentos ficaram suspensos devido ao conhecimento do recurso, dispensa-se qualquer providência acerca do ofício apresentado pelo recorrente.</i></p><p class=\"prgf_Normal\"><i>13.\tA mesma observação se aplica a ofício de idêntico teor encaminhado pelo Instituto Brasileiro de Ciências e Direito do Turismo - IBCDTur e por Rui Aurélio de Lacerda Badaró (peça 130, em referência aos Ofícios TCU/Seproc 7027 e 7032/2019, peças 121 e 124) .</i></p><p class=\"título_Normal\"><i>EXAME técnico</i></p><p class=\"prgf_Título\"><i>14.\tDelimitação</i></p><p class=\"prgf_Sub_1\"><i>14.1.\tOs presentes recursos têm por objeto examinar:</i></p><p class=\"alíneas\"><i>a)\tem preliminar:</i></p><p class=\"alíneas\"><i>a.1)\ta suspensão do processo de contas devido à pendência de processo penal;</i></p><p class=\"alíneas\"><i>a.2)\ta competência do TCU para o julgamento da aplicação de recursos federais já incorporados ao patrimônio municipal;</i></p><p class=\"alíneas\"><i>a.3)\ta prescrição das pretensões punitiva e ressarcitória;</i></p><p class=\"alíneas\"><i>b)\tno mérito:</i></p><p class=\"alíneas\"><i>b.1)\to direcionamento dos recursos de emenda parlamentar com a finalidade de locupletamento;</i></p><p class=\"alíneas\"><i>b.2)\ta falsificação de atestado de capacidade técnica exigido no edital de licitação;</i></p><p class=\"alíneas\"><i>b.3)\to superfaturamento no valor pago ao contratado;</i></p><p class=\"alíneas\"><i>b.4)\ta inexecução do objeto do convênio (objeto inservível) ;</i></p><p class=\"alíneas\"><i>b.5)\to pagamento de despesa antes da regular liquidação;</i></p><p class=\"alíneas\"><i>b.6)\ta ausência de comprovação de recebimento ('atesto') nos documentos fiscais;</i></p><p class=\"alíneas\"><i>b.7)\ta cobrança de taxa para habilitação de licitante;</i></p><p class=\"alíneas\"><i>b.8)\ta contratação do autor do projeto básico para a execução ou o fornecimento do objeto da licitação;</i></p><p class=\"alíneas\"><i>b.9)\ta responsabilidade do gestor por ato praticado com base em parecer técnico ou jurídico;</i></p><p class=\"alíneas\"><i>b.10)\ta fundamentação, razoabilidade e proporcionalidade da multa aplicada a responsável.</i></p><p class=\"prgf_Título\"><i>PRELIMINARES</i></p><p class=\"prgf_Título\"><i>15.\tA suspensão do processo de contas devido à pendência de processo penal.</i></p><p class=\"prgf_Sub_1\"><i>15.1.\tAlegações de Dilceu Rossato (peça 106, p. 3-7) :</i></p><p class=\"prgf_Sub_1\"><i>15.2.\tA suposta fraude ao procedimento licitatório vencido pelo IBCDTur foi determinante para a condenação do recorrente. Tanto que, no seu voto, o relator esclarece que não fossem 'a fraude à licitação e a entrega do plano diretor com baixa qualidade', as demais irregularidades identificadas no procedimento de licitação e execução não justificariam, por si sós, a condenação em débito.</i></p><p class=\"prgf_Sub_1\"><i>15.3.\tA Secex/RS afirma que a fraude seria comprovada mediante elementos colhidos na Ação Penal 001563-26.2017.4.01.3603/MT. O juízo penal pode concluir pela inexistência de materialidade delitiva/autoria e absolver o requerido ('prejudicialidade externa') .</i></p><p class=\"prgf_Sub_1\"><i>15.4.\tAssim, requer-se seja decretada a suspensão da presente demanda até o deslinde do processo criminal.</i></p><p class=\"prgf_Sub_1\"><i>15.5.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>15.6.\tEfetivamente, o Ministro Relator afirma, em seu voto, que (peça 104, p. 4) :</i></p><p class=\"cit_Normal\"><i>30.\tOs responsáveis alegam, em diversos momentos, que a liquidação irregular das despesas, a restrição ao caráter competitivo do certame, o descompasso entre os pagamentos e a execução física e a contratação de empresa que elaborou o projeto básico não justificam a condenação pela integralidade do montante transferido. De fato, se identificadas de forma isolada, o argumento seria procedente. Contudo, não há como desassociá-las das demais (em especial da fraude à licitação e da entrega do plano diretor com baixa qualidade) , conjunto este que demostra a intenção deliberada de contratar e pagar, de qualquer forma, o Instituto Brasileiro de Ciências e Direito do Turismo.</i></p><p class=\"prgf_Sub_1\"><i>15.7.\tNão é correta, porém, a afirmativa de que a Secex/RS teria afirmado que a fraude ao procedimento licitatório examinado nestes autos seria comprovada por elementos colhidos na ação penal mencionada. Como se pode verificar pela denúncia do Ministério Público Federal que lhe deu origem (peça 33, p. 6-14) , esta trata unicamente do direcionamento de emenda parlamentar, com a finalidade de desvio de recursos e locupletamento. No entanto, os ofícios de citação (peças 48-51) deixam claro que a fraude à licitação, no caso, compreende também a cobrança de edital. a falsificação do atestado de capacidade técnica exigido pelo edital, a contratação de autor do projeto básico para realização do objeto da licitação e do convênio, além de outras condutas de menor importância.</i></p><p class=\"prgf_Sub_1\"><i>15.8.\tPortanto, embora relevante, o direcionamento de emenda parlamentar não é essencial para a caracterização da fraude à licitação, de modo que não se justifica a suspensão do presente processo até a conclusão da referida ação penal.</i></p><p class=\"prgf_Sub_1\"><i>15.9.\tAlegações de IBCDTur e Rui Aurélio Badaró (peça 109, p. 3-5) :</i></p><p class=\"prgf_Sub_1\"><i>15.10.\tA condenação imposta aos recorrentes foi baseada na suposta falsidade do atestado de capacidade técnica da Prefeitura Municipal de Araçariguama apresentado pela IBCDTur, que está sob análise na Ação Penal 001563-26.2017.4.01.3603/MT, ainda em fase de instrução.</i></p><p class=\"prgf_Sub_1\"><i>15.11.\tDevido à possível influência no presente feito, requer-se sua suspensão até decisão transitada em julgado naquela ação.</i></p><p class=\"prgf_Sub_1\"><i>15.12.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>15.13.\tA ação penal mencionada não trata da falsidade do atestado de capacidade técnica levantada nos autos. Como mencionado no tópico anterior, seu escopo se restringe a apurar o direcionamento de emenda parlamentar, com a finalidade de desvio de recursos e locupletamento.</i></p><p class=\"prgf_Sub_1\"><i>15.14.\tPortanto, não há fundamento para a pretensão de suspender o presente processo, a pretexto de aguardar decisão judicial definitiva em processo que não tem por objeto a matéria alegada.</i></p><p class=\"prgf_Sub_1\"><i>15.15.\tAlém disso, como indicado no tópico anterior, a fraude à licitação atribuída aos responsáveis não se baseou unicamente na falsidade documental.</i></p><p class=\"prgf_Título\"><i>16.\tA competência do TCU para o julgamento da aplicação de recursos federais já incorporados ao patrimônio municipal.</i></p><p class=\"prgf_Sub_1\"><i>16.1.\tAlegações de Ricarte de Freitas Júnior (peça 132, p. 3-6) :</i></p><p class=\"prgf_Sub_1\"><i>16.2.\tUma vez transferidos ao município, os recursos do Convênio 720/2007 passaram a integrar o patrimônio da municipalidade. Assim, a fiscalização da sua execução não compete ao Tribunal de Contas da União.</i></p><p class=\"prgf_Sub_1\"><i>16.3.\tNesse sentido é a Súmula 209 do Superior Tribunal de Justiça: 'Compete à Justiça Estadual processar e julgar prefeito por desvio de verba transferida e incorporada ao patrimônio municipal'. A jurisprudência também consolidou esse entendimento.[footnoteRef:2]</i> [2:  STJ - AgRg no CC 113826/MG, rel. Min. Napoleão Nunes Maia Filho, 1ª Seção, DJe 29/8/2012; TRF1 - AGA 0059107-63.2007.4.01.0000/AM, rel. Des. Fed. João Batista Moreira, 5ª Turma, e-DJF1 12/4/2011.] </p><p class=\"prgf_Sub_1\"><i>16.4.\tAnalogicamente, se a Justiça Federal não é competente para processar e julgar ações que tratem de irregularidades na execução de convênios com entes federais quando as verbas concedidas já houverem se incorporado ao erário municipal, também não o é o TCU, que se destina à fiscalização de recursos federais.</i></p><p class=\"prgf_Sub_1\"><i>16.5.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>16.6.\tConforme resposta a essa mesma alegação formulada pela Secex/RS, reproduzida no relatório do acórdão recorrido (peça 105, p. 14) :</i></p><p class=\"cit_Normal\"><i>112.\tDe plano, cabe afastar a preliminar de incompetência desta Corte de Contas, considerando o disposto na Súmula 209 do STJ, uma vez que a competência deste Tribunal tem esteio constitucional. Nesse sentido, nos termos do art. 71, inciso II, da Constituição Federal, o TCU tem competência para julgar as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público. Do mesmo modo, o inciso VI do art. 71 da Constituição Federal dispõe que cabe ao TCU fiscalizar a aplicação de quaisquer recursos repassados pela União mediante convênio, acordo, ajuste ou outros instrumentos congêneres a Estado, ao Distrito Federal ou a Município.</i></p><p class=\"cit_Normal\"><i>113.\tAlém disso, a jurisprudência desta Corte dispõe sobre as transferências de recursos federais, conforme Voto do Ministro Relator Vital do Rego, proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9419/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9419/2016-TCU-Segunda Câmara</a>:</i></p><p class=\"cit_Sub_1\"><i>A jurisprudência do TCU se firmou no sentido de que as transferências legais constituem receitas da União, que são repassadas, pelas obrigações definidas nas respectivas leis específicas, aos demais entes da federação, o que, no entanto, não altera a origem federal desses recursos, e portanto, não afasta a competência desta Corte para a sua fiscalização.</i></p><p class=\"prgf_Sub_1\"><i>16.7.\tE, de acordo com a jurisprudência do STJ:</i></p><p class=\"cit_Normal\"><i>RECURSO ORDINÁRIO EM HABEAS CORPUS. (...) ALEGADA INCOMPETÊNCIA DA JUSTIÇA FEDERAL. DESVIO DE VERBAS REPASSADAS PELA UNIÃO AO ESTADO DE SÃO PAULO. VALORES NÃO INCORPORADOS. PRESTAÇÃO DE CONTAS PERANTE O ÓRGÃO FEDERAL (TCU) . INCIDÊNCIA DA SÚMULA N. 208/STJ. INTERESSE DO ENTE FEDERAL. (...) RECURSO IMPROVIDO.</i></p><p class=\"cit_Normal\"><i>1. Esta Corte Superior tem entendimento pacífico no sentido de que, havendo indícios de desvio de verbas públicas, sujeitas a controle de órgão federal, a competência para julgamento é da Justiça Federal.</i></p><p class=\"cit_Normal\"><i>2. O ingresso das verbas em conta bancária do ente federativo não desnatura tal fiscalização, e por conseguinte não afasta o interesse na União no feito. Nestes termos, a Súmula n. 208 do STJ: 'Compete à Justiça Federal processar e julgar prefeito municipal por desvio de verba pública sujeita a prestação de contas perante órgão federal'.</i></p><p class=\"cit_Normal\"><i>3. Havendo o desvio de recursos públicos repassados pela União e que não foram incorporados ao cofre do Estado de São Paulo, por meio de convênio firmado entre o Ministério dos Transportes (por intermédio do DNIT) e o Estado de São Paulo (por intermédio da Secretaria de logística e Transportes, DERSA e DER) , faz transparecer o interesse da União no feito, nos termos do art. 109, inciso IV, da Constituição Federal de 1988.</i></p><p class=\"cit_Normal\"><i> (...) </i></p><p class=\"cit_Normal\"><i>6. Recurso ordinário em habeas corpus improvido.</i></p><p class=\"cit_Normal\"><i>RHC 111515/SP, rel. Min. Reynaldo Soares da Fonseca, 5ª Turma, DJe 30/8/2019.</i></p><p class=\"prgf_Sub_1\"><i>16.8.\tE ainda, no mesmo sentido:</i></p><p class=\"cit_Normal\"><i>PENAL E PROCESSUAL PENAL. HABEAS CORPUS. CRIME DE RESPONSABILIDADE. ART. 1º, II, E §1º, PRIMEIRA PARTE, DO DECRETO-LEI 201/67. VERBA REPASSADA PELA UNIÃO SUJEITA A CONTROLE PELO TCU. ENUNCIADO 208 DA SÚMULA DO STJ. COMPETÊNCIA. JUSTIÇA FEDERAL. (...) ORDEM CONCEDIDA DE OFÍCIO.</i></p><p class=\"cit_Normal\"><i>I - A verba repassada pela União Federal ao Município, mediante convênio, sujeita à fiscalização pelo Ministério da Integração Regional e controle do Tribunal de Contas da União, atrai a competência da Justiça Federal para processar e julgar Prefeito acusado de utilização indevida de tais verbas. (Precedentes) .</i></p><p class=\"cit_Normal\"><i>II - 'Compete a Justiça Federal processar e julgar Prefeito Municipal por desvio de verba sujeita a prestação de contas perante órgão federal' (enunciado 208 da Súmula STJ) .</i></p><p class=\"cit_Normal\"><i> (...) </i></p><p class=\"cit_Normal\"><i>Habeas corpus concedido tão somente para reduzir a pena-base para 2 (dois) anos e 4 (quatro) meses de reclusão, mantendo-se incólume os demais fundamentos adotados pelo v. acórdão vergastado.</i></p><p class=\"cit_Normal\"><i>HC 297940/MS, rel. Min. Felix Fischer, 5ª Turma, DJe 19/3/2015.</i></p><p class=\"prgf_Sub_1\"><i>16.9.\tAssim, no caso de transferência de recursos federais a município por meio de convênio, em que o recipiente está sujeito a prestação de contas perante o TCU, por mandamento constitucional, não é aplicável a Súmula STJ 209, como pretende o recorrente, mas sim a Súmula STJ 208, que define a competência da Justiça Federal para o julgamento do prefeito responsável.</i></p><p class=\"prgf_Sub_1\"><i>16.10.\tPortanto, no caso vertente, não há falar em afastamento da competência do TCU, por analogia com a da Justiça Federal, visto que não se trata de desvio de verba federal transferida e incorporada ao patrimônio municipal, mas sim de verba federal transferida a município, porém sujeita a prestação de contas perante órgão federal.</i></p><p class=\"prgf_Título\"><i>17.\tA prescrição das pretensões punitiva e ressarcitória.</i></p><p class=\"prgf_Sub_1\"><i>17.1.\tAlegações de Ricarte de Freitas Júnior (peça 132, p. 6-10) :</i></p><p class=\"prgf_Sub_1\"><i>17.2.\tO recorrente foi incluído no rol de responsáveis desta TCE por ter sido o autor da emenda parlamentar que contemplou o convênio em questão e por ter solicitado o empenho dos respectivos recursos.</i></p><p class=\"prgf_Sub_1\"><i>17.3.\tO ofício do então parlamentar ao Ministro do Turismo, solicitando empenho de dotação orçamentária em prol da Prefeitura de Sorriso/MT, para apoio a projetos de infraestrutura turística, é datado de 31/1/2007.</i></p><p class=\"prgf_Sub_1\"><i>17.4.\tA expedição do ofício se deu há mais de dez anos. Por isso, nos termos da jurisprudência consolidada desse Tribunal, consumou-se a prescrição da pretensão punitiva quanto ao recorrente.</i></p><p class=\"prgf_Sub_1\"><i>17.5.\tNão houve interrupção da prescrição pela citação do recorrente, pois o despacho que a ordenou é datado de agosto de 2017, quando a prescrição decenal já havia se consumado.</i></p><p class=\"prgf_Sub_1\"><i>17.6.\tA unidade instrutora asseverou que o recorrente não teria apenas elaborado a emenda, mas também acompanhado a execução do convênio com vistas a obter vantagem indevida. Mas não pode imputar ao recorrente novas condutas, não apresentadas na citação, tão somente para que o prazo prescricional não se consume.</i></p><p class=\"prgf_Sub_1\"><i>17.7.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>17.8.\tA esse respeito, a unidade técnica observa, conforme transcrito no relatório do acórdão recorrido (peça 105, p. 17) , que:</i></p><p class=\"cit_Normal\"><i>141.\t(...) não se concorda que a prescrição tenha ocorrido em relação ao ex-deputado federal, eis que tinha interesse que o Convênio se consumasse e o IBCDTur fosse beneficiado, de sorte que, não só elaborou a emenda parlamentar, como também acompanhou a execução do convênio com vistas a obter vantagem indevida que, de fato, ocorreu nos dias 10/8 e 30/8 de 2008. \t</i></p><p class=\"prgf_Sub_1\"><i>17.9.\tPortanto, ao mencionar o 'acompanhamento da execução do convênio' pelo recorrente, a unidade técnica se refere ao recebimento de propina, paga pelo IBCDTur, que lhe é imputado nos autos, como recompensa pela proposição da emenda parlamentar que beneficiou o instituto. O recebimento teria ocorrido em duas parcelas, a primeira, em 10/8/2008, no valor de R$ 40.000,00, e, a segunda, no valor de R$ 50.000,00, em 30/8/2008.</i></p><p class=\"prgf_Sub_1\"><i>17.10.\tOra, no ofício de citação do recorrente (peça 50, p. 2) , consigna-se a seguinte irregularidade:</i></p><p class=\"cit_Normal\"><i>d) Fraude à Licitação: (...) h) coincidência entre o suposto primeiro pagamento de propina (de um total de dois) , em 10/08/2008 e a liberação da segunda parcela (de três) pelo Município de Sorriso-MT, dois dias depois, em 12/08/2008; (...) </i></p><p class=\"prgf_Sub_1\"><i>17.11.\tAssim sendo, não procede a alegação do recorrente de que o acompanhamento da execução do convênio que lhe foi atribuído pela unidade técnica seria 'nova conduta' que não teria sido incluída na citação.</i></p><p class=\"prgf_Sub_1\"><i>17.12.\tO entendimento desta Corte acerca da prescrição da pretensão punitiva para a imposição de multa foi firmado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator Benjamin Zymler, que dirimiu divergência jurisprudencial até então existente, no sentido de adotar o regime prescricional previsto no Código Civil, nos seguintes termos (com destaques acrescidos) :</i></p><p class=\"cit_Normal\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Redator, em:</i></p><p class=\"cit_Normal\"><i>9.1. deixar assente que:</i></p><p class=\"cit_Normal\"><b><i>9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil [dez anos];</i></b></p><p class=\"cit_Normal\"><b><i>9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil;</i></b></p><p class=\"cit_Normal\"><b><i>9.1.3. o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição de que trata o subitem 9.1.1, nos termos do art. 202, inciso I, do Código Civil;</i></b></p><p class=\"cit_Normal\"><b><i>9.1.4. a prescrição interrompida recomeça a correr da data em que for ordenada a citação, a audiência ou oitiva da parte, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil;</i></b></p><p class=\"cit_Normal\"><i>9.1.5. haverá a suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa, ou mesmo quando forem necessárias diligências causadas por conta de algum fato novo trazido pelos jurisdicionados, não suficientemente documentado nas manifestações processuais, sendo que a paralisação da contagem do prazo ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta da diligência, nos termos do art. 160, §2º, do Regimento Interno;</i></p><p class=\"cit_Normal\"><i>9.1.6. a ocorrência desta espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992;</i></p><p class=\"cit_Normal\"><i>9.1.7. o entendimento consubstanciado nos subitens anteriores será aplicado, de imediato, aos processos novos (autuados a partir desta data) bem como àqueles pendentes de decisão de mérito ou de apreciação de recurso por este Tribunal; (...) </i></p><p class=\"prgf_Sub_1\"><i>17.13.\tPortanto, considerando como termo inicial as datas de recebimento da suposta propina pelo recorrente, ambas em agosto de 2008, não transcorreram dez anos até o ato que ordenou a citação, que se deu em 24/8/2017 (despacho do relator a quo, à peça 43) . Não se verifica, então, a incidência da prescrição da pretensão punitiva do Tribunal.</i></p><p class=\"prgf_Sub_1\"><i>17.14.\tQuanto ao débito, é pacífico nesta Corte de Contas o entendimento acerca da imprescritibilidade da pretensão de ressarcimento ao erário, fundamentado no § 5º do art. 37 da Constituição Federal.</i></p><p class=\"prgf_Sub_1\"><i>17.15.\tO Supremo Tribunal Federal, ao apreciar o Mandado de Segurança 26210/DF, deu à parte final do § 5º do art. 37 da Constituição Federal a interpretação de que as ações de ressarcimento por atos ilícitos são imprescritíveis.</i></p><p class=\"prgf_Sub_1\"><i>17.16.\tEsse entendimento foi, inclusive, incorporado à Súmula 282 desta Corte de Contas, nos seguintes termos:</i></p><p class=\"cit_Normal\"><i>As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.</i></p><p class=\"prgf_Sub_1\"><i>17.17.\tPor conseguinte, também não se verifica a prescrição do débito imputado ao recorrente.</i></p><p class=\"prgf_Título\"><i>MÉRITO</i></p><p class=\"prgf_Título\"><i>18.\tO direcionamento dos recursos de emenda parlamentar com a finalidade de locupletamento.</i></p><p class=\"prgf_Sub_1\"><i>18.1.\tAlegações de Dilceu Rossato (peça 106, p. 37-41) :</i></p><p class=\"prgf_Sub_1\"><i>18.2.\tEm todos os depoimentos prestados na etapa policial da ação penal que apurou eventual direcionamento dos recursos de emenda parlamentar ou direcionamento da licitação, não há nenhuma imputação de ilicitude direcionada ao recorrente.</i></p><p class=\"prgf_Sub_1\"><i>18.3.\tO laudo pericial contábil-financeiro da Polícia Federal que aponta que o termo de referência e o projeto básico da licitação 28/2008 são similares a documentos produzidos anteriormente não indica qualquer ligação ou influência do gestor municipal na referida situação [peça 33, p. 163-171].</i></p><p class=\"prgf_Sub_1\"><i>18.4.\tEssa suposta irregularidade extravasa a esfera de competência do gestor, haja vista a existência de comissão de licitação permanente.</i></p><p class=\"prgf_Sub_1\"><i>18.5.\tO simples fato de atuar como gestor municipal não tem o condão de responsabilizar o recorrente por atos praticados por terceiros no bojo do procedimento de licitação ou de qualquer outro. É preciso, sob pena de indevida responsabilização objetiva, que se comprove o liame causal entre as condutas.</i></p><p class=\"prgf_Sub_1\"><i>18.6.\tA despeito de indícios relacionados a pedido de vantagem indevida pelo ex-Deputado Federal Ricarte de Freitas Júnior, absolutamente nenhum pesa em face do recorrente.</i></p><p class=\"prgf_Sub_1\"><i>18.7.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>18.8.\tA responsabilização do recorrente não se deu pelo simples fato de atuar como gestor municipal. Como mencionado no voto condutor do acórdão recorrido, a irregularidade que motivou, em última instância, a sua responsabilização pelas irregularidades apuradas nesta TCE foi a homologação do procedimento licitatório (peça 12, p. 171) .</i></p><p class=\"prgf_Sub_1\"><i>18.9.\tE nisso não há nenhum equívoco, pois, se a comissão de licitação tiver deixado passar falhas, isso não retira a responsabilidade do recorrente por ter deixado de verificá-las e por ter avalizado a legalidade do procedimento, ao homologá-lo. Foi a homologação pelo recorrente, como autoridade superior, que consumou os atos e avaliações da comissão de licitação, ao proclamá-los válidos. Na precisa lição de Marçal Justen Filho (</i><b><i>Comentários à Lei de Licitações e Contratos Administrativos</i></b><i>, 14ª ed., São Paulo: Diálética, 2010, p. 602, com grifos acrescidos) :</i></p><p class=\"cit_Normal\"><i>A homologação do resultado da licitação consiste num ato administrativo que formalmente reconhece a legalidade e a conveniência do certame, reconhecendo terem sido atingidos os seus fins.</i></p><p class=\"cit_Normal\"><i> (...) </i></p><p class=\"cit_Normal\"><b><i>A homologação possui eficácia declaratória enquanto confirma a validade de todos os atos praticados no curso da licitação.</i></b><i> Possui eficácia constitutiva quanto à proclamação da conveniência da licitação e exaure a competência discricionária sobre esse tema.</i></p><p class=\"prgf_Sub_1\"><i>18.10.\tNo mesmo sentido, entre muitos outros, o seguinte precedente da jurisprudência desta Corte (com destaques acrescidos) :</i></p><p class=\"cit_Normal\"><b><i>O ato de homologar uma licitação não é mera formalidade, funcionando como revisão da regularidade de todo procedimento.</i></b><i> A homologação de procedimento viciado implica a responsabilização da autoridade homologadora.</i></p><p class=\"cit_Normal\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3294/2014/Plenário\" target=\"_blank\">Acórdão 3294/2014-TCU-Plenário</a>, relator Benjamin Zymler.</i></p><p class=\"prgf_Sub_1\"><i>18.11.\tA argumentação do recorrente com o intuito de circunscrever aos executores diretos da licitação a responsabilidade pelas irregularidades aqui tratadas também esbarra em firme e copiosa jurisprudência desta Corte. Nesse sentido, entre muitos outros precedentes da jurisprudência selecionada:</i></p><p class=\"cit_Normal\"><i>A autoridade homologadora é responsável solidariamente pelos vícios identificados nos procedimentos licitatórios, exceto se forem vícios ocultos, dificilmente perceptíveis. A homologação se caracteriza como um ato de controle praticado pela autoridade competente sobre todos os atos praticados na respectiva licitação. Esse controle não pode ser tido como meramente formal ou chancelatório, mas antes como um ato de fiscalização.</i></p><p class=\"cit_Normal\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1018/2015/Plenário\" target=\"_blank\">Acórdão 1018/2015-TCU-Plenário</a>, relator Vital do Rego.</i></p><p class=\"cit_Normal\"><i>O ato de homologar uma licitação não é mera formalidade, funcionando como revisão da regularidade de todo procedimento. A homologação de procedimento viciado implica a responsabilização da autoridade homologadora.</i></p><p class=\"cit_Normal\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3294/2014/Plenário\" target=\"_blank\">Acórdão 3294/2014-TCU-Plenário</a>, relator Benjamin Zymler.</i></p><p class=\"cit_Normal\"><i>A homologação de certame licitatório é ato administrativo de alta relevância, porquanto se trata do momento em que a autoridade competente tem o poder-dever de verificar a legalidade dos atos praticados e avaliar a conveniência da contratação. Não é um ato de simples anuência com os da comissão de licitação, ainda que lastreados em parecer jurídico.</i></p><p class=\"cit_Normal\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2659/2014/Plenário\" target=\"_blank\">Acórdão 2659/2014-TCU-Plenário</a>, relator José Múcio Monteiro.</i></p><p class=\"cit_Normal\"><i>A homologação de procedimento licitatório não é ato meramente formal, mas sim a aprovação das decisões tomadas pelos membros da comissão de licitação. A autoridade administrativa, ao apor a sua assinatura para homologar o certame, ratifica todos os atos da referida comissão, tornando-se por eles igualmente responsável.</i></p><p class=\"cit_Normal\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1049/2014/Plenário\" target=\"_blank\">Acórdão 1049/2014-TCU-Plenário</a>, relator Raimundo Carreiro.</i></p><p class=\"prgf_Sub_1\"><i>18.12.\tPortanto, ao homologar a licitação viciada, confirmando a validade de todos os atos praticados durante seu processamento, o recorrente tornou-se inequivocamente responsável pelas irregularidades apontadas nestes autos, sendo improcedente sua pretensão de circunscrever a culpa por sua prática à comissão de licitação.</i></p><p class=\"prgf_Sub_1\"><i>18.13.\tNão houve responsabilização objetiva.</i></p><p class=\"prgf_Sub_1\"><i>18.14.\tAlegações de Ricarte de Freitas Júnior (peça 132, p. 10-23) :</i></p><p class=\"prgf_Sub_1\"><i>18.15.\tTodas as supostas irregularidades apontadas por esse Tribunal referem-se a trâmites relacionados à execução do convênio firmado, que consistem em atribuições dos servidores da municipalidade, jamais de um deputado federal.</i></p><p class=\"prgf_Sub_1\"><i>18.16.\tA instrução realizada (peça 40, p. 10) traça como única relação do recorrente com o caso em comento a propositura de emenda parlamentar, que foi, no entanto, elaborada integralmente dentro da legalidade. Qualquer irregularidade só poderia se dar no âmbito do município, já que cabe à prefeitura elaborar o plano de trabalho de aplicação dos recursos.</i></p><p class=\"prgf_Sub_1\"><i>18.17.\tSustenta o acórdão recorrido que 'a celebração do convênio e do consequente contrato, decorrente de licitação viciada, (...) tinha por objetivo a obtenção (...) somente de vantagens indevidas.' Mas essas são situações que não contaram com a participação do parlamentar.</i></p><p class=\"prgf_Sub_1\"><i>18.18.\tPor ocasião das alegadas irregularidades, já no âmbito da municipalidade, o recorrente já não era mais deputado federal, pois seu mandato expirou no final de 2007.</i></p><p class=\"prgf_Sub_1\"><i>18.19.\tNão merecem prosperar as insinuações de que, em 2008, o recorrente teria solicitado propina do presidente do IBCDTur, sob pena de o restante do repasse ser bloqueado. Tal alegação inverídica certamente foi motivada pelos interesses dos empresários em obter os benefícios da colaboração premiada.</i></p><p class=\"prgf_Sub_1\"><i>18.20.\tO concedente repassa o valor integral do convênio ao convenente, que a partir de então passa a ser o responsável por gerir os recursos. Sendo assim, o recorrente não tinha ingerência sobre os valores. Além disso, em 2008, já não mais era parlamentar.</i></p><p class=\"prgf_Sub_1\"><i>18.21.\tNão procede o argumento de que seria reprovável o fato de que, em meio às tratativas para celebração/execução do ajuste, o filho do recorrente ocupava cargo em comissão na Prefeitura de Sorriso/MT. Isso porque o filho do recorrente foi exonerado, a pedido, em 1/10/2007, do cargo de assessor de comunicação que exercia junto à prefeitura, meses antes do início dos trâmites licitatórios e da execução do ajuste [peça 133].</i></p><p class=\"prgf_Sub_1\"><i>18.22.\tO acórdão recorrido afirma que a suposta exigência indevida de vantagem teria sido comprovada no inquérito e na ação penal a que respondem os ora demandados. No entanto, a referida ação sequer foi julgada em primeira instância. Como bem consignou o MP/TCU, 'no tocante ao recebimento de propina, o assunto refoge à competência deste Tribunal devendo a apuração permanecer no âmbito da seara criminal'.</i></p><p class=\"prgf_Sub_1\"><i>18.23.\tAinda que tal pagamento escuso houvesse ocorrido, não seria por si só suficiente para configurar dano ao erário, que teria de decorrer de eventual sobrepreço ou inexecução do objeto contratual, não demonstrados in casu.</i></p><p class=\"prgf_Sub_1\"><i>18.24.\tO nexo de causalidade foi feito de maneira completamente genérica, imputando as mesmas condutas a todos os supostos responsáveis de maneira idêntica, sem individualizar a conduta de cada um. Conforme assevera o MP/TCU: 'com base nas condutas indicadas no ofício que lhe foi dirigido, não é possível atribuir responsabilidade pelo dano em apuração ao ex-parlamentar. O fato de ter destinado recursos por meio de emenda com vistas à elaboração do plano não é suficiente, por si só, para afirmar que contribuiu para a ocorrência de prejuízo aos cofres públicos'.</i></p><p class=\"prgf_Sub_1\"><i>18.25.\tAfirma-se diversas vezes nos autos que a inconsciência da suposta ilicitude e a prática de conduta diversa são exigidas do gestor, ou seja, de quem efetivamente tinha poderes de gestão sobre os recursos supostamente aplicados indevidamente. Mas o recorrente jamais ostentou tal condição.</i></p><p class=\"prgf_Sub_1\"><i>18.26.\tConforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a>: 'somente há que se falar em levantamento e em julgamento de contas em decorrência de dano ao erário contra aquele que, atuando na gestão pública, tenha dado causa àquele dano. E esse dano, para fins de responsabilização, deve ter decorrido de conduta culposa do agente'.</i></p><p class=\"prgf_Sub_1\"><i>18.27.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>18.28.\tA matriz inclusa na instrução da peça 40 (p. 16-18) realmente não qualifica de modo correto a responsabilidade do recorrente, ao atribuir-lhe a qualidade de 'gestor', função que não exerceu em momento algum, no caso. Mas essa inadequação é sanada no acórdão recorrido, em que o relator esclarece que (peça 104, p. 2-3, com destaques acrescidos) :</i></p><p class=\"cit_Normal\"><i>16.\t</i><b><i>A responsabilização do sr. Ricarte de Freitas Júnior não se dará pelo fato de ser autor da emenda que destinou recursos ao município, mas sim pelas evidências de direcionamento da emenda parlamentar, com a finalidade de desvio de recursos e locupletamento</i></b><i>. Ou seja, verifica-se a existência de um esquema deliberado de desvio de recursos públicos mediante a celebração de convênio com desvio de finalidade.</i></p><p class=\"cit_Normal\"><i>17.\tDos depoimentos colhidos no inquérito policial, conclui-se que </i><b><i>a celebração do convênio e do consequente contrato, decorrente de licitação viciada, não tinha por objetivo a obtenção de um plano estratégico de turismo útil para o município de Sorriso/MT, mas tão-somente de vantagens indevidas.</i></b><i> Portanto, a ação do ex-parlamentar está diretamente relacionada com as irregularidades apuradas neste processo e, por isso, sua condenação não se limitará ao valor da propina por ele recebida, mas ao montante integral do aporte federal.</i></p><p class=\"cit_Normal\"><i>18.\tA Constituição Federal, em seu art. 71, inciso II, estabelece que o Tribunal deverá julgar as contas não apenas dos administradores públicos e das empresas contratadas, mas também de todos aqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao Erário. Ora </i><b><i>o ex-deputado, ao exigir o pagamento de vantagens indevidas</i></b><i>, além de desvirtuar a finalidade do convênio em questão e perseguir interesses meramente privados, </i><b><i>desfalcou a contratada, impedindo que, assim, concluísse o PET com a qualidade que se esperava</i></b><i>. Portanto, pode-se afirmar que deu causa à elaboração de um trabalho deficiente.</i></p><p class=\"prgf_Sub_1\"><i>18.29.\tComo se vê, não foi imputada ao recorrente qualquer irregularidade diretamente ligada à execução do convênio/contrato. Portanto, não procede sua alegação de que todas as irregularidades apontadas neste processo seriam referentes a atribuições dos servidores municipais. Tampouco as de que a única conduta a ele imputada seria a propositura de emenda parlamentar e de que a obtenção de vantagens indevidas se referiria a situações que não contaram com a sua participação.</i></p><p class=\"prgf_Sub_1\"><i>18.30.\tOra, está claro nos autos que a imputação de débito aos responsáveis correspondente à totalidade dos recursos federais repassados para a execução do convênio considerado não decorreu da falta de entrega do objeto, mas sim de sua execução deficiente, que não resultou em qualquer produto útil para o município convenente. Como visto, o relator a quo considerou que o recorrente contribuiu para essa deficiência, ao exigir o pagamento de vantagem indevida.</i></p><p class=\"prgf_Sub_1\"><i>18.31.\tNo entanto, logo a seguir (peça 104, p. 3) , o relator assinala que (com destaques acrescidos) :</i></p><p class=\"cit_Normal\"><i>20. \tEm depoimento prestado à Polícia Federal, o senhor Rui Aurélio de Lacerda Badaró [Presidente do IBCDTur] afirmou que, tão logo foi disponibilizada a primeira parcela do convênio, </i><b><i>o ex-deputado federal teria exigido o pagamento de uma 'comissão' de 15% do valor total do projeto, sob pena de o restante do repasse ser bloqueado</i></b><i>. A justificativa para tal exigência seria o fato de o senhor Ricarte de Freitas Júnior ter sido o autor da emenda que destinou recursos ao município. (...) </i></p><p class=\"prgf_Sub_1\"><i>18.32.\tVê-se, então, que a evidência constante dos autos aponta somente para a suposta troca de favores entre o recorrente e o instituto executor do convênio, que consistiu no pagamento de vantagem àquele em troca da liberação de recursos destinados a este. O presidente do instituto não declara, em momento algum, que a vantagem paga ao recorrente tenha desfalcado a entidade de modo a comprometer a qualidade do plano estratégico de turismo. E não se encontra nos autos qualquer outro elemento probatório para dar suporte a essa afirmativa.</i></p><p class=\"prgf_Sub_1\"><i>18.33.\tÉ forçoso concluir, com as devidas vênias, que não se estabeleceu objetivamente, neste processo, o necessário vínculo entre o eventual recebimento de vantagem pelo recorrente e a inexecução do objeto que deu origem ao débito apurado. Ausente o nexo de causalidade, entende-se aqui que não há como imputar esse débito ao recorrente.</i></p><p class=\"prgf_Sub_1\"><i>18.34.\tAinda sobre o recebimento de vantagem indevida, o relator, em seu voto, sintetiza muito bem as evidências disponíveis (peça 104, p. 3) :</i></p><p class=\"cit_Normal\"><i>20. \tEm depoimento prestado à Polícia Federal [nos autos da Ação Penal 0001563-26.2017.4.01.3603, que tramita na 1ª Vara de Sinop/MT], o senhor Rui Aurélio de Lacerda Badaró afirmou que, tão logo foi disponibilizada a primeira parcela do convênio, o ex-deputado federal teria exigido o pagamento de uma 'comissão' de 15% do valor total do projeto, sob pena de o restante do repasse ser bloqueado. A justificativa para tal exigência seria o fato de o senhor Ricarte de Freitas Júnior ter sido o autor da emenda que destinou recursos ao município. A primeira parcela da propina teria sido paga no dia 10/8/2008, um domingo, na cidade de Ribeirão Preto/SP.</i></p><p class=\"cit_Normal\"><i>21.\tO depoimento está em consonância com as demais provas constantes nos autos. Na semana que antecedeu a data citada, houve nove saques na conta corrente do Ibcdtur, em valores que variaram entre R$ 5.000,00 e R$ 7.500,00. Tal movimentação, se comparada com a do mês anterior, é atípica, tanto pela quantidade de saques, quanto pelos valores envolvidos. Na semana seguinte ao suposto pagamento da propina, mais precisamente no dia 12/8/2008, o instituto recebeu a segunda parcela prevista no contrato, sendo verossímil a vinculação desse pagamento ao recebimento da vantagem indevida.</i></p><p class=\"cit_Normal\"><i>22.\tTambém é reprovável o fato de, em meio às tratativas para a celebração/execução do ajuste, o filho do ex-parlamentar ocupar cargo em comissão na prefeitura de Sorriso/MT. Em que pese o posto ocupado ser de livre nomeação, esta circunstância demonstra a existência de vínculos pessoais entre quem geriu os recursos (ex-prefeito) , quem recebeu (IBCDTur) e quem se beneficiou (ex-parlamentar) .</i></p><p class=\"cit_Normal\"><i>23.\tReputo que as evidências contidas nos autos são suficientes para o julgamento das contas do então parlamentar, a condenação em débito dele e a aplicação da multa prevista no art. 57 da Lei 8.443/1992. (...) </i></p><p class=\"prgf_Sub_1\"><i>18.35.\tConforme se pode observar, há consideráveis indícios de que o recorrente tenha de fato recebido vantagem indevida. No entanto, como ele aponta, não se informa nos autos como poderia, na condição de ex-parlamentar, ter influência na liberação de verbas federais para o município. Não que isso seja impensável, mas é um ponto questionável da argumentação, que mereceria esclarecimento.</i></p><p class=\"prgf_Sub_1\"><i>18.36.\tO recorrente traz aos autos, nesta ocasião, cópia de portaria da Prefeitura Municipal de Sorriso/MT que exonerou seu filho, Ricarte de Freitas Neto, do cargo em comissão de Assessor de Comunicação, em 1/10/2007 (peça 133) . É provável, por conseguinte, que este não estivesse mais ocupando cargo em comissão quando assinado o convênio em questão, em 24/12/2007 (peça 1, p. 84) , durante a realização da Concorrência 4/2008, e durante a celebração e execução do contrato dela decorrente. Assim, provavelmente não procede a afirmativa do voto condutor reproduzida acima de que ocupava cargo em comissão na prefeitura 'em meio às tratativas para a celebração/execução do ajuste'.</i></p><p class=\"prgf_Sub_1\"><i>18.37.\tComo destaca o recorrente, o MP/TCU, em seu parecer, entendeu que a matéria pertinente ao recebimento de propina refoge à competência do TCU. Anui-se aqui a esse entendimento. Embora o TCU, com base no princípio da independência das instâncias, possa firmar posição própria acerca das matérias de sua competência, não é esse necessariamente o caso quanto à caracterização de fatos que também configurem ilícitos penais, em que a falta de instrumentos investigatórios privativos das autoridades judiciais pode prejudicar muito a obtenção de resultados confiáveis. É o que ocorre no processo vertente, em que é temerário afirmar categoricamente que o recorrente recebeu propina, apesar dos indícios nesse sentido, como demonstram os pontos duvidosos levantados acima.</i></p><p class=\"prgf_Sub_1\"><i>18.38.\tComo a Ação Penal 0001563-26.2017.4.01.3603, em que poderia haver definição mais segura sobre a questão, permanece em trâmite na 1ª Vara de Sinop/MT, sem que tenha sido proferida sentença, propõe-se, em sintonia com o parecer do MP/TCU, a exclusão do recorrente da relação processual.</i></p><p class=\"prgf_Sub_1\"><i>18.39.\tRecorde-se que foi determinado, no acórdão recorrido:</i></p><p class=\"cit_Normal\"><i>9.6. autuar, para fins de eventual aplicação da sanção prevista no art. 60 da Lei 8.443/1992, processo apartado para examinar a gravidade dos fatos imputados ao sr. Ricarte de Freitas Júnior, devendo a unidade técnica diligenciar a 1ª Vara de Sinop (seção judiciária de Mato Grosso) para que obtenha acesso às provas produzidas no âmbito da ação penal 0001563-26.2017.4.01.3603, sem prejuízo da pesquisa em outras fontes;</i></p><p class=\"prgf_Sub_1\"><i>18.40.\tVerifica-se, mediante consulta ao sistema de controle processual deste Tribunal, que esse apartado não foi criado. Mesmo assim, em consonância com o entendimento adotado neste tópico, propõe-se a anulação desse dispositivo.</i></p><p class=\"prgf_Título\"><i>19.\tA falsificação de atestado de capacidade técnica exigido no edital de licitação.</i></p><p class=\"prgf_Sub_1\"><i>19.1.\tAlegações de Dilceu Rossato (peça 106, p. 32-34) :</i></p><p class=\"prgf_Sub_1\"><i>19.2.\tO gestor não tinha conhecimento de eventual falsidade do atestado de capacidade técnica. Homologou a licitação porque houve diversas certificações, inclusive parecer jurídico vinculante, que atestaram a regularidade do procedimento.</i></p><p class=\"prgf_Sub_1\"><i>19.3.\tNão pode ser responsabilizado por eventual falsidade que não praticou e de que nem mesmo tinha ciência, sob pena de indevida responsabilização objetiva (vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1988/2013/Plenário\" target=\"_blank\">Acórdão 1988/2013-TCU-Plenário</a>, rel. Min. Marcos Bemquerer, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6585/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6585/2010-TCU-Primeira Câmara</a>, rel. Min. Weder Oliveira) .</i></p><p class=\"prgf_Sub_1\"><i>19.4.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>19.5.\tSobre o atestado de capacidade técnica apresentado pelo instituto, único licitante, à prefeitura, o relator indica que foi alvo de fraude grosseira, 'na medida em que a assinatura da autoridade foi feita por um instrumento semelhante a um pincel, em vez de caneta, e o texto da declaração contém palavras com cores diferentes' (peça 104, p. 5, § 36) .</i></p><p class=\"prgf_Sub_1\"><i>19.6.\tPelo exame da melhor cópia disponível nos autos (peça 11, p. 104) , verifica-se facilmente a assinatura por pincel ou instrumento semelhante e que o nome do signatário e a designação 'Prefeito' foram impressos com cor diferente da empregada no restante do documento. A falsidade é confirmada pelo fato de que (peça 104, p. 1) :</i></p><p class=\"cit_Normal\"><i>7.\tEm diligência junto àquela prefeitura paulista [de Araçariguama], foi informado a esta Corte de Contas que o município não teve qualquer vínculo com o IBCDTur. Restou consignado expressamente que o instituto jamais prestou serviços ao ente federado (peça 37, p. 4) . (...) </i></p><p class=\"prgf_Sub_1\"><i>19.7.\tÉ confirmada, ainda, pelo fato de que os responsáveis poderiam facilmente desqualificar a informação da prefeitura diligenciada, apresentando documentos relativos ao suposto ajuste firmado entre ela e o instituto (edital, contrato, notas fiscais, etc.) , mas não o fizeram em momento algum.</i></p><p class=\"prgf_Sub_1\"><i>19.8.\tNão procede, portanto, a alegação do recorrente, porque a falsidade não era difícil de identificar e a habilitação técnica do contratado era aspecto essencial, que deveria ter sido atentamente verificado por ele, como autoridade responsável pela legalidade do certame.</i></p><p class=\"prgf_Sub_1\"><i>19.9.\tAlegações de IBCDTur e Rui Aurélio Badaró (peça 109, p. 12-14) :</i></p><p class=\"prgf_Sub_1\"><i>19.10.\tAnexa-se declaração de Carlos Aymar, ex-Prefeito de Araçariguama/SP, que assinou o atestado ora contestado, afirmando que o plano estratégico de turismo foi realizado pelo IBCDTur de forma voluntária e graciosa e que o estudo entregue é utilizado até hoje [peça 108]. Por isso, não foi firmado contrato de prestação de serviços nem foi realizado qualquer pagamento por aquele ente público. O IBCDTur apresentou-se de forma voluntária para colocar em prática estudo acadêmico desenvolvido pelos seus integrantes nos anos anteriores.</i></p><p class=\"prgf_Sub_1\"><i>19.11.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>19.12.\tComo visto acima, a declaração do ex-prefeito é contraditada por pronunciamento da prefeitura e, também, por não ser verossímil que o instituto prestasse serviços ao referido município 'de forma voluntária e graciosa'. Os recorrentes não apresentam qualquer explicação para o inusitado fato de o instituto ter resolvido colocar em prática suposto estudo pregresso sem nada receber por isso, tampouco por que teria decidido fazê-lo justamente no município que consta do atestado cuja autenticidade é contestada.</i></p><p class=\"prgf_Sub_1\"><i>19.13.\tNão procede, portanto, o argumento suscitado neste tópico.</i></p><p class=\"prgf_Título\"><i>20.\tO superfaturamento no valor pago ao contratado.</i></p><p class=\"prgf_Sub_1\"><i>20.1.\tAlegações de Dilceu Rossato (peça 106, p. 34-37) :</i></p><p class=\"prgf_Sub_1\"><i>20.2.\tNa Nota Técnica 70/2007/Dietu/SNPDTur/MTur, o Ministério do Turismo se manifestou expressamente sobre a adequação dos preços em relação aos valores de mercado, trazendo inclusive comparativos com outras empresas do mesmo setor.</i></p><p class=\"prgf_Sub_1\"><i>20.3.\tA unidade setorial da Advocacia-Geral da União junto ao Ministério do Turismo, no Parecer Conjur/MTur 1.232/2007, referendou essa conclusão.</i></p><p class=\"prgf_Sub_1\"><i>20.4.\tA própria anuência do Ministério do Turismo à celebração do convênio pelo valor total de R$ 600.000,00 revela que o órgão federal consentiu com a correlação entre o custo do serviço e o objeto da licitação.</i></p><p class=\"prgf_Sub_1\"><i>20.5.\tAlegações de IBCDTur e Rui Aurélio Badaró (peça 109, p. 24-26) :</i></p><p class=\"prgf_Sub_1\"><i>20.6.\tOs custos para a realização do PET de Sorriso/MT eram compatíveis com os valores praticados pelo mercado.</i></p><p class=\"prgf_Sub_1\"><i>20.7.\tPor meio da Nota Técnica Dietu/SNPDTur/MTur 70/2007, o Ministério do Turismo concordou com o valor estabelecido de R$ 600.000,00, pois estava de acordo com o preço praticado pelo mercado, inclusive em comparação com outras empresas do mesmo setor.</i></p><p class=\"prgf_Sub_1\"><i>20.8.\tO Parecer Conjur/MTur 1.232/2007 da Advocacia-Geral da União referendou a conclusão da nota técnica do Ministério do Turismo.</i></p><p class=\"prgf_Sub_1\"><i>20.9.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>20.10.\tNos termos da jurisprudência selecionada deste Tribunal:</i></p><p class=\"cit_Normal\"><i>O parecer do concedente não vincula o juízo do TCU, dadas a jurisdição e a competência privativa deste Tribunal.</i></p><p class=\"cit_Normal\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2283/2011/Segunda Câmara\" target=\"_blank\">Acórdão 2283/2011-TCU-Segunda Câmara</a>, relator Aroldo Cedraz.</i></p><p class=\"prgf_Sub_1\"><i>20.11.\tNo mesmo sentido, entre vários outros, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7464/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7464/2015-TCU-Primeira Câmara</a>, relator Benjamin Zymler, e 2245/2014-Plenário, relator José Jorge.</i></p><p class=\"prgf_Sub_1\"><i>20.12.\tAssim sendo, o TCU não está de nenhuma forma obrigado a respeitar a estimativa do preço do serviço objeto do convênio formulada pelo Ministério do Turismo, ainda que chancelada pela AGU. E há nos autos substancial evidência em contrário. Conforme registrado em instrução da Secex/RS (peça 40, p. 13) :</i></p><p class=\"cit_Normal\"><i>92.\tEncontraram-se no Siafi dois convênios para elaboração de Plano Estratégico de Turismo para municípios, referentes ao ano de 2007: Município de Rondonópolis-MT (CV 722/2007) : R$ 250.000,00 e Município de Rosário Oeste-MT (CV 721/2007) : R$ 200.000 (pç. 35) .</i></p><p class=\"cit_Normal\"><i>93.\t\tNo mesmo ano, os seguintes convênios foram firmados para elaboração de Plano Estratégico de Turismo para Unidades da Federação: Estado do Acre (CV 714/2007) : R$ 200.000,00, Estado do Rio de Janeiro (CV 713/2007) : 400.000,00, Estado do Amapá (CV 723/2007) : R$ 400.000,00, Estado do Pará (CV 708/2007) : R$ 500.000,00 e Brasília/DF (CV 744/2007) : R$ 387.225,00. Considerando que a média dos valores dos planos para essas unidades da federação foi de R$ 371.807,00, o Plano Estratégico de Turismo para o Município de Sorriso foi 60% mais caro que um plano de Unidade de Federação (pç. 35) .</i></p><p class=\"cit_Normal\"><i>94.\t\tObserva-se que o valor do PET de Sorriso-MT (R$ 600.000,00) , um município pequeno, é muito superior a qualquer um dos outros citados, inclusive o referente ao Rio de Janeiro, um estado desenvolvido e turístico. Tomando como base o Município de Rondonópolis-MT, apura-se superfaturamento de R$ 400.000,00.</i></p><p class=\"prgf_Sub_1\"><i>20.13.\tPortanto, a estimativa do Ministério do Turismo não é suficiente para afastar a ocorrência de superfaturamento no contrato em exame, que está bem evidenciada nos autos, por vários exemplos.</i></p><p class=\"prgf_Título\"><i>21.\tA inexecução do objeto do convênio (objeto inservível) .</i></p><p class=\"prgf_Sub_1\"><i>21.1.\tAlegações de Dilceu Rossato (peça 106, p. 7-17) :</i></p><p class=\"prgf_Sub_1\"><i>21.2.\tA suposta inutilidade do plano de turismo para o município não é demonstrada pelo ofício enviado pelo prefeito sucessor, Ari Genésio Lafin, a Dilceu Rossato, em que afirma que 'após o término da vigência do mencionado convênio, o mesmo não foi renovado e nem utilizado pelo município de Sorriso-MT' (peças 38-39) . Não afirma, portanto, que a inutilização teria se dado em razão da suposta 'baixa qualidade'.</i></p><p class=\"prgf_Sub_1\"><i>21.3.\tO Plano Estratégico de Turismo e o Caderno de Turismo de Sorriso envolveram a redação do plano em si (com mais de 200 páginas) e um conjunto de etapas de estudos e levantamentos técnicos antecedentes: fase preliminar, fase de diagnóstico, relatório de pré-diagnóstico e fase de prognóstico.</i></p><p class=\"prgf_Sub_1\"><i>21.4.\tA fase de prognóstico envolveu a definição de programas a serem desenvolvidos e de suas prioridades, o que demonstra o equívoco da afirmação do relator de que o Plano Estratégico de Turismo de Sorriso - PetS não traria sugestões específicas.</i></p><p class=\"prgf_Sub_1\"><i>21.5.\tDepoimentos colhidos em ação ordinária que tramitou no município de Sorriso (posteriormente extinta sem resolução do mérito) comprovam os benefícios trazidos pelo PetS.</i></p><p class=\"prgf_Sub_1\"><i>21.6.\tO PetS foi entregue no final da gestão do recorrente, de modo que apenas o gestor sucessor poderia executar os planos e metas ali definidos. Por isso, impossível imputar ao recorrente responsabilidade por sua suposta inexecução. Nessa linha, a manifestação do Ministério Público junto ao TCU.</i></p><p class=\"prgf_Sub_1\"><i>21.7.\tAlegações de IBCDTur e Rui Aurélio Badaró (peça 109, p. 14-24) :</i></p><p class=\"prgf_Sub_1\"><i>21.8.\tO trabalho desenvolvido em Sorriso/MT era resultado dos estudos desenvolvidos pelo IBCDTur para um novo formato de plano estratégico de turismo, o que pode ser comprovado pelo estudo realizado antes da licitação. Portanto, o trabalho desenvolvido é diferente dos realizados em outros municípios, que não podem ser utilizados como forma de comparação.</i></p><p class=\"prgf_Sub_1\"><i>21.9.\tNão cabe ao responsável pela elaboração do plano estabelecer a construção de edificações, implantar e dar nome a programas relacionados ao turismo ou estipular valores de empreendimentos a serem adotados pelo município.</i></p><p class=\"prgf_Sub_1\"><i>21.10.\tO trabalho desenvolvido pelo IBCDTur atendeu totalmente ao edital, pois o município obteve inventário do potencial de exploração do turismo local, estudo detalhado da infraestrutura da cidade e sugestões de melhorias para aumento das atrações turísticas. Além disso, houve implementação de diversos projetos culturais, além de investimentos na infraestrutura do município.</i></p><p class=\"prgf_Sub_1\"><i>21.11.\tA não utilização pela gestão que sucedeu o prefeito na época não descaracteriza a qualidade da prestação de serviço realizada pelo IBCDTur. A utilização ou não do produto entregue ao município é uma decisão político-administrativa pela qual os recorrentes não podem ser penalizados.</i></p><p class=\"prgf_Sub_1\"><i>21.12.\tA capacidade técnica do IBCDTur e de seu dirigente Rui Aurélio Badaró é comprovada pela história do instituto.</i></p><p class=\"prgf_Sub_1\"><i>21.13.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>21.14.\tPara fundamentar sua avaliação de que o plano de turismo desenvolvido pelo instituto ora recorrente era inservível, o que significa que o objeto do convênio e do contrato em questão não foi executado, o relator a quo, em seu voto, observa que (peça 104, p. 3-4) :</i></p><p class=\"cit_Normal\"><i>27.\tO plano de turismo foi de fato apresentado (peça 12, p. 205/246, e peça 13, p. 3/161) . Sua qualidade é discutível, pois a maior parte do documento apresenta fotos de locais públicos, como praças e casas, além de conter informações imprecisas, razão que levou à não utilização do documento pelo município. Ao relatar a existência da festa do peão boiadeiro (peça 13, p. 9) , por exemplo, não indica onde é realizada. No campo destinado às formas de acesso, consta informação óbvia ('depende da localização') . Em outro evento (Vertentes Culturais Matogrossenses - peça 13, p. 10) , não há descrição, tampouco informações sobre a localização, a forma de acesso, o funcionamento e as atividades desenvolvidas.</i></p><p class=\"cit_Normal\"><i>28.\tAo fazer a análise dos pontos fortes e fracos, das oportunidades e das ameaças relacionadas aos recursos naturais e culturais, aos eventos, aos equipamentos públicos, aos serviços turísticos e à infraestrutura urbana (peça 13, p. 60/66) , o instituto classificava os diversos temas (proximidade do Pantanal, interesse do turista pela fauna e flora brasileira, existência de destinos concorrentes com potencialidade turística semelhante, oferta de leitos e hotéis suficientes para a demanda, agências de turismo com boa infraestrutura, por exemplo) por meio de uma nota, que variava de um a cinco. Ocorre que, na prática, foi dada nota 3 para a quase totalidade dos itens, circunstância que denota a ausência de uma avaliação efetiva.</i></p><p class=\"prgf_Sub_1\"><i>21.15.\tUm pouco adiante (peça 104, p. 6-7) , acrescenta que:</i></p><p class=\"cit_Normal\"><i>48.\tReafirmo que o material produzido é, a meu ver, de baixa qualidade. Essa relação de causa (elaboração do PET) e efeito (aumento do fluxo turístico) passaria necessariamente pela demonstração da utilidade do estudo elaborado e, por consequência, pela existência de propostas concretas para elevar o trânsito de pessoas na localidade. Entretanto, no capítulo destinado ao prognóstico (peça 13, p. 83/89) , que considero a essência do trabalho, as frases são genéricas, não contêm sugestões específicas e, por isso, poderiam ser replicadas para qualquer município brasileiro. Cito alguns exemplos.</i></p><p class=\"cit_Normal\"><i>49.\tAo descrever o objetivo geral, consta a necessidade de desenvolver o produto turístico global da cidade de Sorriso/MR, buscando sua conformação em estância turística. Os objetivos específicos em nada detalham essa proposta. São eles: a) fortalecer as atividades turísticas fomentadas direta ou indiretamente pelo agronegócio; b) identificar as potencialidades dos recursos naturais para a formatação de produtos turísticos específicos complementares; c) gerar o aproveitamento das festividades locais para o desenvolvimento do turismo de eventos e cultural; e d) gerar propostas para a implantação do turismo sustentável em todos os seus aspectos.</i></p><p class=\"cit_Normal\"><i>50.\tAs metas são igualmente indeterminadas (peça 13, p. 84) . Consta a intenção de aumentar a permanência do turista em dois dias na cidade e de elevar o gasto diário em entretenimento para R$ 50 por dia, mas nada é dito sobre como conseguir tais objetivos. Há também a ideia de promover a capacitação profissional dos trabalhadores e interessados em atuar na operacionalização do trade turístico local, mas não são mencionados detalhes essenciais, como plano de ensino, quantidade de treinandos, custos envolvidos, dentre outros assuntos. Consta a necessidade de ampliar e melhorar a infraestrutura dos equipamentos e serviços turísticos locais, mas não são descritos quais, nem o que precisa ser feito em cada um deles.</i></p><p class=\"cit_Normal\"><i>51.\tNo campo 'políticas de marketing', há uma proposta de desenvolver novos atrativos turísticos, aproveitando os recursos naturais e culturais para oferecer opções de lazer todos os dias, bem como de atrair novos empresários para o setor de hotelaria e alimentação. Nada é dito, porém, sobre a operacionalização dessas políticas.</i></p><p class=\"cit_Normal\"><i>52.\tEm outros planos estratégicos do turismo, é comum que exista um plano de ação concreto (criação de uma estrada específica, saneamento ambiental de determinado espaço público, obtenção de licença ambiental, por exemplo) e uma estimativa de custos paramétrica para que o poder público e a coletividade saibam, de antemão, as despesas a serem incorridas para a implementação da estratégia do turismo. Nada disso constava no documento examinado nestes autos.</i></p><p class=\"cit_Normal\"><i> (...) </i></p><p class=\"cit_Normal\"><i>57.\tPor sinal, não foi avaliado a impacto da construção de um aeródromo na cidade para o incremento da atividade turística. Apenas é dito o óbvio, ou seja, que com a inauguração desse tipo de benfeitoria tende a aumentar a presença de turistas. Não são mencionados custos, nem eventual existência de uma demanda reprimida desse modal de transporte, tampouco as características desejáveis para a infraestrutura, como comprimento da pista.</i></p><p class=\"cit_Normal\"><i>58.\tPortanto, independentemente de a gestão seguinte ser opositora à do ex-prefeito arrolado, as informações genéricas impedem o aproveitamento do plano estratégico de turismo. Os depoimentos trazidos aos autos apenas informam a realização de algumas benfeitorias pelas gestões sucessoras, mas não há vínculo comprovado delas com a produção do estudo objeto destes autos. Sem essa demonstração, qualquer construção ou reforma de espaços públicos poderia ser associada àquele documento.</i></p><p class=\"prgf_Sub_1\"><i>21.16.\tO relator também cita planos de turismo dos estados do Rio de Janeiro e do Pará como exemplo da possibilidade do estabelecimento de metas concretas nesse tipo de estudo, ausentes no plano de turismo de Sorriso/MT (peça 104, p. 6-7, §§ 52-54) . Os recorrentes não explicam como exatamente a suposta adoção de um novo formato na confecção deste impediria a comparação com os planos de outros entes federativos.</i></p><p class=\"prgf_Sub_1\"><i>21.17.\tNesta oportunidade, o ex-prefeito Dilceu Rossato argumenta que, na fase de prognóstico do PetS, foram definidos programas e suas prioridades, o que invalidaria a afirmativa do relator de que o capítulo do programa dedicado a essa fase conteria apenas frases genéricas, sem sugestões específicas. Para comprovar essa alegação, reproduz trechos do Caderno de Turismo de Sorriso (que já constava dos autos, na íntegra, à peça 97) .</i></p><p class=\"prgf_Sub_1\"><i>21.18.\tEntretanto, é fácil verificar que a maioria das ações que compõem esses programas são, de fato, indefinidas, delineando um mero exercício retórico sem qualquer aplicabilidade na prática. Por exemplo (peça 106) : 'incentivar a comercialização turística dos recursos naturais, de maneira sustentável, através das agências de turismo locais' (p. 13) ; 'formatar um roteiro turístico cultural com base nos recursos culturais materiais' (p. 14) ; 'atrair novos empresários do setor' (p. 15) ; 'utilizar os meios de comunicação segmentados para o agronegócio' (p. 16) .</i></p><p class=\"prgf_Sub_1\"><i>21.19.\tQuanto às poucas ações concretas previstas, como a implantação de rede de esgoto, aeroporto, centro de convenções e parque aquático no município (p. 14) , os recorrentes não demonstram que houvesse qualquer plano para colocá-las em prática, como indicado pelo relator. Assim, não teriam como ultrapassar o estágio da mera intenção.</i></p><p class=\"prgf_Sub_1\"><i>21.20.\tO ex-prefeito recorrente menciona de passagem a existência de depoimentos que comprovariam o benefício trazido pelo plano de turismo ao município. Porém, o relator já tinha observado, como se pode ver acima, que esses depoimentos apenas informam a realização de algumas benfeitorias pelas gestões sucessoras, sem a comprovação de que tenham tido qualquer vínculo com o plano. Já o instituto e seu presidente, além disso, relatam que 'houve implementação de diversos projetos culturais', mas não especificam quais, de modo que a alegação cai no vazio.</i></p><p class=\"prgf_Sub_1\"><i>21.21.\tConcorda-se aqui com os recorrentes e o MP/TCU em sua avaliação de que a não utilização do plano foi uma decisão administrativa da gestão sucessora, pela qual os recorrentes não podem ser responsabilizados. Todavia, considera-se que a falta de serventia do PetS também pode ser demonstrada em tese e que isso foi realizado de forma conclusiva no voto condutor do acórdão recorrido, como exposto acima.</i></p><p class=\"prgf_Sub_1\"><i>21.22.\tCorrobora essa conclusão o fato de os recorrentes não terem apresentado qualquer resposta para os questionamentos específicos levantados pelo relator nos excertos transcritos (acerca da imprecisão na descrição de determinados eventos e na proposição de metas, por exemplo) .</i></p><p class=\"prgf_Sub_1\"><i>21.23.\tAlém dos argumentos discutidos até esse ponto, o instituto e seu presidente alinhavaram um longo histórico da sua própria atuação, de nenhuma relevância para a comprovação da utilidade do plano de turismo questionado.</i></p><p class=\"prgf_Sub_1\"><i>21.24.\tAnte o exposto, opina-se pela rejeição dos argumentos recursais analisados neste tópico.</i></p><p class=\"prgf_Título\"><i>22.\tO pagamento de despesa antes da regular liquidação.</i></p><p class=\"prgf_Sub_1\"><i>22.1.\tAlegações de Dilceu Rossato (peça 106, p. 23-25) :</i></p><p class=\"prgf_Sub_1\"><i>22.2.\tOs pagamentos foram realizados na forma prevista no edital da licitação e no contrato.</i></p><p class=\"prgf_Sub_1\"><i>22.3.\tSe o valor total do contrato é devido, pela consecução do objeto contratual, a parcial antecipação de pagamentos, por tempo não relevante, constitui irregularidade sanável (Acórdãos 1400/2008, rel. Min. Raimundo Carreiro, e 2183/2016, rel. Min. Vital do Rêgo, ambos do Plenário do TCU) .</i></p><p class=\"prgf_Sub_1\"><i>22.4.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>22.5.\tEssa questão foi analisada sem deixar margem para dúvidas pelo relator a quo, em seu voto, nos seguintes termos (peça 104, p. 4) :</i></p><p class=\"cit_Normal\"><i>32.\tO ordenamento jurídico, em especial o Decreto 93.872/1986, e o próprio TCU aceitam excepcionalmente o pagamento antecipado, quando, comprovadamente, seja esta a única alternativa para obter o bem ou assegurar a prestação do serviço desejado. Para tanto, devem estar presentes os seguintes requisitos, a saber: a) presença das indispensáveis cautelas e garantias; b) previsão no edital/contrato; e c) existência de interesse público devidamente demonstrado. Nesse sentido caminha a jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/406/2011/Plenário\" target=\"_blank\">Acórdão 406/2011-TCU-Plenário</a>, 2.679/2010-Plenário, 214/2009-2ª Câmara, 918/2009-Plenário, 2.427/2009-1ª Câmara, 4.742/2008-2ª Câmara, 6.565/2008-2ª Câmara, 1.619/2008-2ª Câmara, 2.565/2007-1ª Câmara e 1.442/2003-1ª Câmara) .</i></p><p class=\"cit_Normal\"><i>33.\tNo caso concreto, não foi tomada qualquer medida para impedir o risco que envolve as antecipações de pagamento. Edital e contrato silenciam acerca das eventuais garantias a serem exigidas, sendo inexistentes relatos da efetiva apresentação delas. Se não bastasse, inexiste interesse público na previsão editalícia de que um terço do total do contrato fosse pago no ato da assinatura do instrumento.</i></p><p class=\"prgf_Sub_1\"><i>22.6.\tO recorrente não contesta a ocorrência dessa irregularidade, limitando-se a remeter sua origem para o edital de licitação e o contrato. Ocorre que, como autoridade homologadora da licitação, é ele também responsável pelo fato de o edital ter previsto a antecipação irregular de pagamentos.</i></p><p class=\"prgf_Sub_1\"><i>22.7.\tO pagamento antecipado até pode ser excepcionalmente relevado, nas circunstâncias apontadas pelo recorrente, desde que não acompanhado por outras irregularidades. Porém, nos termos da jurisprudência selecionada desta Corte:</i></p><p class=\"cit_Normal\"><i>A multiplicidade de falhas e irregularidades, avaliadas em conjunto, e a repetição de algumas delas já apontadas em exercícios anteriores são fundamentos suficientes para a irregularidade das contas e a aplicação de multa ao responsável.</i></p><p class=\"cit_Normal\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/543/2015/Plenário\" target=\"_blank\">Acórdão 543/2015-TCU-Plenário</a>, relator Raimundo Carreiro.</i></p><p class=\"prgf_Sub_1\"><i>22.8.\tOs acórdãos citados pelo recorrente não destoam desse princípio. O segundo, inclusive, trata de TCE em que as contas de todos os responsáveis foram julgadas irregulares, por várias irregularidades, inclusive a realização de pagamentos antecipados.</i></p><p class=\"prgf_Sub_1\"><i>22.9.\tNo caso vertente, em que se observa a prática de diversas irregularidades graves pelo recorrente em conjunto com a antecipação de pagamento, não há como sequer cogitar de relevá-la.</i></p><p class=\"prgf_Título\"><i>23.\tA ausência de comprovação de recebimento ('atesto') nos documentos fiscais.</i></p><p class=\"prgf_Sub_1\"><i>23.1.\tAlegações de Dilceu Rossato (peça 106, p. 22-23) :</i></p><p class=\"prgf_Sub_1\"><i>23.2.\tComo reconhece o próprio relator, o plano de turismo de Sorriso foi executado e entregue. Assim, o objeto contratual foi regularmente executado, tornando injustificável a condenação ao pagamento de débito ou multa por inexistência de atesto nos documentos fiscais.</i></p><p class=\"prgf_Sub_1\"><i>23.3.\tA Lei 8.666/93 não estabelece o atesto da nota ou documento fiscal como comprovação sine qua non da execução contratual. Na cátedra de Marçal Justen Filho, 'a ausência de recibo não produz efeitos peculiares no Direito Administrativo. O adimplemento poderá ser comprovado por qualquer meio'.[footnoteRef:3]</i> [3:  Comentários à Lei de Licitações e Contratos Administrativos. 17 ed. São Paulo, Editora Revista dos Tribunais, 2016. p. 1276.] </p><p class=\"prgf_Sub_1\"><i>23.4.\tAlegações de IBCDTur e Rui Aurélio Badaró (peça 109, p. 5-12) :</i></p><p class=\"prgf_Sub_1\"><i>23.5.\tAo contrário do que consta do relatório e voto do acórdão recorrido, as notas fiscais expedidas pelo IBCDTur possuem os atestos nos respectivos versos (vide peça 109, p. 6-11) .</i></p><p class=\"prgf_Sub_1\"><i>23.6.\tO serviço contratado foi aprovado pelo Ministério do Turismo na época da prestação de contas realizada pela Prefeitura de Sorriso, conforme Nota Técnica Dietu/SNPDTur/MTur 2, de 30/4/2009.</i></p><p class=\"prgf_Sub_1\"><i>23.7.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>23.8.\tComo bem se observa na instrução da Secex/RS incorporada ao relatório do acórdão recorrido (peça 105, p. 6-7) :</i></p><p class=\"cit_Normal\"><i>50.\tNo tocante à irregularidade da falta de atesto nos documentos fiscais, não se concorda com a justificativa apresentada pelo ex-Prefeito, uma vez que a ausência de informações essenciais para identificação do Convênio desatende o disposto no art. 62 da Lei 4.320/64, que determina que o pagamento da despesa somente será efetuado quando ordenado após sua regular liquidação. Do mesmo modo, o art. 63 da mesma Lei define que 'a liquidação da despesa consiste na verificação do direito adquirido pelo credor tendo por base os títulos e documentos comprobatórios do respectivo crédito'. Assim, no caso presente, o atesto nas notas fiscais identificaria o efetivo recebimento por parte do contratante nas condições avençadas, condição indispensável para ocorrência do pagamento.</i></p><p class=\"cit_Normal\"><i>51.\tA falha apontada não se constitui, no presente feito, apenas impropriedade formal, uma vez que deve ser considerada juntamente com a antecipação de pagamento que será analisada a seguir.</i></p><p class=\"prgf_Sub_1\"><i>23.9.\tO trecho de doutrina reproduzido pelo recorrente nada tem a ver com o atesto de nota fiscal, pois trata da possibilidade de utilização de recibo em lugar do recebimento provisório do objeto contratado no caso de fornecimento de determinados serviços, conforme previsto no art. 74 da Lei 8.666/1993.</i></p><p class=\"prgf_Sub_1\"><i>23.10.\tA falta de atesto foi verificada nas notas fiscais anexadas à prestação de contas final do convênio examinado apresentada pelo município ao Ministério do Turismo (peça 10, p. 99, 106 e 114; peça 13, p. 180-182) . A apresentação, em sede recursal, de folhas avulsas contendo os atestos faltantes não é suficiente para firmar a convicção de que foram devidamente lançados na época devida.</i></p><p class=\"prgf_Sub_1\"><i>23.11.\tPor fim, como já observado acima, o juízo do TCU não está vinculado ao parecer do concedente.</i></p><p class=\"prgf_Título\"><i>24.\tA cobrança de taxa para habilitação de licitante.</i></p><p class=\"prgf_Sub_1\"><i>24.1.\tAlegações de Dilceu Rossato (peça 106, p. 25-26) :</i></p><p class=\"prgf_Sub_1\"><i>24.2.\tO valor de R$ 100,00 cobrado pela reprodução do edital não foi relevante e se prestou meramente a fazer frente aos custos.</i></p><p class=\"prgf_Sub_1\"><i>24.3.\tA jurisprudência do TCU apenas rechaça a cobrança de valores exorbitantes na aquisição do edital (Acórdãos 3014/2015, rel. Min. Walton Alencar Rodrigues, e 696/2015, rel. Min. Marcos Bemquerer, ambos do Plenário) .</i></p><p class=\"prgf_Sub_1\"><i>24.4.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>24.5.\tO recorrente não apresenta qualquer evidência de que o valor cobrado pela reprodução do edital tenha de fato correspondido exatamente ao seu custo.</i></p><p class=\"prgf_Sub_1\"><i>24.6.\tÉ verdade que o valor cobrado não foi relevante e que sua desproporcionalidade, por si só, não importaria em qualquer sanção ao recorrente. Porém, essa irregularidade, somada às outras que foram identificadas nos autos, compõe conjunto que justifica as sanções impostas.</i></p><p class=\"prgf_Título\"><i>25.\tA contratação do autor do projeto básico para a execução ou o fornecimento do objeto da licitação.</i></p><p class=\"prgf_Sub_1\"><i>25.1.\tAlegações de Dilceu Rossato (peça 106, p. 26-32) :</i></p><p class=\"prgf_Sub_1\"><i>25.2.\tNão há ilegalidade decorrente de o projeto básico se assemelhar ao termo de referência. O que ocorre é que o termo de referência se assemelha a estudo acadêmico apresentado pelo IBCDTur, no que não existe qualquer ilicitude.</i></p><p class=\"prgf_Sub_1\"><i>25.3.\tCuidando-se de matéria de elevada especialização, o projeto se baseou nos estudos acadêmicos apresentados pelo IBCDTur, entidade de notório conhecimento na área de turismo.</i></p><p class=\"prgf_Sub_1\"><i>25.4.\tOs dois instrumentos possuem matizes análogas, distinguindo-se no seguinte aspecto: 'A função do projeto básico é externa, serve a orientar os licitantes a respeito das especificidades do objeto da licitação. A função do termo de referência é interna, serve a orientar a própria Administração.'[footnoteRef:4]</i> [4:  NIEBUHR, Joel de Menezes. Licitação pública e contrato administrativo. 3 ed. Belo Horizonte: Editora Fórum, 2013. p. 260/261] </p><p class=\"prgf_Sub_1\"><i>25.5.\tO art. 15 da Instrução Normativa 2/2008 do Ministério do Planejamento determina o mesmo conteúdo para o projeto básico e o termo de referência.</i></p><p class=\"prgf_Sub_1\"><i>25.6.\tRessalte-se que o projeto básico a que alude a Lei 8.666/1993 figura em anexo ao edital. O documento elaborado pelo IBCDTur, conquanto leve o mesmo nome, constituía apenas estudo informativo norteador das atividades administrativas ulteriores.</i></p><p class=\"prgf_Sub_1\"><i>25.7.\tNão foi a empresa vencedora da licitação quem elaborou o projeto básico. Não se pode restringir a possibilidade de concorrência de entidade que elabora anterior documento informativo.</i></p><p class=\"prgf_Sub_1\"><i>25.8.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>25.9.\tA instrução da Secex/RS à peça 40 esclarece melhor a irregularidade de que se trata neste tópico (p. 12) :</i></p><p class=\"cit_Normal\"><i>84.\tO Projeto Básico do Plano Estratégico de Turismo de Sorriso (PETS) (pç. 11, p. 188-201; pç. 12, p. 3-8) , apresentado pelo licitante vencedor IBCDTUR por ocasião da licitação, é uma reprodução do Termo de Referência, Anexo I ao Edital de Concorrência Pública 004/2008 (pç. 10, p. 182-193) que, por sua vez, é reprodução do Projeto Básico que fundamentou a proposta de celebração do Convênio em causa (pç. 9, p. 5-18) , projeto esse que também foi elaborado pelo IBCDTUR.</i></p><p class=\"prgf_Sub_1\"><i>25.10.\tEm suma, o que se evidenciou foi que o projeto básico da Concorrência 4/2008 (peça 10, p. 182-193, impropriamente denominado 'termo de referência' na instrução) , era idêntico ao projeto que tinha fundamentado, anteriormente, a proposta de celebração do Convênio MTur 720/2007 (peça 9, p. 5-18) , elaborado pelo IBCDTur. Ambos tinham por objeto a elaboração de um plano estratégico de turismo para o Município de Sorriso/MT.</i></p><p class=\"prgf_Sub_1\"><i>25.11.\tIsso foi confirmado pelo fato de o IBCDTur ter incluído peça idêntica na proposta que apresentou na referida concorrência (peça 11, p. 188-201, e peça 12, p. 3-8) .</i></p><p class=\"prgf_Sub_1\"><i>25.12.\tAssim sendo, houve clara violação ao seguinte dispositivo da Lei 8.666/1993:</i></p><p class=\"cit_Normal\"><i>Art. 9º. Não poderá participar, direta ou indiretamente, da licitação ou da execução de obra ou serviço e do fornecimento de bens a eles necessários:</i></p><p class=\"cit_Normal\"><i>I - o autor do projeto, básico ou executivo, pessoa física ou jurídica;</i></p><p class=\"prgf_Sub_1\"><i>25.13.\tNote-se que 'projeto básico' é o documento que se destina a definir os elementos necessários e suficiente para caracterizar obra ou serviço licitado por meio das modalidades previstas na Lei 8.666/1993, enquanto que 'termo de referência' é o documento que desempenha a mesma função, no que se refere à aquisição de bens e serviços comuns, por meio de pregão, regulado pela Lei 10.520/2002.</i></p><p class=\"prgf_Sub_1\"><i>25.14.\tÉ por isso que o art. 15 da IN SLTI/MPOG 2/2008 define que ambos devem conter os mesmos elementos. Mas isso não quer dizer que possam ser utilizados na mesma licitação. Se fica a parecer que isso ocorreu, no caso considerado, é apenas por imprecisão terminológica.</i></p><p class=\"prgf_Sub_1\"><i>25.15.\tO recorrente argumenta, corretamente, que o projeto básico é aquele que figura em anexo ao edital. Aduz que o documento elaborado pelo IBCDTur (deduz-se que se refere ao que foi utilizado na celebração do convênio) era apenas um estudo informativo. Isso não soluciona o problema, pois permanece claro que o projeto básico do certame mencionado teve por base documento elaborado por licitante, seja qual for o nome que se queira dar-lhe, o que viola o mandamento legal.</i></p><p class=\"prgf_Sub_1\"><i>25.16.\tNão procedem, por conseguinte, as alegações recursais examinadas neste tópico.</i></p><p class=\"prgf_Título\"><i>26.\tA responsabilidade do gestor por ato praticado com base em parecer técnico ou jurídico.</i></p><p class=\"prgf_Sub_1\"><i>26.1.\tAlegações de Dilceu Rossato (peça 106, p. 17-21) :</i></p><p class=\"prgf_Sub_1\"><i>26.2.\tAcerca das 'irregularidades formais' apontadas, necessário se faz a observação passo a passo do procedimento licitatório.</i></p><p class=\"prgf_Sub_1\"><i>26.3.\tO ato homologatório do gestor estava amparado em pareceres jurídicos e contábil e validou atos praticados por comissão de licitação previamente nomeada e definida. O parecer jurídico em licitação possui caráter vinculante (art. 38, parágrafo único e inc. VI, da Lei de Licitações) .</i></p><p class=\"prgf_Sub_1\"><i>26.4.\tNesse sentido, já decidiu o Supremo Tribunal Federal que 'quando a lei estabelece a obrigação de decidir à luz de parecer vinculante, essa manifestação de teor jurídico deixa de ser meramente opinativa e o administrador não poderá decidir senão nos termos da conclusão do parecer ou, então, não decidir' (MS 24631/DF, relator Min. Joaquim Barbosa, julgamento 9/8/2007, Tribunal Pleno) .</i></p><p class=\"prgf_Sub_1\"><i>26.5.\tE a jurisprudência do Superior Tribunal de Justiça assenta que não se presume inidôneo o ato praticado amparado em parecer (AgRg no REsp 1065588/SP, relator Min. Hamilton Carvalhido, DJe 21/2/2011) .</i></p><p class=\"prgf_Sub_1\"><i>26.6.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>26.7.\tVale ressaltar que o parágrafo único do artigo 38 da Lei 8.666/1993 prescreve que as 'minutas de editais de licitação, bem como as dos contratos, acordos, convênios ou ajustes devem ser previamente examinadas e aprovadas por assessoria jurídica da Administração'. Ou seja, a lei determina que a Administração deve, nesses casos, solicitar parecer da assessoria jurídica. Trata-se, assim, conforme a tipologia definida por Oswaldo Aranha Bandeira de Mello,[footnoteRef:5] de parecer </i><b><i>obrigatório</i></b><i>. A lei não determina, todavia, que a Administração seja obrigada a seguir as orientações emanadas do parecer. Não se trata, portanto, de parecer </i><b><i>vinculante</i></b><i>, ao contrário do que postula o recorrente, sendo descabida a aplicação, ao caso, da diretriz firmada pelo STF no julgamento do MS 24631.</i> [5:  Cf. LENZA, Pedro. Direito Constitucional Esquematizado. 16 ed. São Paulo: Saraiva, 2012, p. 774-775.] </p><p class=\"prgf_Sub_1\"><i>26.8.\tAdemais, este Tribunal possui entendimento firmado no sentido de que a responsabilidade do gestor não é afastada quando decide com respaldo em parecer técnico e/ou jurídico, pois a ele cabe a decisão sobre a prática do ato administrativo eventualmente danoso ao erário (e.g., <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1922/2017/Plenário\" target=\"_blank\">Acórdão 1922/2017-TCU-Plenário</a> e 9912/2016-2ª Câmara, relator Marcos Bemquerer, e 2781/2016 e 1001/2015-Plenário, relator Benjamin Zymler) . O fato de ter agido com respaldo em pareceres técnicos e/ou jurídicos não tem força para impor ao administrador a prática de um ato manifestamente irregular, uma vez que a ele cabe, em última instância, decidir sobre a conveniência e oportunidade de praticar atos administrativos, principalmente os concernentes a contratações, que vão gerar pagamentos.</i></p><p class=\"prgf_Sub_1\"><i>26.9.\tO fato de o administrador seguir pareceres técnicos e jurídicos não o torna imune à censura do Tribunal. Em regra, pareceres técnicos e jurídicos não vinculam o gestor, o qual tem obrigação de analisar a correção do conteúdo destes documentos. Assim, a existência de parecer não o exime de responsabilidade, a qual é aferida levando em consideração a legalidade, a legitimidade e a economicidade dos atos relacionados com a gestão de recursos públicos no âmbito da fiscalização contábil, financeira, orçamentária, operacional e patrimonial da administração pública federal, exercida pelo Congresso Nacional com o auxílio deste Tribunal, ex vi dos arts. 70, caput, e 71, inc. II, da Constituição Federal.</i></p><p class=\"prgf_Sub_1\"><i>26.10.\tPortanto, a atuação sob o respaldo de parecer técnico ou jurídico, alegada pelo recorrente, não é suficiente para eximi-lo de responsabilidade.</i></p><p class=\"prgf_Sub_1\"><i>26.11.\tIsso não é contraditado pelo precedente jurisprudencial do STJ mencionado pelo recorrente, que se limita a postular que, conquanto seja razoável 'presumir vício de conduta do agente público que pratica um ato contrário ao que foi recomendado pelos órgãos técnicos, por pareceres jurídicos ou pelo Tribunal de Contas', 'não é razoável que se reconheça ou presuma esse vício justamente na conduta oposta: de ter agido segundo aquelas manifestações'.</i></p><p class=\"prgf_Sub_1\"><i>26.12.\tComo a identificação de irregularidades e sua imputação ao recorrente, no caso vertente, não se deu dessa maneira, é claro que essa prescrição não se lhe aplica.</i></p><p class=\"prgf_Sub_1\"><i>26.13.\tImprocedentes, pois, os argumentos de que trata este tópico.</i></p><p class=\"prgf_Título\"><i>27.\tA fundamentação, razoabilidade e proporcionalidade da multa aplicada a responsável.</i></p><p class=\"prgf_Sub_1\"><i>27.1.\tAlegações de Dilceu Rossato (peça 106, p. 42-44) :</i></p><p class=\"prgf_Sub_1\"><i>27.2.\tNo tocante à multa, o valor imposto ao recorrente não encontra qualquer fundamentação ou dosimetria. A multa se mostra desproporcional frente ao valor do ressarcimento imposto, à gravidade do suposto ilícito e às circunstâncias do caso, notadamente a existência de pareceres técnicos que orientavam a conduta adotada pelo gestor. Aliás, o fato da multa ter sido imposta no mesmo patamar para vários requeridos reforça a absoluta ausência de individualização.</i></p><p class=\"prgf_Sub_1\"><i>27.3.\tAlegações de Ricarte de Freitas Júnior (peça 132, p. 23-24) :</i></p><p class=\"prgf_Sub_1\"><i>27.4.\tNo presente caso, não restaram demonstrados quaisquer prejuízos aos cofres públicos quando da execução do convênio em questão, tampouco ingerência do recorrente nas etapas em que referidos prejuízos poderiam ter se dado, de modo que não há que se falar em aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p class=\"prgf_Sub_1\"><i>27.5.\tNão obstante, imperioso é que eventual multa aplicada seja pautada nos limites da razoabilidade e proporcionalidade, tendo em conta que o recorrente não teve qualquer ingerência direta na execução do convênio.</i></p><p class=\"prgf_Sub_1\"><i>27.6.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>27.7.\tComo visto, propôs-se acima a exclusão de Ricarte de Freitas Júnior da relação processual.</i></p><p class=\"prgf_Sub_1\"><i>27.8.\tA alegação de Dilceu Rossato quanto à falta de fundamentação da multa que lhe foi aplicada e à sua desproporcionalidade frente ao valor do ressarcimento imposto não procede, tendo em vista que, ao dar causa a dano ao erário, incorreu em conduta grave, punida pela Lei Orgânica do TCU (8.443/1992) com a aplicação de multa de até 100% do valor do dano (art. 57) . E já se viu que as circunstâncias do caso, como a existência de pareceres jurídicos que não apontavam irregularidades, em nada escusam sua conduta irregular como autoridade homologadora do certame questionado.</i></p><p class=\"prgf_Sub_1\"><i>27.9.\tNo tocante à dosimetria da multa, a jurisprudência deste Tribunal consigna que, 'na aplicação de sanções, o TCU deve considerar a natureza e a gravidade da infração, os danos que delas provieram para a Administração Pública, as circunstâncias agravantes ou atenuantes e os antecedentes do agente, nos termos do art. 22, § 2º, do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) ' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2463/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2463/2019-TCU-Primeira Câmara</a>, relator Bruno Dantas) .</i></p><p class=\"prgf_Sub_1\"><i>27.10.\tAlém disso, 'no âmbito do TCU, a dosimetria da pena tem como balizadores o nível de gravidade dos ilícitos apurados, com a valoração das circunstâncias fáticas e jurídicas envolvidas, e a isonomia de tratamento com casos análogos. O Tribunal não realiza dosimetria objetiva da multa, comum à aplicação de normas do Direito Penal, e não há rol de agravantes e atenuantes legalmente reconhecido. A aplicação da sanção guarda relação com a materialidade dos fatos e a culpabilidade do responsável' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1137/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1137/2019-TCU-Primeira Câmara</a>, relator Vital do Rêgo) .</i></p><p class=\"prgf_Sub_1\"><i>27.11.\tO recorrente não demonstra a violação de qualquer desses parâmetros. O fato da multa ter sido imposta no mesmo patamar para vários requeridos não denota falta de individualização, tendo em vista nada impede que o Tribunal avalie que as suas condutas se revestiram do mesmo grau de culpabilidade.</i></p><p class=\"prgf_Sub_1\"><i>27.12.\tNão procedem, portanto, as alegações de Dilceu Rossato apreciadas neste tópico.</i></p><p class=\"título_Normal\"><i>CONCLUSÃO</i></p><p class=\"prgf_Normal\"><i>28.\tDas análises anteriores, conclui-se que:</i></p><p class=\"alíneas\"><i>a)\tnão se estabeleceu objetivamente, neste processo, o necessário vínculo entre o eventual recebimento de vantagem por Ricarte de Freitas Júnior e a inexecução do objeto do Convênio MTur 720/2007 (Siafi 620043) , de modo que não há como imputar-lhe o débito apurado;</i></p><p class=\"alíneas\"><i>b)\tapesar dos indícios nesse sentido, é temerário afirmar categoricamente que o recorrente recebeu propina, matéria que refoge à competência do TCU;</i></p><p class=\"alíneas\"><i>c)\ta Ação Penal 0001563-26.2017.4.01.3603, em que poderia haver definição mais segura sobre a questão, permanece em trâmite na 1ª Vara de Sinop/MT, sem que tenha sido proferida sentença;</i></p><p class=\"alíneas\"><i>d)\tpelo exposto, propõe-se, em sintonia com o parecer do MP/TCU, a exclusão do recorrente da relação processual;</i></p><p class=\"alíneas\"><i>e)\tos argumentos levantados pelos recorrentes em preliminar e acerca da falsificação de atestado de capacidade técnica exigido no edital de licitação, do superfaturamento no valor pago ao contratado, da inexecução do convênio por imprestabilidade do objeto, do pagamento de despesa antes da regular liquidação, da ausência de comprovação de recebimento ('atesto') nos documentos fiscais, da cobrança de taxa para habilitação de licitante, da contratação do autor do projeto básico para a execução ou o fornecimento do objeto da licitação, da responsabilidade do gestor por ato praticado com base em parecer técnico ou jurídico e da fundamentação, razoabilidade e proporcionalidade das multas aplicadas por meio da deliberação recorrida não são suficientes para desconstituí-la.</i></p><p class=\"prgf_Normal\"><i>29.\tCom base nessas conclusões, propõe-se o conhecimento dos recursos interpostos para que seja dado provimento ao de Ricarte de Freitas Júnior e negado provimento aos demais.</i></p><p class=\"título_Normal\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"prgf_Normal\"><i>30.\tAnte o exposto, submete-se à consideração superior a presente análise dos recursos de reconsideração interpostos por Dilceu Rossato, Instituto Brasileiro de Ciências e Direito do Turismo - IBCDTur e Rui Aurélio de Lacerda Badaró, e Ricarte de Freitas Júnior, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1788/2019/Plenário\" target=\"_blank\">Acórdão 1788/2019-TCU-Plenário</a>, propondo-se, com fundamento no art. 32, inciso I, e 33, da Lei 8.443/1992 c/c o art. 285, caput e § 1º, do RI/TCU:</i></p><p class=\"alíneas\"><i>a)\tconhecer dos recursos e, no mérito:</i></p><p class=\"alíneas\"><i>a.1)\tdar provimento ao recurso de Ricarte de Freitas Júnior, para excluir seu nome dos itens 9.1 e 9.2 e anular o item 9.6 do acórdão recorrido;</i></p><p class=\"alíneas\"><i>a.2)\tnegar provimento aos demais recursos;</i></p><p class=\"alíneas\"><i>b)\tdar conhecimento aos recorrentes e aos demais interessados da decisão que vier a ser prolatada.\"</i></p><p class=\"tCU_-_Epígrafe\">2.<i>\t</i>Por sua vez, o dirigente da unidade técnica concordou em parte com o auditor, formulando a seguinte proposta de ajuste (peça 170) que, posteriormente, contou com a anuência do Ministério Público junto a este Tribunal (peça 171) :</p><p><i>\t\"No exame antecedente foi proposto 'dar provimento ao recurso de Ricarte de Freitas Júnior, para excluir seu nome dos itens 9.1 e 9.2 e anular o item 9.6 do acórdão recorrido', e 'negar provimento aos demais recursos'.</i></p><p><i>2. \tAcompanho a proposta de negativa de provimento dos recursos interpostos por Dilceu Rossato, por Rui Aurélio de Lacerda Badaró e pelo Instituto Brasileiro de Ciências e Direito do Turismo, mantendo-se a condenação e demais sanções impostas a esses responsáveis. </i></p><p><i>3. \tQuanto ao recurso de Ricarte de Freitas Júnior, acompanho parcialmente a proposta.</i></p><p><i>4. \tPelas razões que passo a expor, acolho a conclusão de que ele deve ser excluído da presente relação processual, tornando-se insubsistentes o julgamento de suas contas, a condenação imposta pelo item 9.1 do acórdão recorrido e a multa que lhe foi aplicada pelo item 9.2. No entanto, penso que deve ser mantido o acompanhamento da ação penal que lhe diz respeito, tal como determinado pelo item 9.6 do acórdão. </i></p><p><b><i>II</i></b></p><p><i>5. \tQuanto ao débito e à multa, destaco que a responsabilidade do sr. Ricarte de Freitas Júnior decorreu de 'evidências de direcionamento da emenda parlamentar [que destinou recursos ao município]', caracterizando 'a existência de um esquema deliberado de desvio de recursos públicos mediante a celebração de convênio com desvio de finalidade', nos termos do § 16 do voto de peça 104.</i></p><p><i>6. \tAinda de acordo com o voto (§ 17) , 'dos depoimentos colhidos no inquérito policial, conclui-se que a celebração do convênio e do consequente contrato, decorrente de licitação viciada, não tinha por objetivo a obtenção de um plano estratégico de turismo útil para o município de Sorriso/MT, mas tão-somente de vantagens indevidas', concluindo-se que a ação do ex-parlamentar estaria 'diretamente relacionada com as irregularidades apuradas neste processo'.</i></p><p><i>7. \tNo que diz respeito ao ex-parlamentar, contudo, tais conclusões decorrem substancialmente 'dos depoimentos colhidos no inquérito policial' que embasou a ação penal referida no item 9.6 do acórdão recorrido (§ 17 do voto) . Até por isso, o próprio relator entendeu que seriam necessários mais elementos para justificar a sanção de inabilitação do responsável para o exercício de cargo comissionado ou função de confiança, nos termos do § 23 do voto: </i></p><p><i>as evidências contidas nos autos são suficientes para o julgamento das contas do então parlamentar, a condenação em débito dele e a aplicação da multa prevista no art. 57 da Lei 8.443/1992. Contudo, são insuficientes neste momento para aplicar a pena de inabilitação para exercício de cargo em comissão ou função de confiança (art. 60 da Lei 8.443/1992) .</i></p><p><i>8. \tOs argumentos expostos nas razões recursais, assim como a percuciente análise desenvolvida no exame antecedente, sustentam que as evidências disponíveis até o momento são insuficientes não apenas para aplicar ao ex-parlamentar a sanção de inabilitação para o exercício de cargo comissionado, mas também para sua condenação em débito e multa. </i></p><p><i>9. \tTodavia, e como o próprio relator ponderou (§ 24 do voto) , 'este cenário pode se alterar a partir do surgimento de novas evidências' que estão em discussão na Ação Penal proposta perante a 1ª Vara de Sinop/Seção Judiciária de Mato Grosso (processo 000156326.2017.4.01.3603) . </i></p><p><i>10. \tPor isso a relevância da medida determinada pelo item 9.6 do acórdão, de autuação de apartado para a unidade técnica competente acompanhar o citado processo, inclusive solicitando o compartilhamento de provas que poderão ser decisivas para elucidar a participação do ex-parlamentar nos fatos geradores do prejuízo causado ao erário.</i></p><p><i>11. \tSobre sua responsabilidade, o que se tem, por ora, são depoimentos prestados na fase de inquérito, que serão submetidos ao contraditório na fase judicial do processo. Tais depoimentos constituem indícios relevantes que, se vierem a ser corroborados por outras provas colhidas na ação penal, poderão fundamentar as consequências antevistas no acórdão recorrido, de imputação de débito, aplicação de multa e eventual inabilitação para o exercício de cargo em comissão ou função de confiança.</i></p><p><i>12. \tA proposta de exclusão do ex-parlamentar da presente relação processual, com a consequente exclusão do débito e da multa imputados pelo acórdão recorrido, não impedirá que, surgindo novos elementos, o próprio Ministério Público junto ao TCU possa interpor o competente recurso de revisão, buscando a responsabilização afastada neste momento, por falta de evidências suficientes.</i></p><p><i>13. \tÉ o que realça a importância de se manter o acompanhamento determinado no item 9.6 do acórdão recorrido, pois ele viabilizará a coleta de elementos de convicção necessários para avaliar, em definitivo, se houve o efetivo direcionamento da emenda que destinou ao município os recursos para o convênio objeto desta TCE.</i></p><p><b><i>Conclusão</i></b></p><p><i>14. \tAnte o exposto, manifesto-me no sentido de o tribunal:</i></p><p><i>\ta)  conhecer dos recursos de reconsideração interpostos por Dilceu Rossato, Rui Aurélio de Lacerda Badaró e pelo Instituto Brasileiro de Ciências e Direito do Turismo e, no mérito, negar-lhes provimento;</i></p><p><i>\tb)  conhecer do recurso de reconsideração interposto por Ricarte de Freitas Júnior e, no mérito, dar-lhe provimento parcial, para excluir o recorrente da presente relação processual, tornando insubsistentes, por consequência, o julgamento de suas contas, assim como o débito que lhe foi atribuído pelo item 9.1 do acórdão recorrido e a multa que lhe foi aplicada pelo item 9.2, mantendo-se em seus exatos termos a condenação dos demais responsáveis;</i></p><p><i>\tc) dar ciência da decisão aos recorrentes e aos demais interessados.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tPor fim, considerando a recente aprovação da Resolução TCU 344/2022, solicitei pronunciamento da Serur que assim se manifestou a respeito do instituto da prescrição (peças 196 a 198) , com a anuência do MPTCU (peça 199) : </p><p class=\"título_Normal\"><i>\"EXAME técnico</i></p><p class=\"prgf_Título\"><i>5.\tA prescrição das pretensões punitiva e de ressarcimento.</i></p><p class=\"prgf_Sub_1\"><i>5.1.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>5.2.\tA alegação de prescrição não procede. </i></p><p class=\"prgf_Sub_1\"><i>5.3.\tO prazo de prescrição começou a correr em 31/12/2008, data da prestação de contas ao órgão concedente (art. 4º, inc. II, da Resolução TCU 344/2022) (peça 1, p. 120) .</i></p><p class=\"prgf_Sub_1\"><i>5.4.\tA prescrição foi interrompida nas seguintes datas, por causas interruptivas elencadas no art. 5º da citada resolução:</i></p><p class=\"prgf_Sub_1\"><i>a)\tem 15/9/2010, pelo recebimento e resposta ao Ofício 1297/2010/Dietu/SNPDTur/ MTur pela Prefeitura Municipal de Sorriso, mediante o qual haviam sido demandadas justificativas sobre a prestação de contas do convênio examinado (peça 1, p. 159-166) ;</i></p><p class=\"prgf_Sub_1\"><i>b)\tem 6/9/2012, pela expedição da Nota Técnica de Reanálise MTur 322, que reprovou as contas do ex-Prefeito e imputou-lhe débito (peça 2, p. 15-17) ; </i></p><p class=\"prgf_Sub_1\"><i>b)\tem 6/8/2015, pela instauração da presente TCE (cf. sistema e-TCU) ;</i></p><p class=\"prgf_Sub_1\"><i>c)\tem 14/9, 5 e 25/10/2017, pelas citações dos responsáveis (peças 48-51, 52-53, 64 e 68) ;</i></p><p class=\"prgf_Sub_1\"><i>d)\tem 31/7/2019, pelo proferimento da decisão condenatória (peça 103) .</i></p><p class=\"prgf_Sub_1\"><i>5.5.\tEntre essas datas, não houve o transcurso do prazo quinquenal de prescrição.  </i></p><p class=\"prgf_Sub_1\"><i>5.6.\tAlém disso, o histórico de andamentos do processo evidencia que a instrução processual transcorreu normalmente, sem paralisação por mais de três anos, o que afasta a hipótese de prescrição intercorrente. </i></p><p class=\"prgf_Sub_1\"><i>5.7.\tFica demonstrada, assim, a não ocorrência da prescrição, no caso em exame.</i></p><p class=\"título_Normal\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"prgf_Normal\"><i>6.\tAnte o exposto, submete-se à consideração superior a presente instrução, reiterando-se a proposta de mérito formulada por esta secretaria às peças 170 e 191-193.\"</i></p><p class=\"prgf_Normal\"><i>\t\t</i>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcelo da Silva Modesto (356767/OAB-SP), representando Rui Aurélio de Lacerda Badaró; Sergio Raposo do Amaral (342737/OAB-SP), Renata Saydel (194266/OAB-SP) e outros, representando Prefeitura Municipal de Araçariguama - SP; Carolina Vieira de Almeida Lacerda (14.556/OAB-MT), representando Ricarte de Freitas Junior; Marcelo da Silva Modesto (356767/OAB-SP) e Roberto Botelho (239.728/OAB-SP), representando Instituto Brasileiro de Ciências e Direito do Turismo; Carolina Elma Pereira Schuck (13195/OAB-MT), Rafaela Guerrize Conte (17024/OAB-MT) e outros, representando Dilceu Rossato. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. PLANO DIRETOR DE DESENVOLVIMENTO TURÍSTICO DE SORRISO/MT. AUSÊNCIA DE ATESTO NOS DOCUMENTOS FISCAIS. PAGAMENTO DE DESPESA ANTES DA REGULAR LIQUIDAÇÃO. COBRANÇA DE TAXA PELO FORNECIMENTO DO EDITAL DA LICITAÇÃO. CONTRATAÇÃO DO AUTOR DO PROJETO BÁSICO PARA EXECUÇÃO DO PLANO DIRETOR. FALSIFICAÇÃO DO ATESTADO DE CAPACIDADE TÉCNICA DA CONTRATADA. SUPERFATURAMENTO. PAGAMENTO DE 75% DO VALOR DO CONTRATO COMO ADIANTAMENTO. OBJETO INSERVÍVEL. CITAÇÃO DO EX-PREFEITO, DA CONTRATADA, DO DIRIGENTE DA CONTRATADA E DO DEPUTADO FEDERAL AUTOR DA EMENDA. CONTAS IRREGULARES. DÉBITO E MULTA. RECURSOS DE RECONSIDERAÇÃO. EXCLUSÃO DA RESPONSABILIDADE DE UM DOS RECORRENTES. PROVIMENTO. ARGUMENTOS DOS DEMAIS INSUFICIENTES PARA DESCONSTITUIR A DECISÃO RECORRIDA. NÃO PROVIMENTO. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"prgf_Normal\">\tTrata-se de recursos de reconsideração interpostos por Dilceu Rossato (peça 106) , Instituto Brasileiro de Ciências e Direito do Turismo - IBCDTur, em conjunto com Rui Aurélio de Lacerda Badaró (peças 109, 107-108 e 110) , e Ricarte de Freitas Júnior (peça 132) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1788/2019/Plenário\" target=\"_blank\">Acórdão 1788/2019-TCU-Plenário</a>, relator Benjamin Zymler (peça 103) , que cuidou de tomada de contas especial instaurada pelo Ministério do Turismo contra Dilceu Rossato, Prefeito Municipal de Sorriso/MT (gestão 2005/2008) , Rui Aurélio de Lacerda Badaró, Presidente do IBCDTur, Ricarte de Freitas Júnior, ex-Deputado Federal, e o Instituto Brasileiro de Ciências e Direito do Turismo - IBCDTur, em razão da não aprovação da prestação de contas do Convênio MTur 720/2007 (Siafi 620043) , celebrado entre a União Federal, representada pelo Ministério do Turismo, e aquela municipalidade, em 24/12/2007, para a elaboração de plano diretor de desenvolvimento turístico (peça 1, p. 73-84) .</p><p class=\"prgf_Normal\">2.\tO valor do convênio foi de R$ 600.000,00, sendo R$ 500.000,00 provenientes da União e R$ 100.000,00 da contrapartida municipal (Cláusula Quarta, <i>ibidem</i>, p. 76-77) . A prestação de contas final foi apresentada pelo então prefeito Dilceu Rossato, em 31/12/2008, conforme Ofício Gapre 570, de 31/12/2008 (peça 1, p. 119-120) .</p><p class=\"prgf_Título\">3.\tO certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peça 2, p. 119-120) . O ministro responsável também se manifestou pela irregularidade das contas e determinou o encaminhamento do processo ao Tribunal de Contas da União (<i>ibidem</i>, p. 127) .</p><p class=\"prgf_Normal\">4.\tNo âmbito deste Tribunal, após a realização de diversas diligências, procedeu-se à citação dos responsáveis (peças 48-51) , que apresentaram as devidas defesas (peças 62, 70-72 e 74-75) .</p><p class=\"prgf_Normal\">5.\tApós a análise dessas defesas, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1788/2019/Plenário\" target=\"_blank\">Acórdão 1788/2019-TCU-Plenário</a> (peça 103) , por meio do qual os responsáveis tiveram suas contas julgadas irregulares e foram condenados ao pagamento de débito e multa. </p><p class=\"prgf_Normal\">6.\tAcrescente-se que o IBCDTur, foi declarado inidôneo para participar de licitação na administração pública federal por cinco anos, com fulcro no art. 46 da Lei 8.443/1992, e foi determinada a autuação de processo apartado para examinar a gravidade dos fatos imputados a Ricarte de Freitas Júnior, para fins de eventual aplicação da sanção prevista no art. 60 da Lei 8.443/1992. </p><p class=\"prgf_Normal\">7.\tDe início, reitero exame de admissibilidade das peças recursais por meio por meio dos despachos de peças 117 e 144, que conheceram dos recursos opostos.</p><p class=\"prgf_Sub_1\">8.\tConsoante relatório precedente, os presentes recursos têm por objeto examinar:</p><p class=\"alíneas\">a)\tem preliminar:</p><p class=\"alíneas\">a.1)\ta suspensão do processo de contas devido à pendência de processo penal;</p><p class=\"alíneas\">a.2)\ta competência do TCU para o julgamento da aplicação de recursos federais já incorporados ao patrimônio municipal;</p><p class=\"alíneas\">a.3)\ta prescrição das pretensões punitiva e ressarcitória;</p><p class=\"alíneas\">b)\tno mérito:</p><p class=\"alíneas\">b.1)\to direcionamento dos recursos de emenda parlamentar com a finalidade de locupletamento;</p><p class=\"alíneas\">b.2)\ta falsificação de atestado de capacidade técnica exigido no edital de licitação;</p><p class=\"alíneas\">b.3)\to superfaturamento no valor pago ao contratado;</p><p class=\"alíneas\">b.4)\ta inexecução do objeto do convênio (objeto inservível) ;</p><p class=\"alíneas\">b.5)\to pagamento de despesa antes da regular liquidação;</p><p class=\"alíneas\">b.6)\ta ausência de comprovação de recebimento (\"<i>atesto</i>\") nos documentos fiscais;</p><p class=\"alíneas\">b.7)\ta cobrança de taxa para habilitação de licitante;</p><p class=\"alíneas\">b.8)\ta contratação do autor do projeto básico para a execução ou o fornecimento do objeto da licitação;</p><p class=\"alíneas\">b.9)\ta responsabilidade do gestor por ato praticado com base em parecer técnico ou jurídico;</p><p class=\"alíneas\">b.10) a fundamentação, razoabilidade e proporcionalidade da multa aplicada a responsável.</p><p>9.\tVerifico que a Secretaria de Recursos deste Tribunal (Serur) abordou com propriedade todas os argumentos apresentados pelos recorrentes. Assim, incorporo às minhas razões de decidir os fundamentos e conclusões da unidade técnica, avalizados pelo Ministério Público junto a este Tribunal (MPTCU) , sem prejuízo das considerações a seguir.</p><p class=\"prgf_Título\">10.\tEm relação às preliminares suscitadas, não merecem acolhida as defesas dos recorrentes.</p><p class=\"prgf_Sub_1\">11.\tQuanto à suspensão do processo de contas devido à pendência de processo penal, não há fundamento para a pretensão apresentada, a pretexto de aguardar decisão judicial definitiva em processo que não tem por objeto a matéria alegada.</p><p class=\"prgf_Sub_1\">12.\tCom efeito, a fraude à licitação atribuída aos responsáveis não se baseou unicamente na falsidade documental. De acordo com a denúncia do Ministério Público Federal que lhe deu origem (peça 33, p. 6-14) , esta trata unicamente do direcionamento de emenda parlamentar, com a finalidade de desvio de recursos e locupletamento. Contudo, os ofícios de citação deixam claro que a fraude à licitação compreende a cobrança de edital, a falsificação do atestado de capacidade técnica exigido pelo edital, a contratação de autor do projeto básico para realização do objeto da licitação e do convênio, além de outras condutas de menor importância.</p><p class=\"prgf_Sub_1\">13.\tSendo assim, considerando esse conjunto de evidências e irregularidades relatadas, bem como o princípio da independência das instâncias, entendo que não se justifica a suspensão do presente processo até a conclusão da referida ação penal.</p><p class=\"prgf_Título\">14.\tNo tocante à competência do TCU para o julgamento da aplicação de recursos federais já incorporados ao patrimônio municipal, a jurisprudência relacionada no relatório precedente deixa claro que, inexiste razão para esse afastamento da competência do TCU, uma vez que se trata de verba federal transferida a município, sujeita a prestação de contas perante órgão federal.</p><p class=\"prgf_Sub_1\">15.\tQuanto à ocorrência de prescrição das pretensões punitiva e ressarcitória, a instrução complementar da Serur, já considerando as diretrizes da nova Resolução TCU 344/2022, demonstra que não houve o transcurso do prazo quinquenal de prescrição entre os eventos detalhados e também que a instrução processual transcorreu normalmente, sem paralisação por mais de três anos.</p><p class=\"prgf_Título\">16.\tPasso, então, à análise de mérito.</p><p class=\"prgf_Sub_1\">17.\tA argumentação apresentada pelo Sr. Dilceu Rossato no sentido de que o simples fato de atuar como gestor municipal não tem o condão de responsabilizar o recorrente por atos praticados por terceiros no bojo do procedimento de licitação ou de qualquer outro não merece acolhida, uma vez que homologação de procedimento licitatório não é ato meramente formal. </p><p class=\"prgf_Sub_1\">18.\tAo confirmar a validade de todos os atos praticados durante o processamento da contratação, o recorrente tornou-se responsável pelas graves irregularidades apontadas nestes autos, sendo inaceitável sua pretensão de circunscrever a culpa por sua prática à comissão de licitação.</p><p>19.\tPor sua vez, a defesa apresentada pelo sr. Ricarte de Freitas Júnior (peça 132, p. 10-23) no sentido de que as irregularidades apontadas por este Tribunal referem-se a trâmites relacionados à execução do convênio firmado, que consistem em atribuições dos servidores da municipalidade, jamais de um deputado federal, deve ser analisada com cautela. Nada obstante considero que, no presente caso, pode ser acolhida.</p><p class=\"prgf_Sub_1\">20.\tNesse sentido, o titular da unidade técnica destaca que (peça 170) : </p><p>5. Quanto ao débito e à multa, destaco que a responsabilidade do sr. Ricarte de Freitas Júnior decorreu de \"evidências de direcionamento da emenda parlamentar [que destinou recursos ao município]\", caracterizando \"a existência de um esquema deliberado de desvio de recursos públicos mediante a celebração de convênio com desvio de finalidade\", nos termos do § 16 do voto de peça 104.</p><p>6. Ainda de acordo com o voto (§ 17) , \"dos depoimentos colhidos no inquérito policial, conclui-se que a celebração do convênio e do consequente contrato, decorrente de licitação viciada, não tinha por objetivo a obtenção de um plano estratégico de turismo útil para o município de Sorriso/MT, mas tão-somente de vantagens indevidas\", concluindo-se que a ação do ex-parlamentar estaria \"diretamente relacionadas com as irregularidades apuradas neste processo\".</p><p>7. No que <b>diz respeito ao ex-parlamentar, contudo, tais conclusões decorrem substancialmente \"dos depoimentos colhidos no inquérito policial\" que embasou a ação penal referida no item 9.6 do acórdão recorrido (§ 17 do voto) .</b> Até por isso, o próprio relator entendeu que seriam necessários mais elementos para justificar a sanção de inabilitação do responsável para o exercício de cargo comissionado ou função de confiança, nos termos do § 23 do voto: </p><p><i>as evidências contidas nos autos são suficientes para o julgamento das contas do então parlamentar, a condenação em débito dele e a aplicação da multa prevista no art. 57 da Lei 8.443/1992. Contudo, são insuficientes neste momento para aplicar a pena de inabilitação para exercício de cargo em comissão ou função de confiança (art. 60 da Lei 8.443/1992) .</i></p><p>8. Os argumentos expostos nas razões recursais, assim como a percuciente análise desenvolvida no exame antecedente, <b>sustentam que as evidências disponíveis até o momento são insuficientes não apenas para aplicar ao ex-parlamentar a sanção de inabilitação para o exercício de cargo comissionado, mas também para sua condenação em débito e multa.</b> </p><p>9. Todavia, e como o próprio relator ponderou (§ 24 do voto) , \"este cenário pode se alterar a partir do surgimento de novas evidências\" que estão em discussão na Ação Penal proposta perante a 1ª Vara de Sinop/Seção Judiciária de Mato Grosso (processo 000156326.2017.4.01.3603) . </p><p>10. Por isso a relevância da medida determinada pelo item 9.6 do acórdão, de autuação de apartado para a unidade técnica competente acompanhar o citado processo, inclusive solicitando o compartilhamento de provas que poderão ser decisivas para elucidar a participação do ex-parlamentar nos fatos geradores do prejuízo causado ao erário.</p><p>11. Sobre sua responsabilidade, o que se tem, por ora, são depoimentos prestados na fase de inquérito, que serão submetidos ao contraditório na fase judicial do processo. Tais depoimentos constituem indícios relevantes que, se vierem a ser corroborados por outras provas colhidas na ação penal, poderão fundamentar as consequências antevistas no acórdão recorrido, de imputação de débito, aplicação de multa e eventual inabilitação para o exercício de cargo em comissão ou função de confiança.</p><p>12. A <b>proposta de exclusão do ex-parlamentar da presente relação processual</b>, com a consequente exclusão do débito e da multa imputados pelo acórdão recorrido, <b>não impedirá que, surgindo novos elementos, o próprio Ministério Público junto ao TCU possa interpor o competente recurso de revisão, buscando a responsabilização afastada neste momento, por falta de evidências suficientes</b>. (grifei) </p><p class=\"prgf_Sub_1\">21.\tQuanto à falsificação de atestado de capacidade técnica exigido no edital de licitação, o relator <i>a quo</i> indicou fraude grosseira, \"<i>na medida em que a assinatura da autoridade foi feita por um instrumento semelhante a um pincel, em vez de caneta, e o texto da declaração contém palavras com cores diferentes</i>\" (peça 104, p. 5, § 36) , ou seja, a falsidade não era difícil de identificar e a habilitação técnica do contratado era aspecto essencial, que deveria ter sido atentamente avaliado pelo gestor, como autoridade responsável pela legalidade do certame. As defesas apresentadas não foram suficientes para esclarecer esse grave acontecimento.</p><p class=\"prgf_Sub_1\">22.\tEm relação ao superfaturamento no valor pago ao contratado, a argumentação apresentada pelos responsáveis é frágil para elidir a irregularidade.</p><p class=\"prgf_Sub_1\">23.\tApesar da Nota Técnica 70/2007/Dietu/SNPDTur/MTur, na qual o Ministério do Turismo se manifestou sobre a adequação dos preços em relação aos valores de mercado, trazendo inclusive comparativos com outras empresas do mesmo setor, a decisão recorrida apresenta comparativo com outros valores do mesmo objeto pago por outros municípios em patamares bem inferiores àqueles concernentes aos convênios em análise. Como exemplo, fica o registro de que \"<i>o valor do PET de Sorriso-MT (R$ 600.000,00) , um município pequeno, é muito superior a qualquer um dos outros citados, inclusive o referente ao Rio de Janeiro, um estado desenvolvido e turístico. Tomando como base o Município de Rondonópolis-MT, apura-se superfaturamento de R$ 400.000,00</i>\".</p><p class=\"prgf_Sub_1\">24.\tAgrava o cenário a inexecução do objeto do convênio nos moldes pretendidos (objeto inservível) . O relatório precedente ilustra, em diversos parágrafos que a maioria das ações que compõem esses programas no plano desenvolvido são, de fato, indefinidas, delineando um mero exercício retórico sem qualquer aplicabilidade na prática.</p><p class=\"prgf_Sub_1\">25.\tAinda, a ocorrência de pagamento de despesa antes da regular liquidação fragiliza todo o conjunto de contratação, em especial pelo conjunto de irregularidades ora encontradas. Não obstante a autorização de antecipação em algumas deliberações deste Tribunal, inexistem justificativas aceitáveis para o caso em concreto. </p><p class=\"prgf_Sub_1\">26.\tQuanto à ausência de comprovação de recebimento (\"<i>atesto</i>\") nos documentos fiscais, a unidade técnica pondera quanto às deficiências do processo:</p><p class=\"prgf_Sub_1\">23.10.\tA falta de atesto foi verificada nas notas fiscais anexadas à prestação de contas final do convênio examinado apresentada pelo município ao Ministério do Turismo (peça 10, p. 99, 106 e 114; peça 13, p. 180-182) . A apresentação, em sede recursal, de folhas avulsas contendo os atestos faltantes não é suficiente para firmar a convicção de que foram devidamente lançados na época devida.</p><p class=\"prgf_Título\">27.\tTambém não merecem melhor sorte as argumentações relativas à contratação do autor do projeto básico para a execução ou o fornecimento do objeto da licitação.</p><p class=\"prgf_Sub_1\">28.\tFicou evidenciado nos autos que o projeto básico da Concorrência 4/2008 era idêntico ao projeto que tinha fundamentado, anteriormente, a proposta de celebração do Convênio MTur 720/2007 (peça 9, p. 5-18) , elaborado pelo IBCDTur. Ambos possuíam por objeto a elaboração de um plano estratégico de turismo para o Município de Sorriso/MT.</p><p class=\"prgf_Sub_1\">29.\tPor fim, no que pertine à eventual desproporcionalidade no valor da multa aplicada, sem a devida fundamentação da dosimetria da pena, não assiste razão à defesa. </p><p class=\"prgf_Sub_1\">30.\tA Lei Orgânica deste Tribunal (8.443/1992) autoriza, em seu art. 57, a aplicação de multa no valor de até 100% do valor do dano. Nessa dosagem, o TCU deve considerar a natureza e a gravidade da infração, os danos que delas provieram para a Administração Pública, as circunstâncias agravantes ou atenuantes e os antecedentes do agente, nos termos do art. 22, § 2º, do Decreto-lei 4.657/1942. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2463/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2463/2019-TCU-Primeira Câmara</a>, relator Bruno Dantas) .</p><p class=\"prgf_Sub_1\">31.\tA propósito, conforme destaca a unidade técnica, este Tribunal \"<i>não realiza dosimetria objetiva da multa, comum à aplicação de normas do Direito Penal, e não há rol de agravantes e atenuantes legalmente reconhecido. A aplicação da sanção guarda relação com a materialidade dos fatos e a culpabilidade do responsável\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1137/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1137/2019-TCU-Primeira Câmara</a>, relator Vital do Rêgo) </i>\".</p><p class=\"prgf_Sub_1\">32.\tNo caso concreto, não vislumbro qualquer excesso na definição do valor da sanção. O fato de a multa ter sido imposta no mesmo patamar para vários responsáveis traduz que as irregularidades cometidas por todos tiveram graus semelhantes de gravidade</p><p class=\"prgf_Normal\">33.\tDiante de todo exposto, entendo pertinente o conhecimento dos recursos interpostos para que seja dado provimento ao de Ricarte de Freitas Júnior e negado provimento aos demais.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 8 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230313", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814842", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814842", "EXTENSAOARQUIVO": "doc"}