{"KEY": "ACORDAO-COMPLETO-2358798", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 446/2023 ATA 10/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "446", "ANOACORDAO": "2023", "NUMATA": "10/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de processo administrativo que consiste em requerimento de servidores lotados na Secretaria do Tribunal de Contas da União no Estado do Acre - SEC/AC para regulamentação, por este tribunal, do pagamento do adicional de atividade penosa previsto nos arts. 70 e 71 da Lei 8.112/1990,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. indeferir o pedido formulado, ante à inexistência de previsão legal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta decisão aos interessados; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar e encerrar os presentes autos. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Processo administrativo que trata da regulamentação do pagamento do adicional de atividade penosa previsto nos artigos 70 e 71 da Lei 8.112/1990.", "COLEGIADO": "Plenário", "DATASESSAO": "15/03/2023", "ENTIDADE": " Tribunal de Contas da União.", "INTERESSADOS": "3. Interessados: Antônio José Bezerra de Lima (CPF XXX.241.762-XX); Jeff Chandle da Silva Taveira (CPF XXX.994.482-XX); José Mauro Diniz Lima (CPF XXX.989.872-XX); Leomar Lustosa de Oliveira (CPF XXX.163.452-XX); Michel de Oliveira Bandeira (CPF XXX.141.452-XX); Rômulo Tabosa Gomes Ferreira (CPF XXX.767.254-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00460220129\" target=\"_blank\">004.602/2012-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Recuo_1ª_Linha\">Trata-se de processo administrativo em que os servidores lotados na então Secretaria do Tribunal de Contas da União no Estado do Acre - SEC/AC requerem a regulamentação, por este Tribunal, do pagamento do adicional de atividade penosa previsto nos arts. 70 e 71 da Lei 8.112/1990. </p><p>2.\tTranscrevo a seguir o parecer da Consultoria Jurídica desta Corte (peça 51) , que contou com a anuência da Secretaria-Geral de Controle Externo (peça 52) e da Secretaria-Geral de Administração (peça 53) :</p><p class=\"títulos_peron\"><i>\t</i>\"<i>I - INTRODUÇÃO</i></p><p class=\"body_Text\"><i>\tO presente processo trata de requerimento de servidores lotados na Secretaria do Tribunal de Contas da União no Estado do Acre - SEC/AC para regulamentação, por este tribunal, do pagamento do adicional de atividade penosa previsto nos artigos 70 e 71 da Lei 8.112/1990. A análise do pleito culminou com a elaboração de anteprojeto de resolução que dispõe acerca da regulamentação do pagamento do referido adicional de atividade penosa no âmbito do Tribunal de Contas da União (peça 36) . </i></p><p class=\"body_Text\"><i>\t2. Os autos retornaram a esta Consultoria Jurídica por determinação do relator, Ministro Augusto Nardes, para emissão de novo pronunciamento de mérito pelas unidades básicas envolvidas acerca da proposta de resolução em análise, \"considerando que o último pronunciamento acerca da matéria data de 11/6/2015 (peça 37) , bem como tendo em vista o impacto no Orçamento do Tribunal da Emenda Constitucional 95/2016, que instituiu novo regime fiscal e limitou por 20 anos os gastos públicos\" (peça 45) .</i></p><p class=\"títulos_peron\"><i>\tII - BREVE HISTÓRICO DO PROCESSO</i></p><p class=\"títulos_peron\"><i>\t3. Em janeiro de 2012, o servidor Antônio José Bezerra de Lima e outros servidores lotados na Secretaria do Tribunal de Contas da União no Estado do Acre - SEC/AC apresentaram requerimento para regulamentação, por este tribunal, do pagamento do adicional de atividade penosa previsto nos artigos 70 e 71 da Lei 8.112/1990.</i></p><p class=\"títulos_peron\"><i>\t4. Posteriormente, foram apensados os processos administrativos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/636520124\" target=\"_blank\">Processo 006.365/2012-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2862520137\" target=\"_blank\">Processo 028.625/2013-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2991420132\" target=\"_blank\">Processo 029.914/2013-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3109220136\" target=\"_blank\">Processo 031.092/2013-6</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3216520137\" target=\"_blank\">Processo 032.165/2013-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2303020127\" target=\"_blank\">Processo 023.030/2012-7</a>, que têm como objeto requerimentos da mesma natureza apresentados por servidores lotados nas Secretarias do Tribunal de Contas da União nos Estados de Roraima, do Mato Grosso, do Amazonas, do Pará e do Amapá e pelo Sindicato dos Servidores do Legislativo Federal e Tribunal de Contas da União - Sindilegis, ao atuar como substituto processual de servidores lotados na SEC/AC, na SEC/RO e SEC/RR.</i></p><p class=\"títulos_peron\"><i>\t5. Em 2013, a União dos Auditores Federais de Controle Externo - Auditar requereu sua habilitação no processo como amicus curiae (peça 10) .</i></p><p class=\"títulos_peron\"><i>\t6. Após pronunciamento de unidades básicas deste tribunal, a análise do requerimento culminou com a elaboração, em 2015, pela Secretaria-Geral de Administração - Segedam, de anteprojeto de resolução que dispõe acerca da regulamentação do pagamento do adicional de atividade penosa no âmbito do Tribunal de Contas da União (peça 36) .</i></p><p class=\"títulos_peron\"><i>\t7. Conforme o § 1º do artigo 1º do referido anteprojeto, o adicional de atividade penosa seria devido aos servidores da carreira de especialista do Tribunal de Contas da União em exercício nas unidades de lotação localizadas em zonas de fronteira, assim considerada a faixa de até cento e cinquenta quilômetros de largura ao longo das fronteiras terrestres, ou em localidades cujas condições de vida o justifiquem, definidas, para esse fim, como aquelas localizadas na Amazônia Legal e que, cumulativamente, estejam isoladas do resto do país por ligações rodoviárias asfaltadas, com deslocamentos para o interior do estado realizados, majoritariamente, por vias fluviais. </i></p><p class=\"títulos_peron\"><i>\t8. Em seguida, os autos foram submetidos ao exame da Comissão de Coordenação-Geral, que anuiu à proposta de elaboração de resolução formulada pela Segedam e encaminhou os autos ao Gabinete da Presidência, com pedido de sorteio de relator.</i></p><p class=\"títulos_peron\"><i>\t9. Após anuência do Presidente deste tribunal ao encaminhamento proposto (peça 40) e sorteio do relator, Ministro João Augusto Ribeiro Nardes (peça 41) , a proposta de regulamentação foi submetida à apreciação do Plenário para apresentação de emendas e sugestões.</i></p><p class=\"títulos_peron\"><i>\t10. Em 1º de junho de 2017, o relator determinou a emissão de novo pronunciamento de mérito pelas unidades básicas envolvidas acerca da proposta de resolução em análise, 'considerando que o último pronunciamento acerca da matéria data de 11/6/2015 (peça 37) , bem como tendo em vista o impacto no Orçamento do Tribunal da Emenda Constitucional 95/2016, que instituiu novo regime fiscal e limitou por 20 anos os gastos públicos' (peça 45) .</i></p><p class=\"títulos_peron\"><i>\t11. Em atendimento à determinação, a Secretaria de Gestão de Pessoas - Segep afirmou que o gasto decorrente da adoção do adicional de atividade penosa, nos termos propostos na minuta da resolução, 'não atende às exigências legais estabelecidas na Lei 13 587, de 2 de janeiro de 2018 (LOA 2018) ; na Lei 13.473, de 8 de agosto de 2017 (LDO 2018) , na Lei 13.707, de 14 de agosto de 2018 (LDO 2019) ; na Lei 13.249, de 13 de janeiro de 2016 (PPA 2016-2019) e tampouco consta da programação orçamentária e financeira deste Tribunal' (f. 1/2 da peça 48) .</i></p><p class=\"títulos_peron\"><i>\t12. Adicionalmente, informou que 'não se vislumbra adequação da eventual despesa com os limites imposto pelo Novo Regime Fiscal instituído pela Emenda Constitucional 95, de 15 de dezembro de 2016 [...]. Assim, posto que não houve pagamento do citado adicional no ano de 2016, essa despesa não se enquadrada nos limites impostos pela referida emenda'.</i></p><p class=\"títulos_peron\"><i>\t13. A Segedam, todavia, em seu novo pronunciamento, emitido em setembro de 2018, afirmou que, 'dadas as alterações promovidas no art. 101 da Lei nº 13.707, de 14 de agosto de 2018 (LDO 2019) , equivalente do art. 94 da Lei 13.473, de 8 de agosto de 2017 (LDO 2018) , bem como do art. 103 da LDO 2019, vislumbra-se viável a adequação orçamentária da despesa para 2019'. Propôs, assim, o encaminhamento dos autos à Secretaria-Geral de Controle Externo - Segecex, para pronunciamento de mérito (peça 49) . </i></p><p class=\"títulos_peron\"><i>\t14. Após determinação do Secretário-Geral de Controle Externo, os autos foram novamente submetidos a esta Consultoria Jurídica, para apreciação da matéria.</i></p><p class=\"títulos_peron\"><i>\tIII - DO EXAME DA MATÉRIA</i></p><p class=\"body_Text\"><i>\t15. O pagamento do adicional por atividade penosa tem previsão no inciso IV do artigo 61 e nos artigos 70 e 71 da Lei 8.112/1990:</i></p><p class=\"body_Text\"><i>'Art. 61.  Além do vencimento e das vantagens previstas nesta Lei, serão deferidos aos servidores as seguintes retribuições, gratificações e adicionais:</i></p><p class=\"body_Text\"><i>[...]</i></p><p class=\"body_Text\"><i>V - adicional pelo exercício de atividades insalubres, perigosas ou penosas;</i></p><p class=\"body_Text\"><i>Art. 70.  Na concessão dos adicionais de atividades penosas, de insalubridade e de periculosidade, serão observadas as situações estabelecidas em legislação específica.</i></p><p class=\"body_Text\"><i>Art. 71.  O adicional de atividade penosa será devido aos servidores em exercício em zonas de fronteira ou em localidades cujas condições de vida o justifiquem, nos termos, condições e limites fixados em regulamento.'</i></p><p class=\"body_Text\"><i>\t16. Conforme os dispositivos acima, a concessão do adicional de atividades penosas deve observar situações estabelecidas em legislação específica, assim como ocorre para concessão dos adicionais de insalubridade e de periculosidade. Adicionalmente, está previsto que o referido adicional será devido aos servidores públicos federais em exercício em zonas de fronteira ou em localidades cujas condições de vida o justifiquem, conforme os termos, as condições e os limites fixados em regulamento.</i></p><p class=\"body_Text\"><i>\t17. Da simples leitura dos dispositivos transcritos, não é possível inferir todas as condições mínimas para concessão do adicional de atividades penosas, tais como a conceituação das zonas de fronteira neles citadas e das condições de vida aptas a justificar o pagamento da vantagem a servidor em exercício em determinada localidade, assim como a definição de percentuais e de bases de incidência do adicional.</i></p><p class=\"body_Text\"><i>\t18. Tem-se, pois, que o legislador optou por deferir a conceituação dos referidos termos à edição de legislação específica e a regulamentação superveniente, condicionando a eficácia dos artigos 70 e 71 da Lei 8.112/1990 à edição destes novos normativos.   </i></p><p class=\"body_Text\"><i>\t19. Constata-se, pois, que os artigos 70 e 71 da Lei 8.112/1990 constituem normas cuja execução está submetida à condição suspensiva, qual seja, a edição de novos normativos, com efeitos pendentes até a expedição daqueles atos. É o que leciona Hely Lopes Meirelles:</i></p><p class=\"body_Text\"><i>'As leis que trazem a recomendação de serem regulamentadas não são exequíveis antes da expedição do decreto regulamentar, porque esse ato é conditio iuris da atuação normativa da lei. Em tal caso, o regulamento opera como condição suspensiva da execução da norma legal, deixando seus efeitos pendentes até a expedição do ato do Executivo.' (Meirelles, Hely Lopes. Direito Administrativo Brasileiro. 43º ed. São Paulo: Malheiros, 2018. p. 155) </i></p><p class=\"body_Text\"><i>\t20. Conclui-se, portanto, que tais dispositivos não são exequíveis enquanto não forem expedidos os atos normativos neles citados. </i></p><p class=\"body_Text\"><i>\t21. Este é justamente o cerne da questão trazida aos autos: a existência ou não, no âmbito da União, da legislação específica citada no artigo 70 da Lei 8.112/1990 para concessão de adicional de atividade penosa a servidor público federal e a natureza do ato normativo citado no artigo 71 do mesmo diploma legal, bem como a definição da autoridade competente para expedi-lo. </i></p><p class=\"body_Text\"><i>\t22. No parecer desta Consultoria Jurídica à peça 6, concluiu-se que o artigo 71 da Lei 8.112/1990, ao apresentar hipóteses que se enquadram no conceito de atividade penosa, seriam suficientes para suprir a exigência de legislação específica contida no artigo 70 da mesma lei para a concessão do referido adicional aos servidores públicos federais. </i></p><p class=\"body_Text\"><i>\t23. Entretanto, após análise de recente jurisprudência dos tribunais pátrios acerca da matéria, bem como de decisões de Conselhos Nacionais, esta Consultoria Jurídica entende que a concessão do adicional de atividade penosa previsto no artigo 70 da Lei 8.112/1990 exige edição de lei em sentido estrito.</i></p><p class=\"body_Text\"><i>\t24. Como afirmado anteriormente neste parecer, o artigo 71 da Lei 8.112/1990 não apresenta todas as condições mínimas para concessão do adicional de atividade penosa, em especial, no que concerne ao ponto em estudo, a definição de percentuais e de bases de incidência do referido adicional. </i></p><p class=\"body_Text\"><i>\t25. Ocorre que a fixação desses critérios não pode ser realizada por regulamento, uma vez que a Constituição da República define, no inciso X de seu artigo 37, combinado com a alínea \"a\" do inciso II do § 1º de seu artigo 61, que a remuneração e o subsídio dos servidores públicos somente poderão ser fixados ou alterados por lei específica.  </i></p><p class=\"body_Text\"><i>\t26. Hely Lopes Meirelles ensina que:</i></p><p class=\"body_Text\"><i>'A faculdade normativa, embora caiba predominantemente ao Legislativo, nele não se exaure, remanescendo boa parte para o Executivo, que expede regulamentos e outros atos de caráter geral e efeitos externos. Assim, o </i><b><i>regulamento é um complemento da lei</i></b><i> </i><b><i>naquilo que não é privativo da lei</i></b><i>. [...] [sem grifos no original]' (Meirelles, Hely Lopes. Direito Administrativo Brasileiro. 43º ed. São Paulo: Malheiros, 2018. p. 153 e 154) </i></p><p class=\"body_Text\"><i>\t27. Como se vê, o regulamento tem como função explicar e detalhar disposições de uma lei e consiste em ato hierarquicamente inferior a ela. Consequentemente, o regulamento não pode infringir ou ir além do que a lei permite. Uma inovação trazida por meio de um regulamento extrapolaria os limites do poder regulamentar e constituiria violação às reservas da lei.</i></p><p class=\"body_Text\"><i>\t28. A este respeito, Celso Antônio Bandeira de Mello afirma que:</i></p><p class=\"body_Text\"><i>'Disse Pontes de Miranda:</i></p><p class=\"body_Text\"><i>Se o regulamento cria direitos ou obrigações novas, estranhos à lei, ou faz reviver direitos, deveres, pretensões, obrigações, ações ou exceções, que a lei apagou, é inconstitucional. Por exemplo: se faz exemplificativo o que é taxativo, ou vice-versa. Tampouco pode ele limitar, ou ampliar direitos, deveres, pretensões, obrigações ou exceções à proibição, salvo se estão implícitas. Nem ordenar o que a lei não ordena. [...] Nenhum princípio novo, ou diferente, de direito material se lhe pode introduzi. Em consequência disso, não fixa nem diminui, nem eleva vencimentos, nem institui penas, emolumentos, taxas ou isenções. Vale dentro da lei; fora da lei a que se reporta, ou das outras leis, não vale. Em se tratado de regra jurídica de direito formal, o regulamento não pode ir além da edição de regras que indiquem a maneira de ser observada a regra jurídica. [...]\".</i></p><p class=\"body_Text\"><i>[...] Esta longa - mas oportuna - citação calha à fiveleta para indicar que ao regulamento desassiste incluir no sistema positivo qualquer regra geradora de direito ou obrigação novos. Nem favor bem restrição que já não se contenham previamente na lei regulamentada podem ser agregados pelo regulamento</i></p><p class=\"body_Text\"><i>Há inovação proibida sempre que seja impossível afirmar-se que aquele específico direito, dever, obrigação, limitação ou restrição que já estavam estatuídos e identificados na lei regulamentada. Ou, reversamente: há inovação proibida quando se possa afirmar que aquele específico direito, dever, obrigação, limitação ou restrição incidentes sobre alguém não estavam já estatuídos e identificados na lei regulamentada. A identificação não necessita ser absoluta, mas deve ser suficiente para que se reconheçam as condições básicas de sua existência em vista de seus pressupostos, estabelecidos na lei e nas finalidades que ela protege.' (MELLO, Celso Antônio Bandeira de. Curso de Direito Administrativo. São Paulo: Malheiros, 2015. p. 361/363) </i></p><p class=\"body_Text\"><i>\t29. Conclui-se que o termo 'legislação específica' citado no artigo 70 da Lei 8.112/1990 corresponde a lei em sentido estrito e que o artigo 71 do mesmo diploma não supre a referida exigência, por não conter todas as condições mínimas para concessão do adicional de atividade penosa, condições estas cuja disciplina não pode ser realizada por meio de regulamento, sob pena de violação ao princípio da reserva legal. </i></p><p class=\"body_Text\"><i>\t30. Nesse sentido foram as decisões do Conselho da Justiça Federal, do Conselho Superior da Justiça do Trabalho e do Conselho Nacional de Justiça quando instados a se manifestar acerca da possibilidade de regulamentação, por aqueles colegiados, do adicional de atividades penosas no âmbito da Justiça do Trabalho e da Justiça Federal, como se observa nos excertos abaixo colacionados: </i></p><p class=\"body_Text\"><i>'Dispõe o art. 7°, XXIII da Constituição:</i></p><p class=\"body_Text\"><i>Art. 7° São direitos dos trabalhadores urbanos e rurais, além de outros que visem à melhoria de sua condição social:</i></p><p class=\"body_Text\"><i> (...) XXIII - adicional de remuneração para as atividades penosas, insalubres ou perigosas, na forma da lei.</i></p><p class=\"body_Text\"><b><i>A intermediação de lei em sentido estrito é, como se percebe, requisito inafastável para a efetivação desse preceito constitucional. Não se pode ter como atendido tal requisito pelos artigos 70 e 71 da Lei 8.112/90 </i></b><i> (Estatuto dos Servidores Públicos Federais) [...].</i></p><p class=\"body_Text\"><b><i>Esses dispositivos sequer fixaram o valor do adicional da remuneração devida à atividade penosa, matéria que certamente não pode ser estabelecida em regulamento, já que depende de lei em sentido estrito de iniciativa privativa do Presidente da República (CF, art. 37, X, e art. 61, § 1º, inciso II, 'a') </i></b><i>. Sua densidade normativa, na verdade, não vai muito além de reproduzir, com outras palavras, o texto constitucional. [sem grifos no original]</i></p><p class=\"body_Text\"><i> (Conselho da Justiça Federal. Processo n. CF-PPN 2012/00017. Relator: Ministro Conselheiro Teori Zavascki. Julgado na sessão ordinária de 25 de junho de 2012 e publicado no Boletim Interno 07/2012) </i></p><p class=\"body_Text\"><i>A matéria cuja regulamentação se pretende tem previsão constitucional (art. 7°, XXIII) e está disciplinada na Lei n° 8.112/90 - arts. 70 e 71 [...]</i></p><p class=\"body_Text\"><i>Dos referidos dispositivos legais infere-se que as situações ensejadoras da concessão do adicional de atividade penosa devem ser definidas em legislação específica, ainda não editada. </i><b><i>Conquanto o artigo 71 delegue a regulamento a fixação dos termos, condições e limites do adicional em tela, tal norma está submetida à do artigo 70 e, por si só, não dispensa futura disciplina em legislação específica</i></b><i>.</i></p><p class=\"body_Text\"><b><i>O acolhimento da pretensão de regulamentação da matéria implicaria a criação de direito não previsto em lei, extrapolando os limites do Poder Regulamentar</i></b><i>, que, como cediço, apenas permite que a Administração Púbica edite atos gerais para complementar leis preexistentes e possibilitar sua efetiva aplicação.</i></p><p class=\"body_Text\"><i>[...]Assim, em face da ausência de legislação específica que discipline a matéria, o Eg. Conselho Superior da Justiça do Trabalho carece de competência para editar o ato normativo requerido, sob pena de extrapolar seu Poder Regulamentar.</i></p><p class=\"body_Text\"><i>Ante o exposto, não conheço do Pedido de Providências.\" [sem grifos no original]</i></p><p class=\"body_Text\"><i> (Conselho Superior da Justiça do Trabalho. Pedido de Providências n. CSJT-PP-264-75.2012.5.90.0000. Conselheira Relatora: Maria Cristina Irigoyen Peduzzi. Publicado no Diário Oficial de Justiça de 28 de março de 2013) </i></p><p class=\"body_Text\"><i>'RECURSO ADMINISTRATIVO EM PEDIDO DE PROVIDÊNCIAS. REGULAMENTAÇÃO DO ADICIONAL DE ATIVIDADE PENOSA AOS SERVIDORES DO PODER JUDICIÁRIO DA UNIÃO. AUSÊNCIA DE LEGISLAÇÃO ESPECÍFICA. O CONSELHO NACIONAL DE JUSTIÇA CARECE DE COMPETÊNCIA PARA EDITAR O ATO NORMATIVO, SOB PENA DE EXTRAPOLAR SEU PODER REGULAMENTAR.. PROVIMENTO NEGADO. 1. Embora previstos nos arts. 70 e 71 da Lei 8.112/90, o adicional de atividade penosa ainda se encontra pendente da edição de lei destinada a regular as situações em que seria devido.</i></p><p class=\"body_Text\"><i>2. </i><b><i>Necessidade de legislação complementar específica para estabelecer quais as situações que ensejam a concessão do adicional, o que não pode ser suprido por simples regulamento de execução previsto no art. 71 da Lei 8.112/90. Norma que está submetida a regra do art. 70, que exige a edição de lei específica</i></b><i>.</i></p><p class=\"body_Text\"><i>3. O CJF e o CSJT, ao apreciarem os pedidos de regulamentação do adicional de atividade penosa, entenderam que a disciplina da matéria está reservada à legislação específica.</i></p><p class=\"body_Text\"><i>4. Em face da ausência de legislação específica que regulamente a matéria, este Conselho Nacional de Justiça não possui competência para editar o ato normativo requerido, sob pena de extrapolar seu Poder Regulamentar. 5. Recurso conhecido e que se nega provimento.' [sem grifos no original]</i></p><p class=\"body_Text\"><i> (Conselho Nacional de Justiça. Recurso Administrativo no Pedido de Providências 0007271-02.2014.2.00.0000. Relator Arnaldo Hossepian. Julgado em 23 de junho de 2017) </i></p><p class=\"body_Text\"><i>\t31. Na mesma linha, tem-se o seguinte julgado:</i></p><p class=\"body_Text\"><i>'CONSTITUCIONAL. ADMINISTRATIVO. SERVIDORA PÚBLICA DA IFRR. ZONA DE FRONTEIRA. ADICIONAL DE ATIVIDADE PENOSA. EXIGÊNCIA DE LEI ESPECÍFICA. PORTARIA N. 633/2010 PGR/MPU. ATO NORMATIVO INVÁLIDO. SENTENÇA REFORMADA. 1. Trata-se de recurso inominado interposto pela IFRR contra sentença que julgou parcialmente procedente pedido de concessão e pagamento de parcelas pretéritas a título de adicional de atividade penosa. 2. O adicional de atividade penosa, bem como os adicionais de periculosidade e insalubridade, estão previstos nos arts. 70 e 71 da Lei n. 8.112/90 (Estatuto dos servidores públicos civis da União, das autarquias e fundações públicas federais) :[...]. 3. </i><b><i>A Portaria PGR/MPU n. 633/2010, que tratou do seu pagamento aos servidores do Ministério Público Federal, não pode ser aplicada à situação da parte autora, seja por estar em exercício em órgão diverso, seja porque este ato regulamentar é inválido, por falta de amparo legal</i></b><i>, conforme acima exposto. Ademais, o exercício do poder regulamentar pelas autoridades públicas não pode sobrepujar o disposto na Constituição e nas normas de hierarquia superior. 4. </i><b><i>A Constituição, no art. 37, X, estabeleceu que a remuneração e o subsídio dos servidores públicos somente poderão ser fixados ou alterados por lei específica. Portanto, ainda que se considerasse vigente o art. 71 da Lei n. 8.112/90, este dispositivo é genérico, não estabelece o valor do adicional, sendo necessário que lei específica para tanto</i></b><i>, conforme expressamente previsto na Constituição. Em outras palavras, esta matéria jamais poderia ser disciplinada mediante Portaria, ato administrativo infralegal, ou mesmo por Decreto.'</i></p><p class=\"body_Text\"><i> (Primeira Turma Recursal - AM/RR. Processo n. 0006726-44.2014.4.01.4200. Relator Márcio André Lopes Cavalcante. Publicado no DJe de 19 de janeiro de 2016) </i></p><p class=\"body_Text\"><i>\t32. Corrobora tal entendimento o fato de que a concessão dos adicionais de insalubridade e de periculosidade, também previstos no inciso IV do artigo 61 e no artigo 70 da Lei n. 8.112/1990, foi disciplinada em lei específica, a Lei 8.270/1991, e, posteriormente, por meio do Decreto 877/1993.</i></p><p class=\"body_Text\"><i>\t33. Pelos motivos acima expostos, esta Consultoria Jurídica conclui que a concessão do adicional de atividade penosa demanda edição de lei em sentido estrito, não tendo o artigo 71 da Lei 8.112/1990 capacidade de suprir a referida exigência. Como consequência, em face da ausência de legislação específica a disciplinar a matéria, a eventual edição de ato administrativo normativo pela Presidência ou pelo Plenário do Tribunal de Contas da União para concessão do citado adicional aos servidores integrantes da carreira desta Corte constituiria violação ao princípio da reserva legal.</i></p><p class=\"body_Text\"><i>\t34. Dessa forma, resta prejudicada a análise, por esta Consultoria Jurídica, da minuta do ato normativo incluída neste processo.</i></p><p class=\"body_Text\"><i>\t35. Por oportuno, mesmo se considerada superada a questão relativa à necessidade de obediência à reserva legal, cumpre destacar que o exame da minuta do ato normativo por esta Consultoria Jurídica estaria prejudicado, neste momento, também em razão da necessidade de prévia manifestação da Segecex acerca da adequação da concessão do adicional de atividade penosa aos servidores que compõe a carreira do Tribunal de Contas da União, especialmente em face da nova estrutura desta Casa, com a criação dos critérios de 'unidade de domicílio' e 'unidade de vinculação', nos termos da Resolução TCU 305/2018 e das Portarias TCU 2/2019 e 101/2019. Do mesmo modo, necessária seria prévia manifestação da unidade técnica responsável acerca da adequação orçamentária e financeira da despesa, fundamentada na legislação orçamentária para o período de 2019, uma vez que não há pronunciamento atualizado sobre a matéria (v. peças 48 e 49) </i></p><p class=\"body_Text\"><i>\tIV - CONCLUSÃO</i></p><p class=\"body_Text\"><i>\tAnte o exposto, encaminhamos os autos à Secretaria-Geral de Controle Externo e, posteriormente, à Secetaria-Geral de Administração, para adoção das providências acima sugeridas.</i>\"</p><p class=\"body_Text\"/><p class=\"body_Text\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ADMINISTRATIVO. REGULAMENTAÇÃO DO ADICIONAL DE ATIVIDADE PENOSA A SER PAGO AOS SERVIDORES LOTADOS EM ZONA DE FRONTEIRA. INEXISTÊNCIA DE LEI ESPECÍFICA TRATANDO DO TEMA. AUSÊNCIA DE REQUISITOS MÍNIMOS PARA CONCESSÃO DO ADICIONAL DE ATIVIDADE PENOSA. POSSIBILIDADE DE REGULAMENTAÇÃO PRÓPRIA PREJUDICADA. ARQUIVAMENTO.", "TIPOPROCESSO": "ADMINISTRATIVO (ADM)", "UNIDADETECNICA": " Secretaria-Geral do Controle Externo (Segecex); Secretaria-Geral da Administração (Segedam) e Consultoria Jurídica do Tribunal de Contas da União (Conjur).", "VOTO": "<p>\tTrata-se de requerimento de servidores à época lotados na então Secretaria do Tribunal de Contas da União no Estado do Acre (SEC-AC) para regulamentação, por este tribunal, do pagamento do adicional de atividade penosa previsto nos artigos 70 e 71 da Lei 8.112/1990.</p><p>2.\tEm parecer constante no relatório que antecede a este voto, a Consultoria Jurídica deste Tribunal concluiu que a concessão do adicional de atividade penosa demanda edição de lei em sentido estrito, não tendo o art. 71 da Lei 8.112/1990 capacidade de suprir a referida exigência. Desse modo, entende que resta prejudicada a análise da minuta do ano normativo presente nos autos.</p><p>3.\tÀ vista disso, a Secretaria-Geral do Controle Externo (Segecex) , manifestou-se pelo arquivamento do presente processo, com a anuência da Secretaria-Geral da Administração (Segedam) . De pronto, acolho o encaminhamento proposto pela Segecex, cujos fundamentos incorporo às minhas razões de decidir.</p><p>4.\tDe fato, a exegese dada aos arts. 61, inciso IV, 70 e 71 da Lei 8.112/1990 é no sentido de que a concessão do adicional de atividades penosas deve observar situações estabelecidas em legislação específica, isto é, em lei em sentido estrito, assim como ocorre para concessão dos adicionais de insalubridade e de periculosidade.</p><p>5.\tDesse modo, não pode este Tribunal, em face da ausência de legislação específica a disciplinar a matéria, editar ato administrativo normativo para conceder o referido adicional aos seus servidores, uma vez que violaria o princípio da reserva legal.</p><p>6.\tEvidente, portanto, a necessidade de lei específica que trate sobre o tema, devido, inclusive, à criação de vantagens pecuniárias aos servidores públicos, que devem ser concedidas por meio de lei. Sobre esse aspecto, a Constituição Federal no art. 37, inciso X, preceitua que:</p><p>\"<i>Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte:</i></p><p><i>[...] X - </i><b><i>a remuneração dos servidores públicos e o subsídio de que trata o § 4º do art. 39</i></b><i> </i><b><i>somente poderão ser fixados ou alterados por lei específica</i></b><i>, observada a iniciativa privativa em cada caso, assegurada revisão geral anual, sempre na mesma data e sem distinção de índices; (Redação dada pela Emenda Constitucional nº 19, de 1998) ;</i>\"<i> </i> (Grifou-se) .</p><p>7.\tA concessão de vantagens pecuniárias de qualquer natureza aos servidores públicos deve observar o princípio da legalidade estrita, não cabendo analogias ou interpretações extensivas que extrapolem o que, efetivamente, consta de disposições legais. Nesse sentido, os Acórdãos 2.133/2015 e 6.102/2017 ambos do Plenário e de relatoria do Ministro Benjamin Zymler. Ademais, transcrevo o que leciona Diógenes Gasparini (GASPARINI, Diógenes. Direito Administrativo. 6ª Ed. São Paulo: Saraiva, 2001) sobre o princípio da legalidade na Administração Pública:</p><p>\"<i>O princípio da legalidade significa estar a Administração Pública, em toda a sua atividade, presa aos mandamentos da lei, deles não se podendo afastar, sob pena de invalidade do ato e responsabilidade de seu autor. Qualquer ação estatal sem o correspondente calço legal, ou que exceda ao âmbito demarcado pela lei, é injurídica e expõe-se a anulação.</i>\"</p><p>8.\tPor essa razão, conclui-se pela ausência de requisitos mínimos para concessão do adicional de atividade penosa, ante a ausência de lei em sentido estrito sobre o tema, conforme o art. 37, inciso X da Constituição Federal e o art. 70 da Lei 8.112/1990.</p><p>9.\tDestarte, em respeito ao princípio da reserva legal, resta prejudicada a regulamentação, no âmbito do TCU, do adicional de atividade penosa, devendo o presente processo ser arquivado.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO no sentido de que o tribunal aprove a minuta de acórdão que ora submeto à sua consideração.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230317", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=683704", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=683704", "EXTENSAOARQUIVO": "doc"}