{"KEY": "ACORDAO-COMPLETO-2581811", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 504/2023 ATA 11/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "504", "ANOACORDAO": "2023", "NUMATA": "11/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representações formuladas pela Exma. Sra. Deputada Federal Luciene Cavalcante e pelo Ministério Público junto a este Tribunal, a respeito de indícios de irregularidades afetos à entrada no país de joias e armas referentes a presentes recebidos quando da visita à Arabia Saudita e aos Emirados Árabes Unidos da comitiva do ex-Presidente da República Jair Messias Bolsonaro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em alterar as redações dos subitens 9.2 e 9.3. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/443/2023/Plenário\" target=\"_blank\">Acórdão 443/2023-TCU-Plenário</a> para:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>\"9.2. alterar a medida cautelar determinada no item 10, alínea 'c', do despacho inicial à peça 5, que passa a ter a seguinte redação:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">'c) <i>determinar ao ex-presidente da República Jair Messias Bolsonaro que, nos termos do item 3, inciso, III, da Resolução 3, de 23 de novembro de 2000, da Comissão de Ética Pública</i>, <i>entregue, no prazo de cinco dias úteis, os itens em seu poder, caracterizados como bens públicos de elevado valor, recebidos como presentes na visita da comitiva presidencial à Arábia Saudita, assim como as armas recebidas dos Emirados Árabes Unidos, devendo ser juntado, de imediato, a este processo o correspondente comprovante da entrega</i>',<i> sendo que:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>c.1) as armas devem ser entregues na Diretoria de Polícia Administrativa da Polícia Federal, no edifício-sede da corporação em Brasília;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>c.2) as joias em seu poder devem ser entregues na Caixa Econômica Federal, Agência 210 sul, código 0816, em Brasília/DF;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. determinar à Secretaria Especial da Receita Federal do Brasil que o conjunto de joias retido pela autoridade alfandegária, tendo em vista a inquestionável natureza de bem público de elevado valor, insusceptível de incorporação em acervo privado, deverá ser entregue à Caixa Econômica Federal na unidade referida no subitem anterior, após efetuados os devidos trâmites para desembaraço aduaneiro, a serem providenciados pelas autoridades competentes </i>\". </p>", "ASSUNTO": "Representação sobre possíveis irregularidades afetas à tentativa de entrada no país de joias e relógio, referentes a presentes recebidos quando da visita à Arabia Saudita da comitiva do ex-Presidente da República Jair Messias Bolsonaro, no mês de outubro de 2021.", "COLEGIADO": "Plenário", "DATASESSAO": "22/03/2023", "ENTIDADE": " Secretaria -Geral da Presidência da República.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Departamento de Polícia Federal (00.394.494/0014-50); Secretaria Especial da Receita Federal do Brasil (00.394.460/0058-87).<br>3.2. Responsáveis: Bento Costa Lima Leite de Albuquerque Junior (XXX.593.277-XX); Jair Messias Bolsonaro (XXX.178.287-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00367920233\" target=\"_blank\">003.679/2023-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Vital do Rêgo, Jorge Oliveira, Antonio Anastasia e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p>\tTrata-se do Ofício 024/2023 (peça 21) , de 16/3/2023, subscrito pelo Subprocurador-Geral do Ministério Público junto ao TCU Lucas Rocha Furtado, autor de uma das representações apreciadas por este Tribunal na sessão do último dia 15/3, no processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/367920233\" target=\"_blank\">Processo 003.679/2023-3</a>, ao qual foi apenso o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/476820230\" target=\"_blank\">Processo 004.768/2023-0</a>, oportunidade em que foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/443/2023/Plenário\" target=\"_blank\">Acórdão 443/2023-TCU-Plenário</a>.</p><p>2. \tCom o intuito de <i>\"apresentar colaboração, em prol do interesse público, para acautelar com maior segurança a deliberação adotada na última sessão plenária\"</i>, o Subprocurador-Geral encaminha sugestões que, em seu entendimento, deveriam ser transmitidas à Secretaria-Geral da Presidência da República com o objetivo de auxiliar aquele órgão no cumprimento dos comandos contidos no subitem 9.3 do aludido Acórdão, assim redigidos:</p><p>\t<i>\"9.3. determinar à Secretaria-Geral da Presidência da República que:</i></p><p><i>\t9.3.1. mantenha sob sua custódia os bens referidos no subitem anterior, entregues pelo ex-presidente da República Jair Messias Bolsonaro, até ulterior deliberação desta Corte de Contas;</i></p><p><i>\t9.3.2. requisite da Secretaria Especial da Receita Federal do Brasil o conjunto de joias retido pela autoridade alfandegária, para fins de incorporação ao patrimônio público, tendo em vista a inquestionável natureza de bem público de elevado valor, insusceptível de incorporação em acervo privado;\"</i></p><p>3.\tTendo em vista o elevado valor dos bens públicos objeto do comando desta Corte, avalia o ilustre Representante que este Relator deveria expedir autorização à Secretaria-Geral da Presidência da República para permitir o concurso de outros órgãos (exemplificativamente menciona a Caixa Econômica Federal e a Polícia Federal) a fim de dar cumprimento à decisão, devendo as opções e decisões serem <i>\"devidamente documentadas e informadas ao Tribunal de Contas da União\"</i>. </p><p>4.\tEm 20/3 foi juntada aos autos petição dos representantes legais do ex-Presidente da República (peça 22) na qual, considerando a flexibilidade sugerida no Parecer do Subprocurador-Geral, requereu deste Relator manifestação, o quanto antes, <i>\"a respeito do órgão devido para a custódia dos bens\"</i>, bem como <i>\"qual o termo final do prazo para a entrega em questão\"</i>. </p><p>5.\tEm 21/3, os mesmos representantes legais apresentaram petição complementar (peça 23) , em especial em face da divulgação na mídia da solicitação formulada pelo MPTCU no sentido de que poderia haver a mudança de local da entrega dos objetos tratados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/443/2023/Plenário\" target=\"_blank\">Acórdão 443/2023-TCU-Plenário</a>.</p><p>6.\tNo referido documento, registram que a defesa do ex-Presidente encontra-se em total condição para entrega dos objetos, e que, diante da natureza dos bens e do cuidado redobrado em sua circulação, solicitam a indicação na próxima sessão plenária de julgamento dos seguintes pontos: </p><p>1) Qual o local a serem entregues as duas armas, presenteadas pelo governo dos Emirados Árabes Unidos?</p><p>2) Qual o local a serem entregues os itens presenteados pelo governo da Arábia Saudita? </p><p>3) Em sendo determinada a entrega dos itens presenteados pelo Governo da Arábia Saudita à Caixa Econômica Federal, pode ser autorizada a entrega na sede da referida instituição em outra unidade da federação que não Brasília? </p><p>4) Diante da nova inclusão na sessão plenária de julgamento, qual o prazo para entrega e seu termo inicial?</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Thais Cristina de Vasconcelos Guimaraes (249.279/OAB-SP), Clayton Edson Soares (252.784/OAB-SP) e outros, representando Jair Messias Bolsonaro; Beatriz Hernandes Branco (377972/OAB-SP), representando Luciene Cavalcante da Silva. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. RECEBIMENTO DE PRESENTES DE USO PESSOAL E ELEVADO VALOR OFERTADOS POR MEMBROS DO GOVERNO DA ARÁBIA SAUDITA A MEMBROS DA COMITIVA DO ENTÃO PRESIDENTE DA REPÚBLICA EM OUTUBRO DE 2021. CONHECIMENTO. ELEVADO VALOR DOS PRESENTES RECEBIDOS A EXTRAPOLAR O PROPÓSITO MERAMENTE SIMBÓLICO DO ATO PROTOCOLAR. PRINCÍPIOS DA RAZOABILIDADE E DA MORALIDADE. NORMA REGULAMENTAR A IMPOR, NA HIPÓTESE, A ENTREGA DO BEM À UNIÃO (ART. 3º DA RESOLUÇÃO CEP/PR). ADOÇÃO DE MEDIDA CAUTELAR PARA DETERMINAÇÃO DE ENTREGA DOS BENS. REFERENDO PELO PLENÁRIO. REALIZAÇÃO DE DILIGÊNCIAS E OITIVAS PARA O SANEAMENTO DOS AUTOS. NÃO CONHECIMENTO, NESTA FASE PROCESSUAL, EM SEDE DE CAUTELAR, DOS AGRAVOS INTERPOSTOS. ELEMENTOS RECEBIDOS COMO MERA PETIÇÃO PARA ANÁLISE NA OPORTUNIDADE DO EXAME DE MÉRITO. DETERMINAÇÕES. CIÊNCIA. PETIÇÃO DO MINISTÉRIO PÚBLICO JUNTO A ESTE TRIBUNAL. AJUSTE NO ENCAMINHAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Governança e Inovação (AudGovernanca).", "VOTO": "<p>\tTrata-se do Ofício 024/2023 (peça 21) , de 16/3/2023, subscrito pelo Subprocurador-Geral do Ministério Público junto ao TCU Lucas Rocha Furtado, autor de uma das representações apreciadas por este Tribunal na sessão do último dia 15/3, no processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/367920233\" target=\"_blank\">Processo 003.679/2023-3</a>, ao qual foi apenso o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/476820230\" target=\"_blank\">Processo 004.768/2023-0</a>, oportunidade em que foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/443/2023/Plenário\" target=\"_blank\">Acórdão 443/2023-TCU-Plenário</a>.</p><p>2. \tCom o intuito de <i>\"apresentar colaboração, em prol do interesse público, para acautelar com maior segurança a deliberação adotada na última sessão plenária\"</i>, o Subprocurador-Geral encaminha sugestões que, em seu entendimento, deveriam ser transmitidas à Secretaria-Geral da Presidência da República com o objetivo de auxiliar aquele órgão no cumprimento dos comandos contidos no subitem 9.3 do aludido Acórdão.</p><p>3. \tEm 20/3 foi juntada aos autos petição dos representantes legais do ex-Presidente da República (peça 22) na qual, considerando a flexibilidade sugerida no Parecer do Subprocurador-Geral, requereu deste Relator manifestação, o quanto antes, <i>\"a respeito do órgão devido para a custódia dos bens\"</i>, bem como <i>\"qual o termo final do prazo para a entrega em questão\"</i>. </p><p>4.\tNo dia seguinte, foi anexada nova petição pelos mencionados representantes (peça 23) , conforme detalhado no relatório precedente, em que são levantadas quatro questões a respeito da entrega dos objetos.</p><p>5.\tLouvando o zelo e a preocupação do ilustre Subprocurador-Geral com o patrimônio público, entendi, inicialmente, que a proposta apresentada acabaria por ampliar o leque de alternativas da Secretaria-Geral da Presidência da República no sentido de decidir quais órgãos deva acionar ou que procedimentos de segurança deva adotar para dar cumprimento à deliberação da Corte.</p><p>6.\tPara assegurar a correção do encaminhamento proposto pelo Ministério Público junto a este Tribunal (MPTCU) , entrei em contato com os titulares da Secretaria-Geral da Presidência da República e da Advocacia-Geral da União a fim de que fosse expedida a melhor determinação para o deslinde da matéria.</p><p>7.\tSuas Excelências informaram que, considerando a recente alteração da estrutura e das devidas funções de cada órgão do Poder Executivo, a competência para o mencionado encaminhamento foi transferida da Secretaria-Geral da Presidência da República para a Casa Civil, razão pela qual seria adequado o ajuste de redação dos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/443/2023/Plenário\" target=\"_blank\">Acórdão 443/2023-TCU-Plenário</a>. </p><p>8.\tInformaram, ainda, que seria interessante que a orientação contemplasse a menção de articulação com os órgãos que auxiliarão no procedimento do recebimento das joias, do relógio e das armas, em especial a Caixa Econômica Federal, a Receita Federal e a Polícia Federal.</p><p>9.\tNa data de hoje, entretanto, em entendimentos mantidos entre o Poder Executivo e a Presidência do TCU, ficou acordado que a entrega deveria ser feita diretamente aos órgãos custodiantes.</p><p>10.\tInclusive as perguntas formuladas em nova petição juntada pelos representantes do ex-Presidente, a seguir transcritas, deverão ser respondidas pelos aludidos órgãos: </p><p>1) Qual o local a serem entregues as duas armas, presenteadas pelo governo dos Emirados Árabes Unidos?</p><p>2) Qual o local a serem entregues os itens presenteados pelo governo da Arábia Saudita? </p><p>3) Em sendo determinada a entrega dos itens presenteados pelo Governo da Arábia Saudita à Caixa Econômica Federal, pode ser autorizada a entrega na sede da referida instituição em outra unidade da federação que não Brasília? </p><p>4) Diante da nova inclusão na sessão plenária de julgamento, qual o prazo para entrega e seu termo inicial?</p><p>11.\tDesse modo, considerando a relevância e repercussão da matéria em análise, trago ao Plenário a proposta de ajuste de encaminhamento aprovado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/443/2023/Plenário\" target=\"_blank\">Acórdão 443/2023-TCU-Plenário</a> de modo a atender à demanda dos interessados.</p><p>\tAnte o exposto, VOTO para que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p>\tTCU, Sala das Sessões, em 22 de março de 2023.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230323", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821950", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821950", "EXTENSAOARQUIVO": "doc"}