{"KEY": "ACORDAO-COMPLETO-2580556", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 595/2023 ATA 12/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "595", "ANOACORDAO": "2023", "NUMATA": "12/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de solicitação do Congresso Nacional a esta Corte de Contas para verificar a regularidade da aplicação dos recursos derivados das Emendas de Relator (RP9) indicadas por \"usuários externos\" na unidade orçamentária do Fundo Nacional de Saúde no estado do Amazonas no ano de 2022; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, com fundamento no art. 38, inciso I, da Lei 8.443/1992, art. 232, inciso III, do Regimento Interno e art. 4º, inciso I, alínea \"b\", da Resolução TCU 215/2008, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da solicitação, por estarem preenchidos os requisitos de admissibilidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. realizar, nos termos do art. 38, inciso I, da Lei 8.443/1992, c/c art. 239, inciso I, do Regimento Interno do TCU, auditoria de conformidade no Ministério da Saúde e nos fundos municipais de saúde no estado do Amazonas, com o objetivo de verificar a regularidade na aplicação dos recursos derivados das Emendas de Relator (RP9) indicadas por usuários externos, a fim de subsidiar os trabalhos desta unidade no atendimento à demanda do Congresso Nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. estender os atributos para tratamento de SCN definidos no art. 5º da Resolução-TCU 215/2008 ao processo da auditoria de conformidade que vier a ser autuado, tendo em vista a conexão integral do seu objeto com o da presente Solicitação, com base no art. 14, inciso III, da referida resolução;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. sobrestar este processo até a deliberação de mérito da auditoria de conformidade, que viabilizará o atendimento da presente Solicitação do Congresso Nacional, com fulcro no art. 11 da Lei 8.443/1992, c/c o art. 157 do Regimento Interno/TCU e art. 47 da Resolução-TCU 259/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. informar à Exma. Sra. Deputada Federal Bia Kicis, Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, que, tão logo sejam concluídos os trabalhos de fiscalização, ser-lhe-á dado conhecimento dos resultados e das medidas adotadas pelo Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Solicitação do Congresso Nacional que requer a realização de auditoria para verificar a regularidade da aplicação dos recursos derivados das Emendas de Relator (RP9) indicadas por \"usuários externos\" na unidade orçamentária do Fundo Nacional de Saúde no estado do Amazonas no ano de 2022.", "COLEGIADO": "Plenário", "DATASESSAO": "29/03/2023", "ENTIDADE": " não há.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02955320229\" target=\"_blank\">029.553/2022-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz, Vital do Rêgo (Relator), Jorge Oliveira, Antonio Anastasia e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto como relatório a abaixo transcrita manifestação da Unidade de Auditoria Especializada em Saúde (peça 10) , que contou com a anuência do corpo diretivo daquela unidade (peças 11 e 12) e do representante do Ministério Público junto ao TCU (peça 14) :</p><p><b>INTRODUÇÃO</b></p><p class=\"list_Paragraph\">Trata-se do Ofício 219/2022/CFFC-P, de 23/11/2022 (peça 2) , por meio do qual o Exmo. Sr. Deputado Áureo Ribeiro, 1º Vice-Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) encaminha o Requerimento 122/2022-CFFC, de 14/11/2022 (peça 3) .</p><p class=\"list_Paragraph\">O documento encaminhado, de autoria dos deputados Marcel Van Hattem (Novo-RS) e Adriana Ventura (Novo-SP) , requer do TCU a realização de fiscalização para verificar a regularidade da aplicação dos recursos derivados das Emendas de Relator (RP9) indicadas por \"usuários externos\" na unidade orçamentária do Fundo Nacional de Saúde no estado do Amazonas no ano de 2022. </p><p class=\"list_Paragraph\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"list_Paragraph\">Os arts. 4º, inciso I, da Resolução - TCU 215/2008 e 232, inciso III do Regimento Interno do TCU conferem legitimidade aos presidentes de comissões do Congresso Nacional, do Senado Federal ou da Câmara dos Deputados, quando por elas aprovadas, para solicitar a realização de fiscalização. </p><p class=\"list_Paragraph\">Assim, legítima a autoridade solicitante, cabe o conhecimento do expediente como solicitação do Congresso Nacional.</p><p><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\">Objeto da Solicitação</p><p class=\"list_Paragraph\">Os autores do pedido de fiscalização, deputados Marcel Van Hattem e Adriana Ventura trazem informações sobre possíveis irregularidades ocorridas em recursos derivados das Emendas de Relator (RP9) indicadas por usuários externos no estado do Amazonas em 2022.</p><p class=\"list_Paragraph\">Com base nos dados públicos de Indicações para execução orçamentária em RP9 - LOA 2022, extraídos do site da Comissão Mista de Orçamento (CMO) , os autores da solicitação reportam incidência anômala de indicações de \"usuários externos\" de recursos de RP9 no estado do Amazonas direcionados para a área da saúde (peça 3, p. 1) . </p><p class=\"list_Paragraph\">Além da relevância desproporcional de recursos indicados por não parlamentares no estado, alertaram-se ao fato de que alguns desses usuários externos conseguiram protagonismo na indicação de recursos. Conforme exposto, a indicação desses recursos é alvo de disputa acirrada entre os parlamentares da base aliada ao governo - a despeito de não ocuparem cargos públicos de destaque nas municipalidades executoras (peça 3, p. 1) .</p><p class=\"list_Paragraph\">Os recursos indicados por usuários externos na unidade orçamentária Fundo Nacional de Saúde no Amazonas em 2022 foram especificados em tabela indicando o autor (usuário externo) , ente beneficiário e o valor solicitado, nas páginas 2 a 6 da peça 3.</p><p class=\"list_Paragraph\">De acordo com a SCN, as emendas de relator RP9 são marcadas pela falta de transparência e pelo direcionamento dos recursos. Nos últimos anos, tem sido a principal via para a destinação de recursos para execução de despesas discricionárias dos órgãos e entidades federais, notadamente no que diz respeito a compras, contratações e investimentos. Ao mesmo tempo que têm se estabelecido como o principal mecanismo de indicação da execução de recursos, as RP9 têm acumulado críticas de especialistas relacionadas à falta de transparência e desigualdade, tanto no favorecimento a grupos específicos dentro do Congresso Nacional quanto em sua destinação privilegiada a determinados municípios, \"currais eleitorais\" de parlamentares influentes (peça 3, p. 7) .</p><p class=\"list_Paragraph\">Nesse contexto, indicou trecho do relatório do TCU sobre as contas do Presidente da República de 2021, sobre necessidade de observação da Constituição Federal, da Lei de Responsabilidade Fiscal (LRF) , e dos dispositivos da lei de diretrizes orçamentária que estabelecem prioridades e metas fiscais, no sentido de assegurar programações orçamentárias necessárias e suficientes para despesas obrigatórias, para as despesas de conservação do patrimônio público e outras despesas essenciais ao funcionamento dos órgãos e entidades federais, de forma a evidenciar observância do regime constitucional de Teto de Gasto e a consistência das metas fiscais com as premissas e os objetivos da política econômica nacional e a norma constitucional que preconiza a sustentabilidade da dívida pública (peça 3, p. 7-8) </p><p class=\"list_Paragraph\">Ademais, os autores indicam que partes consideráveis de fraudes e desvios têm ocorrido na área da saúde, mencionando reportagem investigativa publicada na Revista Piauí, em julho de 2022. Segundo a revista, alguns municípios do Maranhão inflaram artificialmente os gastos com procedimentos ambulatoriais e hospitalares de média e alta complexidade entre 2018 e 2021, aumentando, assim, os Limites Financeiro da Média e Alta Complexidade (Teto MAC) , possibilitando o incremento dos valores destinados por parlamentares por meio de emendas RP9 aos entes federativos (peça 3, p. 8-9) .</p><p class=\"list_Paragraph\">Outro critério de risco indicado na Solicitação, diz respeito à possibilidade de usuários externos estarem funcionando como laranjas, considerando a existência de estados com maior incidência de indicações por parte desses usuários. Com base em análise preliminar dos tipos de autor das solicitações para as emendas RP9, por meio de dados extraídos no site da Comissão Mista do Orçamento, observou-se uma discrepância grande para a quantidade de solicitações oriundas de usuários externos para os estados do Amazonas (73,1%) , Piauí (63,8%) e Maranhão (58%) . Para o caso específico do Amazonas, as solicitações por esses usuários representam quase três quartos ¾ do total das emendas para o Fundo Nacional de Saúde (peça 3, p. 9-10) . </p><p class=\"list_Paragraph\">Por fim, os autores elencaram fatores de risco relacionados a usuários específicos, indicando usuários externos que estão sendo investigados/condenados por corrupção e que solicitaram emendas parlamentares (peça 3, p. 10) .</p><p class=\"list_Paragraph\">Assim, por meio de Requerimento de Auditoria, os deputados Marcel Van Hattem e Adriana Ventura sugeriram a verificação da regularidade da aplicação dos recursos derivados das Emendas de Relator RP9 indicados por usuários externos na unidade orçamentária Fundo Nacional de Saúde do estado do Amazonas em 2022 (peças 2-3) .</p><p class=\"list_Paragraph\">Processos Conexos</p><p class=\"list_Paragraph\">Com vistas a atender à solicitação, foi feita consulta aos sistemas informatizados do Tribunal, tendo sido encontrados os seguintes processos, que tratam do assunto objeto dessa solicitação:</p><p class=\"list_Paragraph\">O <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a></b>, de relatoria do Ministro Vital do Rego, trata de Acompanhamento, cujo objeto são as transferências de recursos federais repassados pelo Fundo Nacional de Saúde a entes subnacionais a partir de emendas parlamentares.\t O trabalho teve origem em iniciativa da SEC-SP, que coordenou uma produção conjunta de conhecimento, com participação das demais unidades nos estados e 8 unidades temáticas, acerca da aplicação desses recursos em 17 ações orçamentárias de 10 órgãos federais, dentre os quais o Ministério da Saúde. O processo encontra-se em fase de diligências, autorizadas em 2/2/2023, mediante Despacho do Ministro Relator.  </p><p class=\"list_Paragraph\">O <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a></b>, de relatoria do Ministro Vital do Rego, trata de representação, cujo objeto é a respeito da utilização indevida de sistemas do Ministério da Saúde para operacionalizar suposto esquema de fraude envolvendo o repasse de recursos mediante emendas parlamentares RP9 destinadas ao pagamento de procedimentos na área da saúde em diversos municípios no estado do Maranhão. Tendo em vista que a unidade técnica, por meio da instrução de peça 61 daqueles autos, propôs determinações e recomendação ao Ministério da Saúde, o documento preliminar foi encaminhado para comentários dos gestores, com fundamento no art. 14 da Resolução-TCU 315/2020.</p><p class=\"list_Paragraph\">O <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1320120220\" target=\"_blank\">Processo 013.201/2022-0</a></b>, de relatoria do Ministro Vital do Rego, trata de representação, cujo objeto é a respeito de possíveis irregularidades na alocação e execução de recursos federais na área de saúde, oriundos de emendas de relator-geral na Lei Orçamentária Anual (LOA) - identificador RP 9 -, em diversas cidades do estado do Maranhão. Em 28/7/2022, foi emitido Despacho do Ministro Relator, apensando o processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, em razão da conexão da matéria objeto de ambos.</p><p class=\"list_Paragraph\">O <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2768520225\" target=\"_blank\">Processo 027.685/2022-5</a></b>, de relatoria do Ministro Vital do Rego, trata de Solicitação do Congresso Nacional (SCN) , cujo objeto é a apuração de denúncias de fraudes no Sistema Único de Saúde com recursos do Orçamento Secreto. Em 18/1/2023, foi emitido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/19/2023/Plenário\" target=\"_blank\">Acórdão 19/2023-TCU-Plenário</a>, de relatoria do Ministro-Substituto Marcos Bemquerer Costa, em substituição ao Ministro Vital do Rêgo, que sobrestou o processo até decisão de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, cujos resultados são necessários ao integral cumprimento da SCN.</p><p class=\"list_Paragraph\">O <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/873120225\" target=\"_blank\">Processo 008.731/2022-5</a></b>, de relatoria do Ministro Aroldo Cedraz, trata de processo de apreciação das contas prestadas pelo Presidente da República relativas ao exercício de 2021. Em 29/6/2022, foi emitido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1481/2022/Plenário\" target=\"_blank\">Acórdão 1481/2022-TCU-Plenário</a>, que aprovou o parecer prévio das referidas contas. No relatório do referido Acórdão, registrou-se que as emendas RP 9 não possuem assento constitucional, e que, em 2020 e em 2021, o montante de recursos empenhados em tais emendas superou a soma dos valores empenhados nas emendas individuais e de bancada. Ademais, ressaltou-se que a apreciação da constitucionalidade dessas emendas ocorre na Arguição de Descumprimento de Preceito Fundamental (ADPF) 854 (peça 20, p. 344 e 358 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/873120225\" target=\"_blank\">Processo 008.731/2022-5</a>) .</p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">Conforme explanado no Relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1481/2022/Plenário\" target=\"_blank\">Acórdão 1481/2022-TCU-Plenário</a>, o poder de emendar o projeto de lei orçamentária (PLOA) é consagrado na Constituição Federal/1988 e qualifica-se como a prerrogativa de ordem político-jurídica inerente ao exercício da atividade legislativa, exercida pelo parlamentar, desde que respeitadas as limitações estabelecidas na própria Constituição da República.</p><p class=\"list_Paragraph\">As dotações oriundas de emendas individuais (RP 6) , de emendas de bancada estadual (RP 7) ou as de comissão (RP 8) são de execução obrigatória, nos termos do art. 166, §§ 9º, 11 e 12 da Constituição Federal. De acordo com aquele relatório, as emendas de relator-geral do PLOA - que passou a ser identificado com codificação própria de identificador de resultado primário (RP 9) desde 2020-, por sua vez, não possuem assento constitucional (peça 20, p. 378 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/873120225\" target=\"_blank\">Processo 008.731/2022-5</a>) . </p><p class=\"list_Paragraph\">Conforme apontado no relatório, foi possível perceber crescente empoderamento do Poder Legislativo sobre a destinação de recursos do Orçamento Geral da União. Na LOA 2021, as emendas RP 9 atingiram a dotação inicial de R$ 18,53 bilhões, valor superior ao somatório de todas as emendas individuais (R$ 9,67 bilhões) e de bancada estadual (R$ 7,30 bilhões) (peça 20, p. 359 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/873120225\" target=\"_blank\">Processo 008.731/2022-5</a>) . </p><p class=\"list_Paragraph\">Destacou que entre 2017 e 2019, as programações previstas no planejamento orçamentário para investimentos realizado pelo Poder Executivo corresponderam, em média, a 83% dos valores empenhados, cabendo ao Poder Legislativo, portanto, 17%. Por sua vez, no biênio 2020-2021, essa proporção foi, em média, de 58% para o Poder Executivo e 42% para o Poder Legislativo (peça 20, p. 359 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/873120225\" target=\"_blank\">Processo 008.731/2022-5</a>) . </p><p class=\"list_Paragraph\">Conforme informações trazidas pela então SecexSaúde em primeira instrução do Acompanhamento de TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>, especificamente no caso da saúde, observou-se uma elevação significativa nos recursos transferidos a estados e municípios a partir de 2020. Pôde-se observar um crescimento abrupto de cerca de R$ 6,1 bilhões nas transferências realizadas a partir de 2020, que correspondem a um incremento de 90% relativos ao exercício anterior. As emendas de relator-geral foram as principais responsáveis por esse incremento, contribuindo com R$ 3,9 bilhões (64% do incremento total) (peça 7, p. 1-2, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>) .</p><p class=\"list_Paragraph\">Ademais, naquela ocasião, a unidade técnica apontou dois aspectos que devem ser ressaltados em função do risco potencial gerado a partir das emendas de relator: a possibilidade de concentração de recursos junto a um mesmo favorecido e a falta de transparência quanto à autoria da emenda (peça 7, p. 2, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>) .</p><p class=\"list_Paragraph\">Em relação a falta de transparência, destacou que, a princípio, o problema teria sido parcialmente mitigado com a criação do Sistema de Indicação Orçamentária (Sindorc) , no qual ficariam registrados os parlamentares responsáveis pela indicação da emenda. No entanto, o sistema permite o cadastramento de indicações de emendas por qualquer pessoa que possua acesso nível ouro no Portal Gov.br, compondo a categoria denominada \"usuário externo\", com seu nome aparecendo no lugar do nome de deputados, senadores e bancadas (demais categorias previstas) (peça 7, p. 2, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>) .</p><p class=\"list_Paragraph\">Assim, diante da relevância e potenciais riscos do objeto proposto e tendo em vista que os trabalhos em execução<i> </i>por este Tribunal de Contas não atendem integralmente a presente solicitação<i>, </i>esta unidade técnica manifesta-se favoravelmente à realização da fiscalização solicitada. </p><p class=\"list_Paragraph\">Entende-se que a fiscalização deve ser executada na forma de auditoria de conformidade, com vistas a verificar a regularidade da aplicação dos recursos derivados das Emendas de Relator (RP9) indicadas por usuários externos para fundos municipais de saúde no estado do Amazonas. Conforme art. 15, inc. II, da Resolução TCU 215/2008, o prazo para atendimento desta SCN é até 24/5/2023, considerando que o processo foi autuado em 25/11/2022.</p><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">Diante do exposto na seção exame técnico, pode-se vislumbrar a relevância do tema e potenciais riscos do objeto proposto pela presente solicitação do Congresso Nacional (SCN) . Tendo em vista que os trabalhos em execução<i> </i>por este Tribunal de Contas, apesar de relacionados ao assunto, não atendem integralmente a presente solicitação<i>, </i>esta unidade técnica manifesta-se favoravelmente à realização da fiscalização solicitada (parágrafos 16-23) .</p><p class=\"list_Paragraph\">Com vistas ao saneamento das questões tratadas, considera-se necessária, com fundamento no art. 38, inciso I, da Lei 8.443/1992 c/c art. 232, inciso III do Regimento Interno do TCU, a realização de auditoria de conformidade, com vistas ao exame, baseado em risco, da regularidade na aplicação dos recursos derivados das Emendas de Relator (RP9) indicadas por usuários externos para fundos municipais de saúde no estado do Amazonas.</p><p class=\"body_Text\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">Diante do exposto, submete-se a presente solicitação do Congresso Nacional, formulada por intermédio do Ofício 219/2022/CFFC-P, de 23/11/2022, pelo 1º Vice-Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) , com base no Requerimento 122/2022-CFFC, de 14/11/2022, de autoria dos deputados Marcel Van Hattem e Adriana Ventura, à consideração superior, sugerindo encaminhar o presente processo ao Gabinete do Relator Ministro Vital do Rêgo, por intermédio da Secretaria-Geral de Controle Externo, nos termos do art. 17, §1º, da Resolução TCU 308/2019, com proposta de:</p><p class=\"list_Paragraph\">conhecer da presente solicitação, por estarem preenchidos os requisitos de admissibilidade previstos nos arts. 38, inciso I, da Lei 8.443/1992, 232, inciso III, do Regimento Interno do TCU e 4º, inciso I, alínea \"b\", da Resolução - TCU 215/2008;<b> </b></p><p class=\"list_Paragraph\">realizar auditoria de conformidade, nos termos do art. 38, inciso I, da Lei 8.443/1992 c/c art. 239, inciso I, do Regimento Interno do TCU, junto ao Ministério da Saúde e fundos municipais de saúde no estado do Amazonas, com o objetivo de verificar a regularidade na aplicação dos recursos derivados das Emendas de Relator (RP9) indicadas por usuários externos, a fim de subsidiar os trabalhos desta unidade no atendimento à demanda do Congresso Nacional;</p><p class=\"list_Paragraph\">estender os atributos para tratamento de SCN definidos no art. 5º, da Resolução-TCU 215/2008 ao processo da auditoria de conformidade que vier a ser autuado, tendo em vista a conexão integral do seu objeto com o da presente Solicitação, com base no art. 14, inciso III, da referida resolução;</p><p class=\"list_Paragraph\">sobrestar este processo até a deliberação de mérito da auditoria de conformidade, que viabilizará o atendimento da presente Solicitação do Congresso Nacional, com fulcro no art. 11 da Lei 8.443/1992, art. 157 do Regimento Interno/TCU e art. 47 da Resolução-TCU 259/2014;</p><p class=\"tCU_-_Epígrafe\">e) dar ciência da decisão que vier a ser adotada ao Exmo. Sr. Deputado Federal Paulinho da Força, Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) , informando-lhe que, tão logo sejam concluídos os trabalhos de fiscalização, ser-lhe-á dado conhecimento dos resultados e das medidas adotadas pelo Tribunal.</p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL. REALIZAÇÃO DE AUDITORIA PARA APURAR A APLICAÇÃO DE RECURSOS NA ÁREA DA SAÚDE. AUTORIZAÇÃO DA REALIZAÇÃO DE AUDITORIA. CIÊNCIA À AUTORIDADE SOLICITANTE.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Saúde (AudSaúde).", "VOTO": "<p class=\"normal_ (Web) \">Em exame, solicitação do Congresso Nacional a esta Corte de Contas para a realização de auditoria para verificar a regularidade da aplicação dos recursos derivados das Emendas de Relator (RP9) indicadas por \"usuários externos\" na unidade orçamentária do Fundo Nacional de Saúde no estado do Amazonas no ano de 2022. </p><p class=\"normal_ (Web) \">Referida solicitação foi autuada com base no Ofício 219/2022/CFFC-P, de 23/11/2022 (peça 2) , subscrito pela Deputado Federal Áureo Ribeiro, 1º Vice-Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) , a partir do Requerimento 122/2022-CFFC (peça 3) , de autoria dos deputados Marcel Van Hattem (Novo-RS) e Adriana Ventura (Novo-SP) .</p><p class=\"normal_ (Web) \">Primeiramente, verifico que a solicitação atende aos requisitos do art. 38, inciso I, da Lei 8.443/1992 e do art. 232, inciso III, do Regimento Interno. Por esta razão, pode ser conhecida.</p><p class=\"normal_ (Web) \">A Proposta de Fiscalização e Controle (PFC) encaminhada noticia, com base nos dados públicos de Indicações para execução orçamentária em RP9 - LOA 2022, extraídos do site da Comissão Mista de Orçamento (CMO) , a incidência anômala de indicações de \"usuários externos\" de recursos de RP9 no estado do Amazonas direcionados para a área da saúde.</p><p class=\"normal_ (Web) \">Além da relevância desproporcional de recursos indicados por não parlamentares no estado, as autoridades signatárias apontaram que alguns desses usuários externos conseguiram protagonismo na indicação de recursos, usualmente alvo de disputa acirrada entre os parlamentares da base aliada ao governo, a despeito de não ocuparem cargos públicos de destaque nas municipalidades executoras.</p><p class=\"normal_ (Web) \">De acordo com a SCN, as emendas de relator RP9 são marcadas pela falta de transparência, pelo direcionamento dos recursos e têm sido utilizadas para a destinação de recursos para execução de despesas discricionárias dos órgãos e entidades federais, notadamente no que diz respeito a compras, contratações e investimentos. </p><p class=\"normal_ (Web) \">Destaca que, ao mesmo tempo que têm se estabelecido como o principal mecanismo de indicação da execução de recursos, as RP9 têm acumulado críticas de especialistas relacionadas à falta de transparência e desigualdade, tanto no favorecimento a grupos específicos dentro do Congresso Nacional quanto em sua destinação privilegiada a determinados municípios, \"currais eleitorais\" de parlamentares influentes.</p><p class=\"normal_ (Web) \">Outro critério de risco indicado na Solicitação, diz respeito à possibilidade de usuários externos estarem funcionando como laranjas, considerando a existência de estados com maior incidência de indicações por parte desses usuários. </p><p class=\"normal_ (Web) \">Com base em análise preliminar dos tipos de autor das solicitações para as emendas RP9, por meio de dados extraídos no site da Comissão Mista do Orçamento, foi observada uma discrepância grande para a quantidade de solicitações oriundas de usuários externos para os estados do Amazonas (73,1%) , Piauí (63,8%) e Maranhão (58%) . Para o caso específico do Amazonas, as solicitações por esses usuários representam quase 3/4 do total das emendas para o Fundo Nacional de Saúde.</p><p class=\"normal_ (Web) \">Importante destacar que a utilização indevida de sistemas do Ministério da Saúde para operacionalizar suposto esquema de fraude envolvendo o repasse de recursos mediante emendas parlamentares RP9 destinadas ao pagamento de procedimentos na área da saúde em diversos municípios no estado do Maranhão já vem sendo objeto de estudo por este Tribunal, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1267620225\" target=\"_blank\">Processo 012.676/2022-5</a>, de minha relatoria.</p><p class=\"normal_ (Web) \">No relatório condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1481/2022/Plenário\" target=\"_blank\">Acórdão 1481/2022-TCU-Plenário</a> este Tribunal já identificou o crescente empoderamento do Poder Legislativo sobre a destinação de recursos do Orçamento Geral da União. Na LOA 2021, as emendas RP 9 atingiram a dotação inicial de R$ 18,53 bilhões, valor superior ao somatório de todas as emendas individuais (R$ 9,67 bilhões) e de bancada estadual (R$ 7,30 bilhões) (peça 20, p. 359 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/873120225\" target=\"_blank\">Processo 008.731/2022-5</a>) .</p><p class=\"normal_ (Web) \">Entre 2017 e 2019, as programações previstas no planejamento orçamentário para investimentos realizado pelo Poder Executivo corresponderam, em média, a 83% dos valores empenhados, cabendo ao Poder Legislativo, portanto, 17%. Por sua vez, no biênio 2020-2021, essa proporção foi, em média, de 58% para o Poder Executivo e 42% para o Poder Legislativo (peça 20, p. 359 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/873120225\" target=\"_blank\">Processo 008.731/2022-5</a>) .</p><p class=\"normal_ (Web) \">Também na primeira instrução do Acompanhamento levado a efeito no TC <processo_tcu numero=\"4305720217\" >043.057/20217</processo_tcu>, especificamente no caso da saúde, foi observada uma elevação significativa nos recursos transferidos a estados e municípios a partir de 2020. Pôde-se observar um crescimento abrupto de cerca de R$ 6,1 bilhões nas transferências realizadas a partir de 2020, que correspondem a um incremento de 90% relativos ao exercício anterior. As emendas de relator-geral foram as principais responsáveis por esse incremento, contribuindo com R$ 3,9 bilhões (64% do incremento total) (peça 7, p. 1-2, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>) .</p><p class=\"normal_ (Web) \">Naquela ocasião, a unidade técnica já apontou dois aspectos que devem ser ressaltados em função do risco potencial gerado a partir das emendas de relator: a possibilidade de concentração de recursos junto a um mesmo favorecido e a falta de transparência quanto à autoria da emenda (peça 7, p. 2, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4305720217\" target=\"_blank\">Processo 043.057/2021-7</a>) .</p><p class=\"normal_ (Web) \">Diante da relevância e potenciais riscos do objeto proposto e tendo em vista que os trabalhos em execução<i> </i>por este Tribunal de Contas não atendem integralmente a presente solicitação<i>, </i>anuo à proposta da unidade técnica de realização da fiscalização solicitada, na forma de auditoria de conformidade.</p><p class=\"normal_ (Web) \">\tAnte todo o exposto, acolho a proposta de encaminhamento feita pela unidade técnica, e voto para que seja adotado o acórdão que ora submeto à apreciação deste Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230330", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821550", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821550", "EXTENSAOARQUIVO": "doc"}