{"KEY": "ACORDAO-COMPLETO-2574162", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 609/2023 ATA 12/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "609", "ANOACORDAO": "2023", "NUMATA": "12/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de acompanhamento do processo de elaboração do Plano Nacional de Fertilizantes (PNF) , instituído oficialmente pelo Decreto 10.991/2022.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator e com fulcro no art. 241, inciso II, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. enviar cópia deste Acórdão, bem como do Relatório e do Voto que o fundamentam, ao Ministério da Agricultura e Pecuária, ao Conselho Nacional de Fertilizantes e Nutrição de Plantas - Confert, à Casa Civil da Presidência da República, à Comissão de Agricultura e Reforma Agrária do Senado Federal, à Confederação Nacional da Agricultura - CNA, à Empresa Brasileira de Pesquisa Agropecuária - Embrapa e ao Ministério Público da União, para conhecimento, bem como à Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados (CAPADR/CD) , nos termos do subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2157/2022/Plenário\" target=\"_blank\">Acórdão 2157/2022-TCU-Plenário</a>; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. retornar os autos à Unidade de Auditoria Especializada em Agricultura e Meio Ambiente - AudiAgroAmbiental, para dar continuidade ao presente acompanhamento no que refere à implementação do primeiro ciclo do Plano Nacional de Fertilizantes que se encerrará em 31/12/2023, nos termos do art. 1º, § 2º, do Decreto 10.991/2022.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Acompanhamento do processo de elaboração do Plano Nacional de Fertilizantes - PNF, instituído pelo Decreto 10.991/2022. ", "COLEGIADO": "Plenário", "DATASESSAO": "29/03/2023", "ENTIDADE": "  Ministério da Agricultura, Pecuária e Abastecimento (atual Ministério da Agricultura e Pecuária); Conselho Nacional de Fertilizantes e Nutrição de Plantas (Confert); Presidência da República. ", "INTERESSADOS": "3. Interessado: Tribunal de Contas da União. ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04468620218\" target=\"_blank\">044.686/2021-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz, Jorge Oliveira, Antonio Anastasia e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa (Relator) e Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tAdoto como Relatório, com os pertinentes ajustes de forma, o inteiro teor da instrução produzida no âmbito da então Secretaria de Controle Externo da Agricultura e Meio Ambiente, atualmente denominada Unidade de Auditoria Especializada em Agricultura e Meio Ambiente - AudAgroAmbiental, acerca do tema objeto destes autos (peça 221) : </p><p class=\"instrução\">\"1. Trata-se de acompanhamento do processo de elaboração do Plano Nacional de Fertilizantes (PNF) , instituído oficialmente pelo Decreto 10.991/2022.</p><p class=\"instrução\">2. A proposta dessa ação de controle é oriunda da Secex AgroAmbiental, formalizada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4293320218\" target=\"_blank\">Processo 042.933/2021-8</a>, e fundamentada na comunicação do Ministro Aroldo Cedraz, na Sessão do Plenário de 5/5/2021 (peça 3) . Naquela oportunidade, o Ministro compartilhou sua preocupação em relação ao cenário de produção, aquisição, distribuição e uso de fertilizantes no Brasil. O Relator Ministro-Substituto Marcos Bemquerer Costa concordou com esta fiscalização, conforme despacho exarado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4293320218\" target=\"_blank\">Processo 042.933/2021-8</a> (peça 7) .</p><p><b>HISTÓRICO</b></p><p class=\"instrução\">3. Segundo o Ministro Aroldo Cedraz, o Brasil importa atualmente mais de 80% dos insumos para produção de fertilizantes, e esse é um número que tem aumentado ano a ano nas últimas três décadas, no mesmo ritmo de crescimento exponencial da produção agrícola nacional. A dependência externa não é apenas comercial, mas também tecnológica. Como não há investimentos na estruturação de uma cadeia de produção nacional, somos obrigados a utilizar, ainda hoje, fertilizantes desenvolvidos há mais de 70 anos e destinados à produção agropecuária em ambientes de clima temperado, totalmente diferentes das áreas agrícolas brasileiras (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4299320218\" target=\"_blank\">Processo 042.993/2021-8</a>; peça 1) .</p><p class=\"instrução\">4. Ressaltou ainda que apesar da dependência desmedida do insumo estrangeiro, historicamente as necessidades do setor não haviam sido tratadas com coordenação envolvendo as pastas responsáveis por definir projetos estruturantes e planos de longo prazo para reversão desse quadro. Prova disso é que desde 2010, quando a Embrapa Solos elaborou a primeira proposta para um Plano Nacional de Fertilizantes (PNF) , por encomenda do Ministro da Agricultura, e se passaram mais de dez anos sem que nenhuma ação concreta fosse entabulada.</p><p class=\"instrução\">5. Diante desse quadro, em janeiro de 2021, o assunto foi retomado por meio da edição, pelo presidente da República, do Decreto 10.605/2021, que instituiu grupo de trabalho interministerial para elaboração de um novo PNF.</p><p class=\"instrução\">6. A partir dessa iniciativa do governo federal, o Ministro Aroldo Cedraz sugeriu o acompanhamento da elaboração do PNF (peça 3) . Com base nesse expediente, a Secex AgroAmbiental elaborou a proposta de fiscalização (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4293320218\" target=\"_blank\">Processo 042.933/2021-8</a>) , fundamentando o risco, a oportunidade, a materialidade, a relevância e o retorno ou benefício esperado para a realização dessa ação de controle.</p><p class=\"instrução\">7. A primeira análise desta unidade técnica nestes autos (peça 6) resultou em diligência à Secretaria Especial de Assuntos Estratégicos da Secretaria-Geral da Presidência da República, que liderava o grupo de trabalho interministerial com a finalidade de desenvolver o Plano Nacional de Fertilizantes (PNF) , solicitando informações sobre o trabalho já desenvolvido por esse grupo. Em resposta, foram enviados os documentos constantes nas peças 10-189.</p><p class=\"instrução\">8. Nova diligência foi necessária a fim de buscar informações atualizadas sobre o andamento do PNF (peças 192-195) , tendo sido encaminhadas a documentação de peças 196-216.</p><p><b>EXAME TÉCNICO</b></p><p class=\"instrução\">8. O Decreto 10.605, de 22/1/2021, institui o grupo de trabalho interministerial com a finalidade de desenvolver o Plano Nacional de Fertilizantes (PNF) . Essa norma estabeleceu que o PNF possui o objetivo de fortalecer políticas de incremento da competitividade da produção e da distribuição de insumos e de tecnologias para fertilizantes no país de forma sustentável, abrangidos adubos, corretivos, condicionadores e novas tecnologias, para diminuir a dependência externa e a ampliar a competitividade do agronegócio brasileiro no mercado internacional (peça 4) .</p><p class=\"instrução\">9. Esse grupo de trabalho foi composto pelos seguintes representantes: I - Secretaria Especial de Assuntos Estratégicos da Presidência da República (presidente do GT) ; II - Casa Civil da Presidência da República; III - Ministério da Economia; IV - Ministério da Infraestrutura; V - Ministério da Agricultura, Pecuária e Abastecimento; VI - Ministério de Minas e Energia; VII - Ministério da Ciência, Tecnologia e Inovações; VIII - Ministério do Meio Ambiente; IX - Gabinete de Segurança Institucional da Presidência da República; X - Advocacia Geral da União; XI - Empresa Brasileira de Pesquisa Agropecuária - Embrapa. Formalmente, o grupo foi constituído mediante a Portaria 4/3/2021, da Secretaria Especial de Assuntos Estratégicos da Presidência da República (peça 5) . </p><p class=\"instrução\">10. As várias ações desenvolvidas por este grupo resultaram na edição do Decreto 10.991/2022 (peça 202) , instituindo oficialmente o Plano Nacional de Fertilizantes 2022-2050 e o Conselho Nacional de Fertilizantes e Nutrição de Plantas - Confert, com a finalidade de coordenar e acompanhar a implementação do PNF 2022-2050. Esta norma estabelece as diretrizes e os objetivos estratégicos do PNF 2022-2050, as competências e estrutura do Confert. </p><p class=\"instrução\"><b>Conselho Nacional de Fertilizantes e Nutrição de Plantas - Confert</b></p><p class=\"instrução\">11. A organização, o funcionamento, a composição e as atribuições desse Conselho foram detalhadas em regimento interno próprio (peça 201) e as nomeações dos membros realizadas por meio de portarias da Secretaria Especial de Assuntos Estratégicos (peças 199-200) . </p><p class=\"instrução\">12. Integram a estrutura do Confert (art. 8º do Decreto 10.991/2022 (peça 202) c/c o art. 3º do Regimento Interno - Resolução/SEAE-PR 1/2022 - peça 201) : Plenário, Secretaria-Executiva, Câmaras Técnicas e Grupos de Trabalho-GTs. O Plenário, presidido pelo Secretário Especial de Assuntos Estratégicos da Presidência da República, é formado por secretários-executivos de oito pastas ministeriais, pelo presidente da Embrapa e representantes da Confederação da Agricultura e Pecuária do Brasil (CNA) , do Fórum Nacional de Governadores, de indústrias de fertilizantes, bem como das cadeias emergentes de fertilizantes e insumos para nutrição de plantas.</p><p class=\"instrução\">13. Esse conselho possui como competência (art. 6º do Decreto 10.991/2022) :</p><p class=\"quote\">'I - coordenar e acompanhar a implementação do PNF 2022-2050;</p><p class=\"quote\">II - editar normas complementares para a implementação do PNF 2022-2050;</p><p class=\"quote\">III - promover a articulação e a integração do PNF 2022-2050 com os planejamentos, os planos e as estratégias nacionais, distritais, estaduais e dos setores usuários, e com outros colegiados e programas;</p><p class=\"quote\">IV - propor a adoção de medidas políticas, regulatórias e de desburocratização para a melhoria da regulação e da tributação da cadeia de fertilizantes e insumos para nutrição de plantas;</p><p class=\"quote\">V - propor a elaboração de atos normativos relacionados ao uso de fertilizantes e insumos para nutrição de plantas;</p><p class=\"quote\">VI - apoiar a pesquisa científica, o desenvolvimento tecnológico e a inovação do setor de fertilizantes e insumos para nutrição de plantas;</p><p class=\"quote\">VII - acompanhar ações de prevenção e desenvolvimento sustentável na exploração, na produção e na comercialização de fertilizantes e insumos para nutrição de plantas;</p><p class=\"quote\">VIII - fomentar a articulação e a cooperação entre órgãos e entidades, públicos e privados, em âmbito nacional e internacional, no campo de fertilizantes e insumos para nutrição de plantas;</p><p class=\"quote\">IX - coordenar a divulgação das ações executadas e dos resultados obtidos pelo CONFERT e pelo PNF 2022-2050;</p><p class=\"quote\">X - estabelecer os ciclos de revisão, avaliação e monitoramento do PNF 2022-2050;</p><p class=\"quote\">XI - analisar as revisões do PNF 2022-2050, acompanhar a sua execução e estabelecer as medidas necessárias ao cumprimento de suas metas;</p><p class=\"quote\">XII - acompanhar e subsidiar com informações, quando solicitado, a realização de fóruns nacionais e internacionais sobre a cadeia de fertilizantes e insumos para nutrição de plantas;</p><p class=\"quote\">XIII - zelar pela implementação do PNF 2022-2050; e</p><p class=\"quote\">XIV - elaborar e aprovar, pela maioria absoluta de seus membros, o seu regimento interno.'</p><p class=\"instrução\">14. O Confert se reunirá, em caráter ordinário, semestralmente e, em caráter extraordinário, sempre que convocado por seu presidente ou por requerimento de um terço de seus membros (art. 4º do Regimento Interno - peça 201) . Várias reuniões técnicas já foram realizadas por esse Conselho (peça 198, 207-216) . </p><p class=\"instrução\">15. O Regimento Interno prevê quatro Câmaras Técnicas do Confert (art. 26 - peça 201, p. 7) : Câmara Técnica de Fertilizantes Nitrogenados, Fosfáticos e Potássicos; Câmara Técnica de Cadeias Emergentes; Câmara Técnica de Ciência, Tecnologia e Inovação e Sustentabilidade Ambiental; Câmara Técnica de Assuntos Regulatórios, Econômicos, de Infraestrutura e Logística. Cabem a essas Câmaras análises e discussões dos temas de suas áreas e elaboração de propostas para serem deliberadas no Plenário, além de outras atribuições. As Câmaras Técnicas contam com o apoio de grupos de trabalho, a exemplo do grupo criado e vinculado à Câmara Técnica de Cadeias Emergentes (peça 203) .</p><p class=\"instrução\"><b>Plano Nacional de Fertilizantes 2022-2050 </b></p><p class=\"instrução\">16. As ações desenvolvidas pelo grupo de trabalho constituído pelo Decreto 10.605/2021 e lideradas pela Secretaria Especial de Assuntos Estratégicos da Presidência da República resultaram, em março/2022, na obra 'Plano Nacional de Fertilizantes 2050 - Uma Estratégia para os Fertilizantes no Brasil', elaborado no intuito de ser referência para o planejamento do setor de planejamento nas próximas décadas (peça 206) . </p><p class=\"instrução\">17. Além do grupo de trabalho interministerial, colaboraram várias entidades, como: Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil) , Banco Nacional de Desenvolvimento Econômico e Social (BNDES) , Centro de Tecnologia Mineral (Cetem) , Centro Universitário de Patos de Minas (Unipam) , Companhia de Pesquisa de Recursos Minerais - Serviço Geológico do Brasil (CPRM/SGB) , Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) , Empresa Brasileira de Pesquisa e Inovação Industrial (Embrapii) , Empresa de Pesquisa Energética (EPE) , Financiadora de Estudos e Projetos (Finep) , Instituto de Pesquisa Econômica Aplicada (Ipea) , Instituto Nacional da Propriedade Industrial (Inpi) , Universidade de Brasília (UNB) , Universidade de São Paulo (USP) , Universidade Federal de Lavras (Ufla) , Universidade Federal do Mato Grosso (UFMT) , Universidade Federal do Rio de Janeiro (UFRJ) (peça 206, p. 5) .</p><p class=\"instrução\">18. A parte introdutória desse trabalho relata o cenário da produção agrícola e a sua importância para o abastecimento mundial. Informa que o Brasil é o quarto maior produtor mundial de grãos (arroz, cevada, soja, milho e trigo) , atrás apenas de China, Estados Unidos e Índia, sendo responsável por 7,8% da produção total mundial, e o segundo maior exportador de grãos do mundo, com 19%, alcançando US$ 37 bilhões em 2020 (peça 206, p. 12) .</p><p class=\"instrução\">19. O agronegócio brasileiro foi responsável, em 2020, por 48% do total das exportações brasileiras. No mesmo ano, o número de empregos relacionados ao agronegócio era de 17,3 milhões, 20,1% do total (peça 206, p. 13) . </p><p class=\"instrução\">20. Até 2050, estima-se que o crescimento de produção nacional de alimentos terá que ser da ordem de 40% para atender satisfatoriamente a demanda global, considerando um incremento previsto de mais 2 bilhões de pessoas no mundo, e os fertilizantes são estratégicos para o enfrentamento do desafio de atender essa demanda (peça 206, p. 13) . </p><p class=\"instrução\">21. Após a contextualização inicial, o PNF traz informações gerais sobre a cadeia de fertilizantes e nutrição de plantas. Inicia com a seguinte definição: Fertilizante é definido na legislação brasileira como 'substância mineral ou orgânica, natural ou sintética, fornecedora de um ou mais nutrientes de plantas'. São considerados macronutrientes primários: nitrogênio (N) , fósforo (P) e potássio (K) , que misturados compõem as fórmulas NPK; macronutrientes secundários, como cálcio (Ca) , magnésio (Mg) e enxofre (S) ; micronutrientes: boro (B) , cloro (Cl) , cobre (Cu) , ferro (Fe) , manganês (Mn) , molibdênio (Mo) , zinco (Zn) , cobalto (Co) e silício (Si) , dentre outros (peça 206, p. 14) .</p><p class=\"instrução\">22. Segundo a <b>International Fertilizer Association</b> (2020) , o mercado global de fertilizantes NPK demandou 190 milhões de toneladas no ano de 2018 (quando consideradas as toneladas de N, P2O5 e K2O) (peça 206, p. 16) .</p><p class=\"instrução\">23. Em 2020, o nitrogênio foi produzido principalmente na China, na Rússia e nos Estados Unidos. Já para os fertilizantes fosfatados, foram China, Estados Unidos e Marrocos, enquanto Canadá, Rússia e Bielorrússia responderam pelos potássicos (peça 206, p. 16) .</p><p class=\"instrução\"><b>\t            Figura 1:</b> Maiores produtores de fertilizantes em 2020</p><p class=\"instrução\"/><p class=\"instrução\">                                         Fonte: peça 206, p. 17</p><p class=\"instrução\">24. Sobre o consumo de fertilizantes, China, Índia, Estados Unidos e Brasil responderam por mais da metade do consumo global de fertilizantes (58%) . A China foi a principal consumidora em nitrogênio, fósforo e potássio, sendo responsável por 24% de todo consumo global.</p><p class=\"instrução\"><b>\t         Figura 2:</b> Maiores consumidores de fertilizantes em 2020</p><p class=\"instrução\"/><p class=\"instrução\">                                      Fonte: peça 206, p. 18</p><p class=\"instrução\">25. Estima-se que, em 2020, mais de 80% dos fertilizantes consumidos no Brasil são de origem estrangeira, respondendo a produção nacional por menos de 20% da demanda do País. A dependência se agrava quando se verifica que o Brasil deverá responder por quase metade da produção mundial de alimentos nos próximos anos, aumentando proporcionalmente a demanda por fertilizantes (peça 206, p. 19) .</p><p class=\"instrução\">26. O principal nutriente aplicado no Brasil é o potássio, com 38%, seguido por fósforo, com 33%, e nitrogênio, com 29%. Em 2020, soja, milho e cana-de-açúcar responderam por 72% do consumo de fertilizantes no País (peça 206, p. 20) .</p><p class=\"instrução\">27. O Brasil possui grandes reservas de matérias-primas necessárias à produção de fertilizantes, tais como gás natural, rochas fosfáticas e potássicas e micronutrientes de padrão mundial. Apesar disso, a produção nacional tem sido insuficiente para suprir a demanda interna, ocasionando altas taxas das importações desse insumo e aumentando a vulnerabilidade do País em relação às variações de preços no mercado mundial, de taxas de câmbio, de fretes e de questões logísticas (peça 206, p. 22) .</p><p class=\"instrução\">28. Mesmo com a relevância estratégica dos fertilizantes, o Brasil carece de uma política setorial de longo prazo, para reduzir a dependência externa e sanar problemas de infraestrutura, armazenamento, tecnologias, regulação, tributários e ambientais, bem como elevar o nível do conhecimento geológico do País para que sejam estimulados os investimentos necessários à pesquisa mineral e descoberta de novas jazidas (peça 206, p. 23) .</p><p class=\"instrução\">29. O trabalho ressalta a falta de uma política para o setor de fertilizantes desde a década de 1980 tornando o País extremamente dependente por importação de produtos e tecnologias, fazendo com que a indústria nacional decrescesse 30%, enquanto as importações aumentaram 66% nos últimos 20 anos, além dos custos dos fertilizantes na produção alcançassem mais de 40% em culturas como soja, milho e algodão nesse período. As altas importações de fertilizantes no Brasil tiveram como consequência a externalização de mais de 9 bilhões de dólares em 2020, divisas que poderiam estar gerando empregos e renda dentro do País, caso a indústria de fertilizantes não tivesse encolhido nos últimos 20 anos (peça 206, p. 13-14) .</p><p class=\"instrução\">30. O histórico das ações governamentais em relação aos fertilizantes foi discorrido também nesse plano. O I Programa Nacional de Fertilizantes e Calcário Agrícola foi lançado em 1974 com o objetivo de ampliar e modernizar a indústria nacional de fertilizantes. Nesse período, houve importante avanço na ocupação do cerrado. Entre 1980 e 1988, ocorreu a consolidação da indústria nacional de fertilizantes. De 1987 a 1995, vigorou o II Plano Nacional de Fertilizantes, que propiciou projetos importantes, como a ampliação de produção de rocha fosfática em Araxá-MG, em Tapira-MG e em Jacupiranga-SP. De 1992 a 1994 ocorreu a privatização da indústria nacional de fertilizantes. Esses dois planos contribuíram para o incremento de mais de 40% da produção nacional de fertilizantes entre 1987 e 2005 (peça 206, p. 24) .</p><p class=\"instrução\">31. Em 2010, o governo federal chegou a elaborar o novo Plano Nacional de Fertilizantes, porém não chegou a ser implementado (peça 206, p. 24) .</p><p class=\"instrução\">32. Diante do atual cenário, em que mais de 80% dos fertilizantes utilizados no País são importados, com alto nível de dependência externa e poucos fornecedores, o atual PNF surgiu como estratégia de redução dessa dependência e de redução das vulnerabilidades às oscilações do mercado internacional de fertilizantes. Assim, foram estabelecidos para esse plano os seguintes objetivos (peça 206, p. 25) :</p><p class=\"instrução\">abranger adubos, corretivos, condicionadores e novas tecnologias; </p><p class=\"instrução\">ampliar a competitividade do agronegócio nacional; </p><p class=\"instrução\">diminuir a dependência externa; </p><p class=\"instrução\">fortalecer políticas de incremento da competitividade da produção e da distribuição de insumos e de tecnologias de forma sustentável.</p><p class=\"instrução\">33. A metodologia para a elaboração do PNF 2050 envolveu duas etapas: a fase preparatória consistiu na elaboração de diagnósticos a partir de debates e reuniões temáticas, com a participação de especialistas e representantes de órgãos e entidades públicas e privadas; a fase decisória foi reservada aos representantes de cada órgão-membro, conforme o § 2º do art. 4º do Decreto que instituiu o PNF (peça 206, p. 26) . Foram definidas seis linhas de ação, conforme ilustra figura abaixo: 1) Nitrogênio; 2) Fósforo; 3) Potássio; 4) Cadeias Emergentes; 5) Ciência, Tecnologia e Inovação; 6) Sustentabilidade Ambiental.</p><p class=\"instrução\"><b>\t              Figura 3:</b> Metodologia de elaboração do PNF</p><p class=\"instrução\"/><p class=\"instrução\">Fonte: peça 206, p. 26</p><p class=\"instrução\">34. Nas três primeiras linhas de ação (N, P e K) , foram definidos os seguintes diagnósticos: produção, consumo, exportação e importação dos insumos; principais políticas públicas adotadas recentemente da indústria de cada um desses elementos; custo de matéria-prima nos países; empreendimentos recentes em cada um desses elementos; oferta e demanda globais e regionais na indústria; <b>players</b> e concentração de mercado; tecnologia de produção. Além disso, traçou-se os principais desafios e oportunidades (peça 206, p. 27-28) .</p><p class=\"instrução\">35. Para a linha de ação 'cadeias emergentes', buscou-se informações sobre: organominerais e fertilizantes orgânicos, subprodutos com potencial de uso agrícola, bioinsumos, biomoléculas e bioprocessos, nanotecnologia e automatização de sistemas de recomendação e aplicação de fertilizantes e remineralizadores (peça 206, p. 24) .</p><p class=\"instrução\">36. Em relação às linhas de ação 'Ciência, Tecnologia e Inovação' e 'Sustentabilidade Ambiental', foram mapeados: materiais críticos, principais tendências mundiais, fertilizantes mais eficientes, alternativas sustentáveis e principais <b>players</b> promotores de ciência e tecnologia (peça 206, p. 28-29) .</p><p class=\"instrução\">37. Para cada uma das seis linhas de ação foi discorrido sobre o <b>benchmarking</b> internacional, diagnóstico e visão de futuro (peça 206, p. 32-110) . Seguem alguns destaques de cada linha de ação:</p><p class=\"instrução\">38.<i> </i><b>Nitrogênio</b><i> </i> (peça 206, p. 32-42) :</p><p class=\"instrução\">o mercado de fertilizantes nitrogenados influencia e é influenciado por outros mercados com potencial para competir por insumos;</p><p class=\"instrução\">a capacidade instalada brasileira em 2020 consegue suprir somente 17,6% da demanda anual de fertilizantes básicos nitrogenados. Estima-se que, em 2050, a demanda em toneladas de fertilizantes nitrogenados (N contido) pode dobrar;</p><p class=\"instrução\">no Brasil, o setor de fertilizantes nitrogenados tem como foco predominante o uso de gás natural como matéria-prima, permitindo a produção de amônia e/ou ureia. Atualmente, existem no País quatro unidades de fertilizantes nitrogenados;</p><p class=\"instrução\">em 2020, o Brasil consumiu cerca de 40,5 milhões de toneladas de fertilizantes NPK e aproximadamente 5,3 milhões de toneladas correspondem ao nitrogênio contido. O consumo de nitrogenados ocorreu nas Regiões Centro-Oeste (32%) , Sudeste (31%) , Sul (25%) e Norte/Nordeste (12%) . Em termos da demanda prevista para fertilizantes nitrogenados no Brasil, em 2050, considerando a capacidade existente para produção de ureia no País, há espaço para até cinco novas Fábricas de Fertilizantes Nitrogenados (Fafen) de grande porte para que a demanda interna seja completamente atendida pela produção nacional em 2030;</p><p class=\"instrução\">oportunidades e desafios: evolução da infraestrutura do gás natural ao longo do tempo com influência positiva na produção de fertilizantes nitrogenados; instalações de plantas de fertilizantes em locais próximos aos centros consumidores; desenvolvimento da tecnologia de produção do hidrogênio, utilizado como matéria prima para a produção de fertilizantes nitrogenados; novas biotecnologias para a fixação de nitrogênio da atmosfera nas plantas.</p><p class=\"instrução\">39. <b>Fósforo</b> (peça 206, p. 42-52) :</p><p class=\"instrução\">os fertilizantes fosfatados têm como matéria-prima básica a rocha fosfática, com uma participação do enxofre e da amônia dentro de sua cadeia produtiva;</p><p class=\"instrução\">os quatro maiores produtores de rocha fosfática são China (80-144 milhões de t/ano) , Marrocos (36 milhões de t/ano) , EUA (21-23 milhões de t/ano) e Rússia (11-13 milhões de t/ano) . Em conjunto, esses países respondem por cerca de 73% da produção mundial;</p><p class=\"instrução\">atualmente, as reservas oficiais brasileiras (medidas + indicadas) são da ordem de 5,2 bilhões de t, correspondendo a 460 milhões de t de P2O5 contido. Cerca de 80% das reservas estão associadas a corpos magmáticos, e as atividades de mineração ocorrem em lavra a céu aberto. O Brasil possui potencial geológico favorável para a expansão de suas reservas. Atualmente, existem 4.321 processos registrados na ANM em diferentes fases, desde requerimento de pesquisa a concessão de lavra;</p><p class=\"instrução\">o Brasil, em 10 anos, dobrou a quantidade de fertilizantes importados. Em 2019, as importações de fertilizantes fosfatados foram da ordem de 3,9 milhões de t P2O5 contido. O consumo brasileiro aparente de fertilizantes fosfatados em 2019 foi de 5,2 milhões de t de P2O5, e se estima um valor de 6,0 milhões em 2020. A atual dependência externa (2020) em nutrientes de P2O5 é de 72%;</p><p class=\"instrução\">oportunidades e desafios: perspectivas de integração entre os polos produtores de fosfatados, potássicos e nitrogenados; crescimento sustentável da produção interna de rocha fosfática e seus derivados; construção de marco regulatório que propicie segurança jurídica aos investidores privados nacionais e estrangeiros; rede de pesquisa sobre beneficiamento de minérios de fosfato e aproveitamento de resíduos contando com pesquisadores de instituições técnico-científicas brasileiras públicas e privadas; acréscimo na produção de enxofre e ácido sulfúrico associada à melhoria da logística de armazenamento e distribuição desse tipo de material; fontes de recursos públicos e privados com juros no patamar internacional; e mercado interno competitivo e com variedade de produtores e fornecedores.</p><p class=\"instrução\">40. <b>Potássio</b> (peça 206, p. 52-60) :</p><p class=\"instrução\">Canadá, Bielorrússia, Rússia, Alemanha e Israel respondem por 92% do KCl comercializado no mundo, com destaque ao Canadá, que detêm 30% do <b>market share</b> mundial. O Canadá representa em torno de 33% da produção mundial; a Bielorrússia e a Rússia em torno de 17% cada, e a China, 11%. O mercado é extremamente concentrado em quatro empresas: Belaruskali, Nutrien, Uralkali e Mosaic;</p><p class=\"instrução\">a reserva global de potássio é estimada em 250 bilhões de t e a demanda global de potássio, em 2021, é estimada em 70 milhões de t;</p><p class=\"instrução\">as reservas indicadas brasileiras, correspondem a 3% das reservas mundiais (ou 0,1% em termos de K2O) , e o depósito brasileiro em exploração (Sergipe - silvinita) ainda possui 2,3 milhões de t de K2O;</p><p class=\"instrução\">dados de 2020 evidenciam que a região Centro-Oeste, impulsionada principalmente pela produção de soja no cerrado, consumiu 2,3 milhões de t de K2O (38%) , seguido pela produção de café e cana-de-açúcar na região Sul com 1,7 milhões de t de K2O (25%) , produção de cana-de-açúcar no Sudeste com 1,2 milhão de t de K2O (22%) e na Norte/Nordeste, que envolve a região de Matopiba com 854 mil t de K2O (15%) ;</p><p class=\"instrução\">o Brasil é altamente dependente da importação de potássio de outros países, em volumes crescentes a cada ano, atualmente, com valores da ordem de 97% e com demanda interna também em ascensão, em função da expansão da produção agrícola;</p><p class=\"instrução\">oportunidades e desafios: marco regulatório que propicie segurança jurídica aos investidores privados nacionais e estrangeiros; órgãos públicos estruturados e capazes de agir com tempestividade e segurança; rede de pesquisa agrogeológica para avançar no aproveitamento de fontes de potássio em rochas silicáticas; rede de laboratórios certificados ao MAPA para análises e ensaios químicos, mineralógicos e agronômicos; fontes de recursos públicas e privadas com juros no patamar internacional; mercado interno competitivo e com variedade de produtores e fornecedores,</p><p class=\"instrução\">41. <b>Cadeias Emergentes</b> (peça 206, p. 61-86) :</p><p class=\"instrução\">os fertilizantes organominerais constituem-se em alternativas relevantes para a redução da dependência de importação de fertilizantes minerais, pois agregam nutrientes ao solo ao mesmo tempo que potencializam a eficiência dos fertilizantes minerais aplicados. Cooperam para a construção e recuperação da fertilidade dos solos brasileiros - carentes em matéria orgânica, especialmente por promover melhoria significativa nas suas características físicas, químicas e biológicas. Além disso, são ferramentas essenciais para melhorar a saúde do solo e sua capacidade de sequestrar e armazenar carbono, sendo imprescindível para o protagonismo da agricultura nacional nos aspectos relacionados a mudanças climáticas e ao aquecimento global;</p><p class=\"instrução\">as vendas de fertilizantes organominerais sólidos para aplicação no solo tiveram um crescimento robusto nos últimos anos (média de 20% ao ano, nos anos de 2018 e 2019) . O faturamento das indústrias do setor nesses segmentos de produtos (líquidos e sólidos) totalizou, em 2020, R$ 2,575 bilhões, faturamento 1,58 vez superior ao de 2015;</p><p class=\"instrução\">a China é a maior depositante nas categorias tecnológicas prospectadas, sendo o dobro da quantidade de número de depósitos em relação ao segundo colocado, a Alemanha. O Brasil ocupa a 13ª posição dentre os 15 principais países depositantes dessa tecnologia;</p><p class=\"instrução\">a utilização de fertilizante obtido a partir de subprodutos, ou com esses na sua composição, atende plenamente aos princípios da economia circular, tem forte alinhamento com a agricultura de baixo carbono;</p><p class=\"instrução\">o mercado de bioinsumos destinados a nutrição vegetal, da mesma forma que o biocontrole, está em crescimento no mundo e com projeções de se manter crescendo a taxas superiores a 10% ao ano nos próximos anos. Europa, América do Norte e ÁsiaPacífico apresentam as maiores taxas de crescimento e as maiores ofertas de produtos;</p><p class=\"instrução\">o mercado de bioestimulantes (conhecidos como biofertilizantes no Brasil) também está em franca expansão e com uma infinidade de produtos no mercado dos EUA, Europa, China e Índia. Esses produtos, de forma geral, são moléculas naturais que melhoram a saúde e nutrição da planta, podendo aumentar a eficiência do uso de nutrientes no sentido geral;</p><p class=\"instrução\">a nanotecnologia em aplicações agrícolas ocorre tanto pela utilização de nanopartículas fertilizantes ou por nanoestruturas que carregam um nutriente convencional e controlam sua liberação. As oportunidades vislumbradas com o uso da nanotecnologia são: aumento da eficiência dos fertilizantes minerais e novas tecnologias existentes como os de organominerais; redução na quantidade de fertilizantes químicos, em especial contendo micronutrientes; e aumento da demanda por nanofertilizantes (<b>all-in-one</b>) nos próximos anos;</p><p class=\"instrução\">os remineralizadores (REM) são derivados de rochas silicáticas cominuídas, abundantes, ricas em bases e minerais primários frescos, com potencial para serem intemperizados no solo agrícola na escala de tempo agronômica, melhorando a qualidade do solo e fornecendo nutrientes para a microbiota e às plantas cultivadas;</p><p class=\"instrução\">o segmento de fertilizantes orgânicos (FO) e organominerais (FOM) surge como alternativa para a correção de deficiências estruturais do solo brasileiro e a diminuição da dependência internacional;</p><p class=\"instrução\">oportunidades e desafios: os organominerais necessitam de apoio do Governo Federal para ganhar escala, bem como necessidade de adaptação do arcabouço regulatório; a maior dificuldade em relação à matéria-prima é a sua padronização em termo de granulação e quantidade de nutrientes disponíveis; necessidade de inventário nacional para a identificação dos fertilizantes potenciais, o que viabilizaria estimativas dos volumes gerados e subsidiaria a elaboração de planos de negócio; conexão do PNF com a Política Nacional de Resíduos Sólidos (PNRS) para o aproveitamento agrícola de resíduos; incentivos fiscais, como reduções na tributação para que as indústrias geradoras destinem os resíduos que atendam aos requisitos para a agricultura, para que as empresas produtoras de fertilizantes a partir de subprodutos se estabeleçam e consolidem.</p><p class=\"instrução\">42. <b>Ciência, Tecnologia e Inovação</b> (peça 206, p. 86-98) :</p><p class=\"instrução\">a partir de 2021, espera-se que as principais inovações tecnológicas do setor, junto com a crescente demanda por fertilizantes de base biológica e micronutrientes, impulsionem o mercado;</p><p class=\"instrução\">as principais tendências mundiais em ciência, tecnologia e inovação na cadeia de fertilizantes e nutrição de plantas seguem as inclinações de mercado, buscando novos fertilizantes com foco na eficiência, ao mesmo tempo em que cresce a preocupação com a sustentabilidade ambiental e social. Pode-se agrupá-las em quatro grandes áreas: (a) novos fertilizantes e fertilizantes mais eficientes; (b) fertilizantes organominerais; (c) sustentabilidade ambiental e (d) indústria 4.0 e plataformas tecnológicas;</p><p class=\"instrução\">pode-se destacar os seguintes temas estratégicos: biofertilizantes, nanoargilas, fertilizantes de liberação controlada (<b>controled release</b>) , amônia verde, adjuvantes e aplicação por drones, economia circular de rejeitos minerais, química de solos, regeneração e condicionamento de solos e outros; </p><p class=\"instrução\">precisam ser criadas estratégias de CT&I que não apenas promovam políticas de incentivo às inovações tecnológicas em fertilizantes de maior eficiência agronômica e mais adequados ao solo brasileiro, mas também promovam o desenvolvimento de tecnologias alternativas para nutrição de solos, a sustentabilidade ambiental e a economia circular, reduzindo a carga de carbono no agronegócio brasileiro;</p><p class=\"instrução\">oportunidades e desafios: mapeamento das reais necessidades dos solos agricultáveis no País; ampliar o desenvolvimento de maior número de bioinsumos (inoculantes, biofertilizantes) em substituição do uso de fertilizantes; desenvolvimento de máquinas, equipamentos e processos de automação para empreendimentos de pequena e média escala; difusão de ferramentas para treinamento presencial e virtual sobre técnicas e boas práticas para uso racional de fertilizantes e novos fertilizantes; estímulo a investimentos em PD&I por meio de fontes de financiamentos diversas; inventário nacional de subprodutos/resíduos com potencial de uso agrícola, indicando possíveis benefícios e destacando aspectos de segurança ambiental.</p><p class=\"instrução\">43. <b>Sustentabilidade Ambiental</b> (peça 206, p. 98-110) </p><p class=\"instrução\">há o aumento da demanda por Agricultura de Baixo Carbono e por alimentos saudáveis;</p><p class=\"instrução\">a valorização de biomassas residuais de processos agroindustriais, industriais e/ou urbanos é fortemente indicada como alternativa viável para compor o setor de fertilizantes, reciclando nutrientes, ampliando as fontes e regionalizando as soluções;</p><p class=\"instrução\">os riscos associados aos padrões de produção e consumo foram gradativamente trabalhados pela ciência e pelo desenvolvimento tecnológico, passando às esferas políticas e regulatórias, que emergiram na forma de conceitos de ESG (<b>Environmental, Social and Governance</b>) e similares (<b>Corporate Social Responsibility</b> - CSR; <b>Socially Responsible Investment</b> - SRI; <b>Principles for Responsible Investment</b> - PRI) , para reconfiguração do ecossistema de negócios e mapeamento dos investimentos;</p><p class=\"instrução\">a preocupação com o desafio climático global e o interesse nos conceitos de economia circular e ESG já estão na pauta das grandes corporações do setor de fertilizantes;</p><p class=\"instrução\">a tecnologia de fertilizantes nitrogenados com uso de inibidores de processos biológicos no solo (urease e nitrificação) e/ou de liberação lenta após aplicação e/ou revestidos com biopolímero é aliada na busca por balanços mais favoráveis de C no sistema produtivo;</p><p class=\"instrução\">há espaço para o aprimoramento de políticas públicas nacionais e estaduais sobre a disposição de resíduos e criação de mecanismos fiscais e de financiamento para instalação e operação de plantas de produção de fertilizantes, com reaproveitamento de subprodutos e resíduos;</p><p class=\"instrução\">a pegada de carbono na produção de fontes nitrogenadas deve ser foco da ciência e tecnologia, para geração de inovação no setor, visando reduzir o impacto atual de 4,5 kg CO2 por kg de N entregue ao produtor. Uma opção é rota da amônia verde, que implica drástica redução das emissões fósseis de CO2, pois o hidrogênio necessário para a síntese de amônia vem da eletrólise da água utilizando energia renovável;</p><p class=\"instrução\">oportunidades e desafios: reduzir o desmatamento ilegal; organização do setor de produção de fertilizantes; ESG como regra para investimentos e comércio internacional; metas de neutralidade de carbono para empresas; diversificação das fontes de matéria-prima, com a intensificação do uso de resíduos e coprodutos agroindustriais e urbanos; melhorias no processo de produção para minimizar emissões, ampliar o acesso (número de produtos e custo) a fertilizantes especiais de maior eficiência e início de ações na cadeia produtiva para fomentar atividades de sequestro de carbono, visando neutralizar suas próprias emissões.</p><p class=\"instrução\">44. Alguns temas transversais para a cadeia de fertilizantes e nutrição de plantas também foram abordados no PNF, dando-se destaque às seguintes informações (peça 206, p. 110-124) :</p><p class=\"instrução\">Financiamento: soluções possíveis de instrumentos de financiamento para a produção de fertilizantes, como captação direta via mercado de capitais, linhas de crédito bancário, BNDES, fundos públicos e privados de ciência e tecnologia;</p><p class=\"instrução\">Tributação: incoerências na tributação de fertilizantes, como assimetria das legislações estaduais em relação ao ICMS, além de outras situações aprimoráveis na legislação tributária;</p><p class=\"instrução\">Regulação: benefícios recentes gerados pela nova legislação mineral e pelo Programa Novo Mercado de Gás, além da necessidade da atualização constante dos normativos de regulação, inspeção e fiscalização da produção e do comércio de fertilizantes, em razão do dinamismo do setor;</p><p class=\"instrução\">Infraestrutura e logística: contribuição do novo Plano Nacional de Logística (PNL 2035) nos investimentos em infraestruturas de transporte, necessárias à distribuição dos mais de 30 milhões de toneladas de fertilizantes que chegam aos portos do País anualmente. </p><p class=\"instrução\">45. As expectativas com a implantações das ações previstas no PNF são ousadas e otimistas. Pretende-se reduzir a dependência externa para 51% do N, 5% do P e ser um dos grandes <b>players</b><i> </i>globais do K (peça 206, p. 124) .</p><p class=\"instrução\">46. A figura a seguir ilustra os 11 objetivos estratégicos e as 4 diretrizes estratégicas definidos para o PNF:</p><p class=\"instrução\"><b>\t                                 Figura 4:</b> Objetivos e diretrizes do PNF</p><p class=\"instrução\"/><p class=\"instrução\">\t\t\t\tFonte: peça 206, p. 129</p><p class=\"instrução\">47. Para cada diretriz estratégica foram definidas metas e ações. Ao todo são 82 metas e 129 ações, sendo que algumas metas até 2050 (peça 206, p. 132-150) . </p><p class=\"instrução\">48. Os artigos 2º e 3º do Decreto 10.991/2022, que instituiu o PNF, estabeleceram as seguintes diretrizes e objetivos:</p><p class=\"quote\">'Art. 2º São diretrizes do PNF 2022-2050:</p><p class=\"quote\">I - a modernização, a reativação e a ampliação das plantas industriais e dos projetos de fertilizantes existentes no País;</p><p class=\"quote\">II - a melhoria do ambiente de negócios no País, com vistas à atração de investimentos para a cadeia de produção e distribuição de fertilizantes e insumos para nutrição de plantas;</p><p class=\"quote\">III - a promoção de vantagens competitivas para o País na cadeia de produção mundial de fertilizantes;</p><p class=\"quote\">IV - a ampliação dos investimentos nas atividades de pesquisa, desenvolvimento e inovação e no aperfeiçoamento da cadeia de produção e distribuição de fertilizantes e insumos para nutrição de plantas do País; e</p><p class=\"quote\">V - a adequação da infraestrutura para a integração de polos logísticos e a viabilização de novos empreendimentos.</p><p class=\"quote\">Art. 3º São objetivos estratégicos do PNF 2022-2050:</p><p class=\"quote\">I - estimular a pesquisa, a exploração e a transformação mineral;</p><p class=\"quote\">II - contribuir para a construção de um ambiente de negócios estável e duradouro no País e para a atração de investimentos na exploração, na transformação, no desenvolvimento e na distribuição de fertilizantes;</p><p class=\"quote\">III - contribuir na planificação para o investimento e a otimização de infraestrutura e logística, com vistas a atrair investimentos para a distribuição de fertilizantes no País;</p><p class=\"quote\">IV - monitorar e avaliar o cenário tributário dos fertilizantes e promover ações destinadas ao tratamento equânime de produtos nacionais e importados;</p><p class=\"quote\">V - desenvolver um modelo eficiente de governança para a consecução dos seus objetivos estratégicos e das suas metas;</p><p class=\"quote\">VI - estimular um ambiente constante de negociação institucional entre as unidades federativas e os países com os quais o Brasil tenha relações comerciais que envolvam fertilizantes;</p><p class=\"quote\">VII - estimular a capacitação de recursos humanos para atuar nas áreas de pesquisa, desenvolvimento, mineração, produção, transformação e em outras relacionadas à nutrição de plantas;</p><p class=\"quote\">VIII - estimular a adoção de boas práticas de produção de fertilizantes e na exploração sustentável do ecossistema;</p><p class=\"quote\">IX - estimular a divulgação ampla dos conceitos científicos do PNF 2022-2050, a fim de promover a oferta sustentável e competitiva de fertilizantes e insumos para nutrição de plantas;</p><p class=\"quote\">X - desenvolver modelos de adesão da indústria de insumos para nutrição de plantas às estratégias de sustentabilidade ambiental e social;</p><p class=\"quote\">XI - estimular o ambiente de inovação para produtos e tecnologias, com vistas ao desenvolvimento de novas fontes de insumos para nutrição de plantas, de maneira competitiva e sustentável; e</p><p class=\"quote\">XII - avaliar os cenários internacionais de exploração mineral, de oferta de matéria-prima e de fertilizantes acabados, com vistas à integração da produção brasileira no mercado global.'</p><p class=\"instrução\">49. Pretende-se monitorar a implementação do plano por meio de indicadores a serem estabelecidos com avaliações periódicas e adequadas às tomadas de decisão. Essa tarefa cabe ao Conselho Nacional de Fertilizantes e Nutrição de Plantas (Confert) , como órgão colegiado consultivo e deliberativo, instituído pelo Decreto 10.991/2022, ao qual compete coordenar e acompanhar a implementação do Plano Nacional de Fertilizantes (PNF) (peça 206, p. 151) .  </p><p class=\"instrução\">50. As metas específicas e as ações do PNF 2022-2050 serão detalhadas pelo Confert (art. 4º) com a finalidade de:</p><p class=\"quote\"> 'I - diminuir a dependência externa quanto ao fornecimento de fertilizantes nitrogenados, fosfáticos e potássicos, consideradas as oscilações de demanda e as inovações tecnológicas;</p><p class=\"quote\">II - aumentar a produção e a oferta de fertilizantes orgânicos e organominerais;</p><p class=\"quote\">III - reduzir o passivo de estéreis e rejeitos da atividade de mineração por meio de tecnologias para a recuperação dos nutrientes e a produção de novos fertilizantes;</p><p class=\"quote\">IV - estimular a adequação das empresas que operam empreendimentos de fertilizantes no País a critérios de sustentabilidade ambiental e social;</p><p class=\"quote\">V - estimular a oferta de produtos e processos tecnológicos que promovam o aumento da eficiência do uso agronômico de fertilizantes e a utilização de novos insumos para a nutrição de plantas;</p><p class=\"quote\">VI - aumentar a oferta de novos produtos oriundos das cadeias emergentes de produção e distribuição de fertilizantes e insumos para nutrição de plantas;</p><p class=\"quote\">VII - estimular a redução de custos logísticos relativos à cadeia de produção e distribuição de fertilizantes e insumos para nutrição de plantas; </p><p class=\"quote\">VIII - estimular o aprimoramento das normas relacionadas à cadeia de produção e distribuição de fertilizantes e insumos para nutrição de plantas.'</p><p class=\"instrução\">51. A partir da elaboração dos indicadores será facilitado o acompanhamento da execução do PNF 2022-2050. </p><p class=\"instrução\">52. Consta a informação, numa das reuniões do Confert, que há o intuito de criar o Sistema Nacional de Informação de Fertilizantes, com informações relevantes do setor, facilitando o monitoramento das ações do PNF (peça 215, p. 2) .</p><p class=\"instrução\">53. Considerando o grande número de ações e metas indicadas no plano, seria interessante a continuidade do acompanhamento por parte do TCU a fim de verificar o andamento dessa importante iniciativa do governo federal de reduzir a dependência externa de fertilizantes.</p><p><b>CONCLUSÃO</b></p><p class=\"instrução\">54. Este acompanhamento do Plano Nacional de Fertilizantes (PNF) baseou-se na comunicação do Ministro Aroldo Cedraz, na Sessão Plenária de 5/5/2021, e foi autorizado pelo Ministro Relator Marcos Bemquerer.</p><p class=\"instrução\">55. Observou-se que houve importante evolução do grupo de trabalho criado pelo Decreto 10.605/2021, resultando no Plano Nacional de Fertilizantes 2022-2050, formalizado no Decreto 10.991/2022. </p><p class=\"instrução\">56. Esse plano é coordenado e monitorado pelo Conselho Nacional de Fertilizantes e Nutrição de Plantas (Confert) , como órgão colegiado consultivo e deliberativo, instituído também pelo Decreto 10.991/2022. Esse conselho, por meio das suas quatro câmaras técnicas, pretende estudar, avaliar e propor sugestões para os diversos desafios do setor de fertilizantes, no intuito de reduzir a dependência externa de fertilizantes. Esses desafios estão resumidos nas quatro diretrizes estratégicas do PNF 2022-2050: </p><p class=\"quote\">'Art. 2º São diretrizes do PNF 2022-2050:</p><p class=\"quote\">I - a modernização, a reativação e a ampliação das plantas industriais e dos projetos de fertilizantes existentes no País;</p><p class=\"quote\">II - a melhoria do ambiente de negócios no País, com vistas à atração de investimentos para a cadeia de produção e distribuição de fertilizantes e insumos para nutrição de plantas;</p><p class=\"quote\">III - a promoção de vantagens competitivas para o País na cadeia de produção mundial de fertilizantes;</p><p class=\"quote\">IV - a ampliação dos investimentos nas atividades de pesquisa, desenvolvimento e inovação e no aperfeiçoamento da cadeia de produção e distribuição de fertilizantes e insumos para nutrição de plantas do País; e</p><p class=\"quote\">V - a adequação da infraestrutura para a integração de polos logísticos e a viabilização de novos empreendimentos.'</p><p class=\"instrução\">57. A partir dessas diretrizes, foram definidas 82 metas e 129 ações, que devem ser desdobradas em vários indicadores a serem elaborados pelo Confert para o acompanhamento e monitoramento da execução do plano. Também, é intenção do conselho criar o Sistema Nacional de Informação de Fertilizantes, com informações relevantes do setor. </p><p class=\"instrução\">58. Diante de todo o exposto, conclui-se que houve grande esforço empreendido visando indicar alternativas para o enfrentamento do desafio de reduzir a alta dependência externa de fertilizantes. E esse esforço resultou em um trabalho robusto, que é o \"Plano Nacional de Fertilizantes 2050 - Uma Estratégia para os Fertilizantes no Brasil\", com envolvimento de vários órgãos e entidades da administração pública federal e colaboração de diversas entidades do setor público e privado, além de especialistas.</p><p class=\"instrução\">59. Certamente, a execução do PNF no horizonte de 28 anos pela frente será desafiadora, considerando a dinâmica da administração federal, o risco da descontinuidade administrativa, as incertezas políticas internacionais e a complexidade e transversalidade do setor, no entanto, importante passo já foi dado a partir da elaboração desse plano.</p><p class=\"instrução\">60. Apesar dos esforços empreendidos até o momento, considera-se importante a continuidade desse acompanhamento dada a importância desse plano para a redução da dependência de fertilizantes, a fim de verificar se haverá continuidade ou alteração do programa por parte do novo governo que se inicia em 2023, bem como a execução das ações previstas.</p><p class=\"instrução\">61. Assim, cabe informar ao Ministro Relator e ao Ministro Aroldo Cedraz, autor da comunicação que fundamentou esse acompanhamento, sobre a posição atual do PNF, propondo que os autos retornem a esta unidade técnica para prosseguimento do presente acompanhamento.</p><p class=\"instrução\">62. Além disso, é oportuno o envio de cópia da instrução e do acórdão que vier a ser proferido, bem como do relatório e do voto que o fundamentam à Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados (CAPADR/CD) , nos termos do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2157/2022/Plenário\" target=\"_blank\">Acórdão 2157/2022-TCU-Plenário</a> (Relator Ministro-Substituto Weder de Oliveira) (peça 218) .</p><p class=\"plain_Text\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"instrução\">63. Ante todo o exposto, propõe-se o encaminhamento deste processo ao gabinete do Exmo. Relator com as seguintes propostas:</p><p class=\"instrução\">enviar cópia desta instrução ao gabinete do Ministro Aroldo Cedraz para conhecimento;</p><p class=\"instrução\">enviar cópia da instrução e do acórdão que vier a ser proferido, bem como do relatório e do voto que o fundamentam à Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados (CAPADR/CD) , nos termos do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2157/2022/Plenário\" target=\"_blank\">Acórdão 2157/2022-TCU-Plenário</a>;</p><p class=\"instrução\">retornar os autos à Secretaria de Controle Externo da Agricultura e do Meio Ambiente para dar continuidade ao presente acompanhamento.\"</p><p class=\"paragrafo_nivel_2\">2.\tO escalão dirigente da então Secretaria de Controle Externo da Agricultura e do Meio Ambiente concordou com a proposta de encaminhamento sugerida na instrução acima reproduzida (peças 222 e 223) .</p><p class=\"paragrafo_nivel_2\">\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ACOMPANHAMENTO. PROCESSO DE ELABORAÇÃO DO PLANO NACIONAL DE FERTILIZANTES (PNF). INSTITUIÇÃO DO PLANO NACIONAL DE FERTILIZANTES E DO CONSELHO NACIONAL DE FERTILIZANTES E NUTRIÇÃO DE PLANTAS (CONFERT), POR MEIO DO DECRETO 10.991/2022. NECESSIDADE DE O TCU ACOMPANHAR A IMPLEMENTAÇÃO DO PRIMEIRO CICLO DO PNF, QUE SE ENCERRARÁ EM 31/12/2023.", "TIPOPROCESSO": "ACOMPANHAMENTO (ACOM)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Agricultura e Meio Ambiente - AudAgroAmbiental. ", "VOTO": "<p>Trago à apreciação deste Colegiado o presente Acompanhamento do processo de elaboração do Plano Nacional de Fertilizantes (PNF) . </p><p>2.\tEsta ação de controle foi formalizada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4293320218\" target=\"_blank\">Processo 042.933/2021-8</a> e motivada pelas informações constantes da comunicação feita pelo Ministro Aroldo Cedraz, na sessão Plenária de 5/5/2021 (peça 3) , por meio da qual compartilhou sua preocupação em relação ao cenário de produção, aquisição, distribuição e uso de fertilizantes no Brasil.</p><p>3.\tO cenário que ensejou a instituição de Grupo de Trabalho Interministerial com a finalidade de desenvolver o Plano Nacional de Fertilizantes, por meio do Decreto 10.605, de 22/1/2021, já evidenciava alta dependência do mercado externo, porquanto mais de 80% dos fertilizantes utilizados nas terras brasileiras são importados.</p><p>4.\tEssa situação de dependência externa potencializa riscos para a economia nacional, fortemente assentada no agronegócio, na medida em que expõe o Brasil às oscilações do mercado internacional de fertilizantes, o que pode comprometer o resultado das <b>commodities</b> agrícolas, impactando toda a cadeia de produção nacional, e, num cenário com maior gravidade, afetar a segurança alimentar interna e externa.  </p><p>5.\t O Brasil ocupa a quarta posição no <b>ranking </b>dos países consumidores de fertilizantes, cabendo-lhe 8% do consumo global, estando à sua frente China, Índia e Estados Unidos. As lavouras de soja, milho e cana-de-açúcar respondem por mais de 73% do consumo de fertilizantes usados no Brasil.  E os principais nutrientes aplicados no País são potássio, fósforo e nitrogênio, nos percentuais de 38%, 33% e 29%, respectivamente. </p><p>6.\tÉ imperativo reduzir essa dependência externa e assegurar ao produtor rural brasileiro disponibilidade de fertilizantes no mercado interno, com o aumento da produção nacional, do desenvolvimento de tecnologias adequadas ao ambiente tropical de produção brasileiro, da formação de redes de apoio tecnológico ao produtor rural e aos técnicos, e de uma política fiscal favorável ao setor agrícola capaz de assegurar preços mais estáveis, maior oferta tecnológica de produtos e aumento de produtividade.</p><p>7.\tNesse contexto, ao Grupo de Trabalho Interministerial, instituído pelo mencionado Decreto 10.605/2021, competia propor o Plano Nacional de Fertilizantes que tem por objetivo fortalecer políticas de incremento da competitividade da produção e da distribuição de insumos e de tecnologias para fertilizantes no País de forma sustentável, abrangidos adubos, corretivos, condicionadores e novas tecnologias, para diminuir a dependência externa e a ampliar a competividade do agronegócio brasileiro no mercado internacional.  </p><p>8.\tParticiparam da composição do aludido Grupo de Trabalho Interministerial representantes dos seguintes órgãos (art. 3º do Decreto 10.605/2021 e Portaria 4/2021 da Secretaria Especial de Assuntos Estratégicos da Presidência da República, peça 5) : Secretaria Especial de Assuntos Estratégicos da Presidência  da República (na condição de presidente do Grupo de Trabalho) ; Casa Civil da Presidência da República; Ministério da Economia; Ministério da Infraestrutura; Ministério da Agricultura, Pecuária e Abastecimento; Ministério de Minas e Energia; Ministério da Ciência, Tecnologia e Inovações; Ministério do Meio Ambiente; Gabinete de Segurança Institucional da Presidência da República; Advocacia-Geral da União; e Empresa Brasileira de Pesquisa Agropecuária - Embrapa.</p><p>9.\t Além dos integrantes do Grupo Interministerial, a então Secretaria de Controle Externo da Agricultura e Meio Ambiente - SecexAgroAmbiental, atual Unidade de Auditoria Especializada em Agricultura e Meio Ambiente - AudAgroAmbiental, apurou que outras dezesseis entidades colaboradoras contribuíram com o aludido grupo, dentre as quais se destacam: Agência Brasileira de Promoção de Exportações e Investimentos (ApexBrasil) , Banco Nacional de Desenvolvimento Econômico e Social (BNDES) , Centro de Tecnologia Mineral (Cetem) , Centro Universitário de Patos de Minas (Unipam) , Companhia de Pesquisa de Recursos Minerais - Serviço Geológico do Brasil (CPRM/SGB) , Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) , Empresa Brasileira de Pesquisa e Inovação Industrial (Emprapii) , Empresa Pesquisa Energética (EPE) , Financiadora de Estudos e Projetos (Finep) , Instituto de Pesquisa Econômica Aplicada (Ipea) , Instituto Nacional da Propriedade Industrial (Inpi) , Universidade de Brasília (UNB) , Universidade de São Paulo (USP) , Universidade Federal de Lavras (Ufla) , Universidade Federal do Mato Grosso (UFMT) e Universidade Federal do Rio de Janeiro (UFRJ) .   </p><p>10.\tComo resultado das ações empreendidas pelo Grupo de Trabalho Interministerial, o Plano Nacional de Fertilizantes 2022-2050 (PNF 2022-2050) e o Conselho Nacional de Fertilizantes e Nutrição de Plantas - Confert foram instituídos pelo Decreto 10.991, de 11/3/2022. </p><p>11.\tNesta ação de acompanhamento, a unidade técnica ressaltou a robustez do Plano Nacional de Fertilizantes 2022-2050, com vigência de vinte e oito anos e com estruturação em ciclos de implementação de quatro anos, exceto o primeiro ciclo, que terá duração até 31/12/2023.</p><p>12.\tNa elaboração do Plano Nacional de Fertilizantes foram contempladas seis linhas de ação na cadeia de fertilizantes e nutrição de plantas: as três primeiras linhas referem-se aos nutrientes nitrogênio (N) , fósforo (P) e potássio (K) . As outras tratam das cadeias emergentes, da ciência, tecnologia e inovação, e, por fim, da sustentabilidade ambiental.    </p><p>13.\tPara as linhas de ação de nitrogênio, fósforo e potássio, foram realizados mapeamentos da produção, consumo, exportação e importação de insumos, das políticas públicas adotadas recentemente, da indústria de cada um desses elementos, do custo de matéria-prima nos países, dos empreendimentos recentes em cada um desses elementos, além dos maiores <b>players</b> e concentração de mercado e da tecnologia de produção.</p><p>14.\tSegundo o PNF 2022-2050, \"Uma estratégia para os fertilizantes no Brasil\" (peça 206, p. 37) , o consumo de nitrogenados ocorreu nas seguintes regiões e nos percentuais indicados: Centro-Oeste (32%) , Sudeste (31%) , Sul (25%) e Norte/Nordeste (12%) . Em 2020, o Brasil consumiu aproximadamente 40,5 milhões de toneladas de fertilizantes NPK e 5,3 milhões de toneladas de nitrogênio contido. </p><p>15.\tConsiderando a previsão de demanda para fertilizantes nitrogenados no Brasil em 2050 e a capacidade existente de produção nacional de ureia, há espaço para incrementar a produção nacional, com a criação de até cinco novas Fábricas de Fertilizantes Nitrogenados (FAFEN) de grande porte, as quais seriam suficientes para suprir, com produção nacional, a demanda interna por fertilizantes até 2030. </p><p>16.\t Como oportunidades e desafios, tem-se que a evolução da indústria do gás natural no Brasil (principal fonte de hidrogênio no Brasil) ao longo do tempo terá influência na produção de fertilizantes nitrogenados, principalmente nos fatores preço deste energético e infraestrutura para o fornecimento do combustível. Outro ponto trata de instalações de plantas de fertilizantes próximas aos grandes centros das lavouras que consomem fertilizante nitrogenado, como medida para otimizar o abastecimento aos consumidores e reduzir custos. Há também o desafio do desenvolvimento contínuo de tecnologia aplicável tanto na produção do hidrogênio (matéria prima para a produção de fertilizante nitrogenado) como na fixação do nitrogênio pela planta. </p><p>17.\tQuanto ao fertilizante fosfatado (peça 206, p. 47) , o consumo aparente do Brasil, em 2019, foi de 5,2 milhões de toneladas de P2O5, e, em 2020, foi cerca de 6,0 milhões. Nos últimos 5 anos, verificou-se um aumento de 16% do consumo aparente. A produção brasileira não supre a demanda nacional por fertilizantes fosfatados. Em 2020, a dependência externa em nutrientes de P2O5 (Pentóxido de fósforo) foi de 72%. No Brasil, apenas a região Sudeste consome fertilizantes produzidos na própria região. O Centro-Oeste é responsável por cerca de 40% do consumo nacional de fosfatados. O Sudeste responde por 18%, o Sul por 27% e o Norte e Nordeste por 15%.</p><p>18.\tAs reservas oficiais brasileiras (medidas + indicadas) alcançam aproximadamente 5,2 bilhões de toneladas, correspondendo a 460 milhões de toneladas de P2O5 contido. Segundo o mapeamento realizado pelo governo federal, cerca de 80% das reservas estão associadas a corpos magmáticos, e as atividades de mineração ocorrem em lavra a céu aberto. A reserva lavrável é de 2,9 bilhões de toneladas (com teor médio em torno de 10%) , compreendendo 317 milhões de toneladas de P2O5 contido. O Brasil possui potencial geológico favorável para a expansão de suas reservas. Atualmente existem 4.321 processos registrados na Agência Nacional de Mineração em diferentes fases, desde requerimento de pesquisa a concessão de lavra.</p><p>19.\tSobre o nutriente potássio, o Brasil é altamente dependente das importações desse nutriente  e o volume cresce a cada ano, em função da expansão da produção agrícola. A reserva global de potássio é estimada em 250 bilhões de toneladas e a reserva indicada brasileira é de cerca de 3% da reserva mundial. E o mercado é concentrado em quatro empresas estrangeiras (Belruskali, Nutrien, Uralkali e Mosaic) .  </p><p>20.\t Como desafio, dentre outros, cabe buscar um marco regulatório que propicie segurança jurídica aos investidores privados nacionais e estrangeiros, para explorar o potencial de produção nacional, bem como a estruturação de órgãos públicos capazes de agir com tempestividade e segurança nessa temática.    </p><p>21.\tNa linha de ação de cadeias emergentes, há de se destacar que o segmento de fertilizantes orgânicos e organominerais se apresenta como uma alternativa para a correção de deficiências estruturais do solo brasileiro e a diminuição da dependência do mercado internacional de fertilizantes. Para alavancar e consolidar esse segmento, é preciso, dentre outras medidas, o apoio do Governo Federal para ganhar escala, um arcabouço regulatório, a padronização da matéria-prima em termo de granulação e quantidade de nutrientes disponíveis, um inventário nacional para identificar fertilizantes potenciais oriundos de resíduos urbanos e/ou industriais, integração entre políticas públicas agrícolas e as de gestão de resíduos para aproveitamento da matéria prima.</p><p>22.\t Uma outra linha de ação foi a denominada ciência, tecnologia e inovação, para viabilizar a oferta de fertilizantes de base biológica e micronutrientes e assim impulsionar o mercado interno. </p><p>23.\tConforme consta do PFN 2022-2050, as principais tendências mundiais em ciência, tecnologia e inovação na cadeia de fertilizantes e nutrição de plantas seguem as inclinações de mercado, buscando novos fertilizantes com foco na eficiência, ao mesmo tempo em que cresce a preocupação com a sustentabilidade ambiental e social. Essas tendências podem ser agrupadas em quatro áreas: (a) novos fertilizantes e fertilizantes mais eficientes; (b) fertilizantes organominerais; (c) sutentabilidade ambiental e (d) indústria 4.0 e plataformas tecnológicas.</p><p>24.\t E, nesse contexto, destacam-se temas estratégicos como biofertilizantes, nanoargilas, fertilizantes de liberação controlada, amônia verde, adjuvantes e aplicação por drones, economia circular de rejeitos minerais, química de solos, regeneração e condicionamento de solo e outros.</p><p>25.\t Em tema tão vasto, surgem oportunidades e desafios, dentre os quais, chamam atenção a necessidade de mapeamento das reais necessidades dos solos agricultáveis do Brasil, a ampliação do desenvolvimento de maior número de bioinsumos em substituição ao uso de fertilizantes tradicionais, a criação de máquinas, equipamentos e processos de automação para empreendimentos de pequena e média escala, a difusão de ferramentas e o treinamento presencial e virtual sobre técnicas e boas práticas para o uso racional de fertilizantes e novos fertilizantes. </p><p>26.\tDa linha de ação da sustentabilidade ambiental, sobressai o aumento da demanda por uma agricultura de baixo carbono e por alimentos saudáveis, os quais deveriam chegar ao mercado consumidor com preços acessíveis. </p><p>27.\tDiante dessa temática, abrem-se muitas oportunidades e desafios, tais como a organização do setor de produção de fertilizantes, a fixação de metas de neutralidade de carbono para empresas e a diversificação de fontes de matéria prima na produção de fertilizantes, com a intensificação do uso de resíduos de coprodutos agroindustriais e urbanos.   </p><p>28.\tTambém constou do PNF 2022-2050 uma abordagem necessária sobre financiamento, tributação, regulação e infraestrutura logística na cadeia de fertilizantes e nutrição de plantas. </p><p>29.\tComo possíveis instrumentos de financiamento da produção de fertilizantes, vislumbrou-se a captação direta de recursos via mercado de capitais, linhas de crédito bancário, inclusive do Banco Nacional de Desenvolvimento Econômico e Social - BNDES, fundos públicos e privados de ciência e tecnologia.</p><p>30.\tNa área tributária, os fertilizantes e seus insumos sujeitam-se à tributação em operações interestaduais e a tributos federais, cabendo um aprimoramento das normas tributárias a fim de incentivar a produção nacional e evitar situações de tratamento assimétrico nas operações de fertilizantes.</p><p>31.\tQuanto à regulação, destacou-se a importância da criação da Agência Nacional da Mineração, com o objetivo principal de melhorar o setor mineral, por meio da gestão do patrimônio mineral brasileiro, tornando-o mais competitivo, inovador e sustentável. Ressaltou também o Programa Novo Mercado de Gás, lançado em 2019, programa do Governo Federal que visa à formação de um mercado de gás natural aberto, dinâmico e competitivo, promovendo condições para a redução do seu preço e, com isso, contribuir para o desenvolvimento econômico do País.</p><p>32. \tE, por fim, na infraestrutura e logística, tem-se a contribuição do novo Plano Nacional de Logística 2035 nos investimentos em infraestruturas de transportes para distribuição dos mais de 30 milhões de toneladas de fertilizantes que chegam aos portos do Brasil anualmente. </p><p>33. \tNesse contexto e visando à redução da dependência externa de fertilizantes, o Plano Nacional de Fertilizantes 2022-2050 contemplou cinco diretrizes e fixou 12 objetivos estratégicos (arts. 2º e 3º do Decreto 10.991/2022) . Para cada diretriz foram definidas metas e ações, no total de 89 metas e 129 ações (peça 206, p. 132-150) . </p><p>34.\tAs metas específicas e as ações do PNF 2022-2050 serão detalhadas pelo Conselho Nacional de Fertilizantes e Nutrição de Plantas, a quem compete, dentre outras atribuições, coordenar e acompanhar a implementação do referido PNF, observando-se as diretrizes e os objetivo estratégicos.</p><p>35.\tO monitoramento da implementação do PNF será realizado pelo Confert, que estabelecerá  indicadores com o objetivo de subsidiar as instâncias decisórias com informações periodizadas, tempestivas, simples e adequadas às tomadas de decisão dentro dos ciclos do referido PNF.</p><p>36.\tEsse acompanhamento evidenciou o resultado do trabalho realizado pelo grupo interministerial com a instituição do \"Plano Nacional de Fertilizantes 2050  - Uma estratégia para os Fertilizantes no Brasil\", revelando não só a complexidade da matéria, como também as oportunidades e desafios que se despontam em cada segmento que interage, direta ou indiretamente, com o desenvolvimento da cadeia de produção de fertilizantes e nutrição de plantas do Brasil, inclusive considerando os <b>players</b> nos cenários internacionais. </p><p>37.\t Diante do exposto, acompanho a proposta da AudAgroAmbiental, no sentido de dar prosseguimento ao presente acompanhamento no que se refere à implementação do primeiro ciclo do Plano Nacional de Fertilizantes que se encerrará em 31/12/2023, nos termos do art. 1º, § 2º, do Decreto 10.991/2022. </p><p>38.\tAlém disso, cabe enviar cópia do Acórdão a ser proferido, acompanhado do Relatório e do Voto que o fundamentam, ao Ministério da Agricultura e Pecuária e ao Conselho Nacional de Fertilizantes e Nutrição de Plantas (Confert) , para conhecimento, bem como à Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados (CAPADR/CD) , em atendimento às disposições do subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2157/2022/Plenário\" target=\"_blank\">Acórdão 2157/2022-TCU-Plenário</a> (relator Ministro-Substituto Weder de Oliveira) .  </p><p>\tDiante do exposto, voto por que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado.</p><p> </p><p>TCU, Sala das Sessões, em 29 de março de 2023.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230330", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820579", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820579", "EXTENSAOARQUIVO": "doc"}