{"KEY": "ACORDAO-COMPLETO-2580270", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 642/2023 ATA 13/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "642", "ANOACORDAO": "2023", "NUMATA": "13/2023", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/642/2023/Plenário\" target=\"_blank\">Acórdão 642/2023-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>Considerando que esta tomada de contas especial se originou de representação formulada pela Associação Brasileira de Defesa do Consumidor e Trabalho (Abradecont) acerca de possíveis irregularidades ocorridas no âmbito do Pregão Eletrônico 17/2014, realizado pela Fundação Biblioteca Nacional (FBN) ;</p><p>considerando que ocorreram desclassificações indevidas de nove licitantes no Pregão Eletrônico nº 17/2014, motivadas por erros materiais ou omissões nas planilhas de custos e preços, que afinal não ensejavam tal medida, e cujos valores das propostas eram inferiores aos da empresa Angel's Serviços Técnicos Eireli que acabou sendo contratada e que já prestava os mesmos serviços à fundação;</p><p>considerando que o Contrato 30/2014, cujo objeto era a prestação de serviços terceirizados, de natureza continuada, de apoio operacional e de atividades auxiliares e complementares, para atender às unidades administrativas da FBN, fruto do referido pregão, acabou por ser celebrado pelo valor de R$ 16.199.000,54, com vigência de 1º/10/2014 a 30/9/2015, tendo sido prorrogado posteriormente, em caráter emergencial, até 6/5/2016.</p><p>considerando que a representação foi apreciada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2456/2015/Plenário\" target=\"_blank\">Acórdão 2456/2015-TCU-Plenário</a>, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2787020146\" target=\"_blank\">Processo 027.870/2014-6</a>, retificado pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/479/2016/Plenário\" target=\"_blank\">Acórdão 479/2016-TCU-Plenário</a> e 354/2017-TCU-Plenário, todos da relatoria do Ministro-Substituto André Luís de Carvalho, que deliberou por admitir que a \"anulação do contrato (...) pudesse ocorrer após o tempo estritamente necessário à realização de novo certame licitatório\" e por determinar a apuração da regularidade dos preços contratados, entre outros encaminhamentos;</p><p>considerando que ao monitorar as determinações prolatadas nas deliberações supracitadas, o Tribunal decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/745/2019/Plenário\" target=\"_blank\">Acórdão 745/2019-TCU-Plenário</a> no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/645020172\" target=\"_blank\">Processo 006.450/2017-2</a>, aplicar a multa prevista no art. 58, II e III, da Lei 8.443/1992 a Myriam Lewin, no valor de R$ 50.000,00; inabilitá-la para o exercício de cargo em comissão por 5 (cinco) anos; decretar cautelarmente a indisponibilidade do seus bens, bem como os da empresa Angel's Serviços Técnicos Ltda. pelo período de 1 (um) ano, além de converter aqueles autos em tomada de contas especial, visto que os elementos então existentes apontavam para a ocorrência de dano, entre outros encaminhamentos;</p><p>considerando, portanto, que estes autos foram \tautuados por força do item 9.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/745/2019/Plenário\" target=\"_blank\">Acórdão 745/2019-TCU-Plenário</a>, com o objetivo de promover a citação dos responsáveis por suposta existência de dano ao erário decorrente da contratação da empresa, a saber: o pregoeiro, Daniel José de Aboim (falecido) ; a Diretora-Executiva da FBN, Myriam Lewin, à época dos fatos; e a empresa contratada, todos regularmente citados para apresentação de defesa;</p><p>considerando, no entanto, que, ao proceder ao exame da quantificação do eventual débito, a unidade técnica demonstrou inexistirem elementos que permitam segura conclusão de existência de dano quantificável, em razão dos diversos argumentos que desenvolveu em sua peça e, ainda, que a representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2787020146\" target=\"_blank\">Processo 027.870/2014-6</a> havia afastado a hipótese de favorecimento da empresa vencedora, por ausência de provas (item 10) ;</p><p>considerando que o próprio Tribunal, como já apontado, autorizou a prorrogação emergencial do Contrato 30/2014, sem qualquer alteração dos valores pactuados;</p><p>considerando que, conquanto parte das despesas pudesse ter sido evitada, mediante a contratação de proposta mais vantajosa, à semelhança do exame que culminou com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2736/2014/Plenário\" target=\"_blank\">Acórdão 2736/2014-TCU-Plenário</a>, não há evidências de sobrepreço no custo de referência do referido certame, e, ademais, o preço contratado enquadrava-se no limite orçado pela FBN;</p><p>considerando, portanto, que embora os responsáveis Daniel José de Aboim e de Myriam Lewin tenham ocasionado a contratação de proposta menos vantajosa para a Administração, não ensejaram dano ao erário, não havendo, ainda, evidências de que tenham se locupletado;</p><p>considerando que, segundo a unidade técnica, os responsáveis foram apenas incautos, na demora em comunicar o Tribunal, ou exagerados no rigor do julgamento das propostas, nos termos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2804/2006/Primeira Câmara\" target=\"_blank\">Acórdão 2804/2006-TCU-Primeira Câmara</a>;</p><p>considerando que, nesse sentido, restaria aos responsáveis a aplicação da multa prevista no art. 58, I e II, da Lei 8.443/1992; contudo, ante o falecimento de Daniel José Aboim, sua apenação se mostra impossibilitada, e, no caso de Myriam. Lewin, esta já ocorreu no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/645020172\" target=\"_blank\">Processo 006.450/2017-2</a>;</p><p>considerando que, ao concluir pela inexistência de dano indenizável, esta tomada de contas especial carece de pressuposto essencial para a sua constituição e prosseguimento regulares, devendo, na opinião da unidade técnica e do MP/TCU, ser arquivada;</p><p>considerando que Daniel Reynaldo Lage Cure José Aboim, David Raphael Lage Cure José de Aboim e Dafnee Rafaela Lage Cure José de Aboim foram citados, na condição de sucessores de Daniel José de Aboim, em virtude de \"desclassificação irregular de propostas licitatórias, ocasionando a contratação de proposta menos vantajosa para a Administração\";</p><p>considerando que, embora a unidade técnica tenha rejeitado as alegações de defesa dos responsáveis, ao propor o arquivamento destes autos por ausência de dano a ser perquirido e ao defender que a apenação apropriada para o caso seria a imputação multa de caráter personalíssimo a responsável falecido, se afigura desnecessário o exame sobre a conduta objeto da citação destes responsáveis;</p><p>considerando que Myriam Lewin foi citada para apresentar alegações de defesa a respeito da \"não anulação tempestiva do Contrato 30/2014, acarretando a necessidade de se prorrogar avença irregular menos vantajosa para a Administração\";</p><p>considerando que, de igual modo, embora a unidade técnica tenha rejeitado as alegações de defesa da responsável, ao propor o arquivamento destes autos por ausência de dano a ser perquirido e ao defender que a apenação apropriada para o caso seria a imputação da multa a que se refere o art. 58 da Lei 8.443/1992, que independe de dano, já aplicada à responsável, se afigura desnecessário o exame sobre a conduta objeto da citação desta responsável;</p><p>considerando que, de modo similar aos demais responsáveis, a despeito de sua revelia, o exame sobre a conduta objeto de citação da empresa devido à \"<i>contratação irregular da empresa, em razão de julgamento excessivamente rigoroso por parte do Pregoeiro do Pregão Eletrônico 17/2014, ocasionando o pagamento, pela Administração, de preços maiores do que os que seriam contratados caso o certame tivesse transcorrido regularmente</i>\", mostra-se desnecessário face à ausência de dano indenizável;</p><p>considerando que a medida cautelar de decretação de indisponibilidade de bens não foi renovada, ante seu encerramento em 19/9/2020, e da indisponibilidade do respectivo imóvel registrado no 9º Ofício de Registro de Imóveis, não sendo necessário acolher o afastamento proposto pela unidade técnica;</p><p>considerando que o MP/TCU anui integralmente com a proposta de encaminhamento da unidade técnica.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, com fundamento no art. 212, c/c o art. 169, inciso VI, na forma do art. 143, inciso V, \"a\", todos do RI/TCU, e de acordo com os pareceres convergentes emitidos nos autos, ACORDAM, por unanimidade, em arquivar a presente tomada de contas especial, uma vez verificada a ausência dos pressupostos de constituição e de desenvolvimento válido e regular do processo, bem como dar ciência desta deliberação, assim como da instrução da unidade técnica (peças 99-101) , aos responsáveis a seguir elencados.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/929820193\" target=\"_blank\">Processo 009.298/2019-3</a> (TOMADA DE CONTAS ESPECIAL) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Apensos: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2787020146\" target=\"_blank\">Processo 027.870/2014-6</a> (REPRESENTAÇÃO) ; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3370420198\" target=\"_blank\">Processo 033.704/2019-8</a> (INDISPONIBILIDADE DE BENS) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Responsáveis: Angel's Servicos Tecnicos Eireli (CNPJ 68.565.530/0001-10) ; Daniel Jose de Aboim (CPF XXX.310.597-XX) ; Myriam Lewin (CPF XXX.050.807-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Unidade: Fundação Biblioteca Nacional.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Relator: Ministro Jhonatan de Jesus.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representante do Ministério Público: Procurador Marinus Eduardo De Vries Marsico.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Unidade Técnica: Unidade de Auditoria Especializada em Educação, Cultura, Esporte e Direitos Humanos (AudEducação) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Representação legal: Marcio Martins de Oliveira, representando Angel's Servicos Tecnicos Eireli; Rafael de Moura Rangel Ney (89979/OAB-RJ) e Michelle Camarov Negri Benzecry (148580/OAB-RJ) , representando Myriam Lewin; Marcio Panno Waknin (39.420/OAB-SC) , representando Dafnee Rafaela Lage Cure Jose de Aboim; Marcio Panno Waknin (39.420/OAB-SC) , representando Daniel Reynaldo Lage Cure Jose de Aboim; Marcio Panno Waknin (39.420/OAB-SC) , representando David Raphael Lage Cure Jose de Aboim. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8. Determinações/Recomendações/Orientações:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.1. excluir da relação processual Antonio Henrique Aboim, por ilegitimidade passiva;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.2. informar desta deliberação Fundação Biblioteca Nacional, Antonio Henrique Aboim, Daniel Reynaldo Lage Cure José de Aboim, Dafne Rafaela Lage Cure José de Aboim, David Raphael Lage Cure José de Aboim, Myriam Lewin e Angel's Serviços Técnicos Eireli.</p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "05/04/2023", "ENTIDADE": " Fundação Biblioteca Nacional.", "INTERESSADOS": " Angel's Servicos Tecnicos Eireli (CNPJ 68.565.530/0001-10); Daniel Jose de Aboim (CPF XXX.310.597-XX); Myriam Lewin (CPF XXX.050.807-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00929820193\" target=\"_blank\">009.298/2019-3</a>", "RELATOR": "JHONATAN DE JESUS", "ADVOGADO": " Marcio Martins de Oliveira, representando Angel's Servicos Tecnicos Eireli; Rafael de Moura Rangel Ney (89979/OAB-RJ) e Michelle Camarov Negri Benzecry (148580/OAB-RJ), representando Myriam Lewin; Marcio Panno Waknin (39.420/OAB-SC), representando Dafnee Rafaela Lage Cure Jose de Aboim; Marcio Panno Waknin (39.420/OAB-SC), representando Daniel Reynaldo Lage Cure Jose de Aboim; Marcio Panno Waknin (39.420/OAB-SC), representando David Raphael Lage Cure Jose de Aboim. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Educação, Cultura, Esporte e Direitos Humanos (AudEducação).", "DTATUALIZACAO": "20230410", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=27349067", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=27349067", "EXTENSAOARQUIVO": "doc"}