{"KEY": "ACORDAO-COMPLETO-2579031", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 659/2023 ATA 13/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "659", "ANOACORDAO": "2023", "NUMATA": "13/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia pedido de reexame interposto contra o Acórdão 2.830/2021, confirmado em sede de embargos de declaração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/332/2022/Plenário\" target=\"_blank\">Acórdão 332/2022-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator e com fundamento no art. 48 da Lei 8.443/92 c/c os arts. 285 e 286, parágrafo único, do Regimento Interno do TCU, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame e, no mérito, dar-lhe provimento parcial, para alterar a redação do subitem 1.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>, nos seguintes termos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"<i>1.10.1. identificação de indícios de sobrepreço, decorrente de preços excessivos em relação aos de mercado, no orçamento das obras do Corredor Pimentas - Trevo Bonsucesso e Corredor JK (etapas 1 e 2) , objeto do Contrato 006101/2015-DCC, envolvendo os preços unitários dos itens 'Coluna de brita diâmetro 0,80m', 'Estaca escavada mecanicamente com fluido estabilizante em solo, diam. 1,40 m.p/500 TF'; 'Base de brita graduada tratada com cimento - BGTC' e 'Embasamento de material granular - rachão', em afronta aos arts. 3º e 4º do Decreto 7.983/2013</i>, <i>com potencial de prejuízo ao erário, no valor de R$ 868.440,53, em caso de pagamento futuro da parcela remanescente dos dois últimos serviços, sujeitando-se o eventual prejuízo concretizado à cobrança em sede de tomada de contas especial, nos termos do art. 47 da Lei 8.443/1992 c/c o art. 252 do Regimento Interno do TCU, com responsabilização pessoal dos gestores envolvidos, fazendo-se necessária, no caso, a adoção de providências porventura cabíveis para se evitar a concretização do dano, a exemplo da retenção cautelar de valores ou das garantias contratuais prestadas, dentre outras julgadas pertinentes, até que o Tribunal delibere sobre o mérito da matéria no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4453620216\" target=\"_blank\">Processo 044.536/2021-6</a>;\"</i>; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência da decisão ao recorrente, ao Município de Guarulhos-SP, ao Ministério da Integração e do Desenvolvimento Regional e à Caixa Econômica Federal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que apreciou auditoria realizada com o objetivo de examinar a conformidade e a economicidade dos atos relacionados à execução das obras viárias do Corredor Pimentas, no Município de Guarulhos/SP.", "COLEGIADO": "Plenário", "DATASESSAO": "05/04/2023", "ENTIDADE": " Município de Guarulhos-SP.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Ministério do Desenvolvimento Regional - MDR (extinto), atual Ministério da Integração e do Desenvolvimento Regional - MIDR; Caixa Econômica Federal - Caixa.<br>3.2. Responsáveis: Arnaldo Peres Junior (XXX.209.258-XX); Atilio André Pereira (XXX.164.688-XX); Construções Engenharia e Pavimentação Enpavi Ltda. (60.862.331/0001-62); Cristiane Ayres Contri (XXX.204.778-XX); DP Barros Pavimentação e Construção Ltda. (04.780.776/0001-22); Elydio Romano Paceau (XXX.374.278-XX); Giuliano Vincenzo Locanto (XXX.241.488-XX); Henrique Bekis Junior (XXX.487.378-XX); José Roberto Garcon (XXX.105.478-XX); Marco Antônio de Toledo (XXX.889.998-XX); Nancy Nunes de Oliveira (XXX.831.658-XX).<br>3.3. Recorrente: Consórcio Enpavi/DP Barros (21.985.871/0001-81).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01218020190\" target=\"_blank\">012.180/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Vital do Rêgo, Jorge Oliveira, Antonio Anastasia e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p>Transcrevo a seguir, com ajustes de forma, a análise empreendida pelo auditor da então Secretaria de Recursos - Serur (peça 237) , a qual contou com a anuência do diretor da unidade técnica (peça 238) :</p><p>\"<i>INTRODUÇÃO</i></p><p><i>1.\tTrata-se de pedido de reexame interposto por Consórcio Enpavi/DP Barros (peça 219) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a> (peça 178) - confirmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/332/2022/Plenário\" target=\"_blank\">Acórdão 332/2022-TCU-Plenário</a> (peça 207) -, da relatoria do ministro Walton Rodrigues. </i></p><p><i>1.1. A deliberação recorrida apresenta o seguinte teor: </i></p><p><i>'Os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ACORDAM, por unanimidade, com fundamento no art. 47 da Lei 8.443/1992, c/c o art. 252 do Regimento Interno do TCU, quanto ao processo a seguir relacionado, em ordenar a conversão do processo abaixo identificado em tomada de contas especial, bem como a expedição das citações e ciências objeto dos subitens 1.9 a 1.11 deste acórdão, de acordo com os pareceres emitidos nos autos:</i></p><p><i>1.9. determinar a citação das pessoas físicas e jurídica abaixo identificadas, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, observada as solidariedades a seguir indicadas, aos cofres do Tesouro Nacional a quantia de R$ 9.861.025,05 (data-base setembro/2014) , atualizada monetariamente até a data do efetivo recolhimento, abatendo-se na oportunidade quantia eventualmente já ressarcida, na forma da legislação em vigor: </i></p><p><i>1.9.1. Nancy Nunes de Oliveira, Fiscal do Contrato 006101/2015-DCC Enpavi e DP Barros, em solidariedade com o Consórcio Enpavi/DP Barros, por ter aprovado a 44ª medição com indícios de superfaturamento por medição de serviços não executados, no valor de R$ 97.503,77, em desacordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>; </i></p><p><i>1.9.2. Cristiane Ayres Contri, Diretora do Departamento de Planejamento e Projetos, em solidariedade com o Consórcio Enpavi/DP Barros, por ter elaborado termo de referência com serviços com valores acima dos referenciais, bem como aprovado seus respectivos pagamentos, com indícios de superfaturamento que perfazem R$ 9.763.521,28, com infração aos arts. 3º e 4º do Decreto 7.983/2013; </i></p><p><i>1.9.3. Consórcio Enpavi/DP Barros, observadas as responsáveis solidárias indicadas nos subitens 1.9.1 e 1.9.2, por ter se beneficiado indevidamente de contratação com valores acima aos usuais de mercado e por serviços medidos, mas não executados, no valor total de R$ 9.861.025,05, atos que afrontam os arts. 3º e 4º do Decreto 7.983/2013 e a <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>; </i></p><p><i>1.10. dar ciência à Prefeitura Municipal de Guarulhos/SP, com fundamento no art. 9º, inciso I, da Resolução-TCU 315, de 2020, da: </i></p><p><i>1.10.1. necessária repactuação do contrato para ajuste dos preços unitários identificados com sobrepreço no orçamento contratual das obras do Corredor Pimentas - Trevo Bonsucesso e Corredor JK (etapas 1 e 2) , Contrato 006101/2015-DCC, decorrente de preços excessivos em relação aos de mercado, no valor de R$ 868.440,53, o que afronta os arts. 3º e 4º do Decreto 7.983/2013; </i></p><p><i>1.10.2 possibilidade de direcionamento ou restrição à competitividade, em razão da adoção de cláusulas que restringem a habilitação e o julgamento de um certame, o que afronta a Súmula TCU 263/2011 e arts. 3° e 30, §8°, da Lei 8.666/1993; </i></p><p><i>1.10.3. existência de falhas na composição de preços da planilha orçamentária base da licitação, em afronta ao art. 8° do Decreto 7.983/2013 e ao inciso II do art. 2° da Lei 8.666/1993; </i></p><p><i>1.11. dar ciência deste acórdão e dos pareceres que o fundamentam ao Ministério do Desenvolvimento Regional, ao Município de Guarulhos/SP, à Caixa Econômica Federal, ao Consórcio Enpavi/DP Barros e ao Conselho Nacional de Justiça - CNJ.'</i></p><p><i>HISTÓRICO</i></p><p><i>2.\tTrata-se de relatório de auditoria com o objetivo de examinar a conformidade e a economicidade dos atos relacionados à realização das obras Corredor Pimentas, no município de Guarulhos/SP. O empreendimento foi dividido em três etapas: Trevo Bonsucesso, Corredor JK e Terminal Bonsucesso, com investimento total de R$ 97.833.245,65 (data-base setembro/2014) . </i></p><p><i>2.1. A licitação foi realizada sob o Regime Diferenciado de Contratações Públicas - RDC 03/2014 e contemplou as duas primeiras etapas (Trevo Bonsucesso e Corredor JK) . O Terminal Bonsucesso (terceira etapa) ainda não foi licitado, uma vez que seu projeto se encontra sob a análise da Caixa Econômica Federal. O vencedor do certame foi o Consórcio Enpavi / DP Barros, ora recorrente.</i></p><p><i>2.2. A ordem de serviço para início das obras do Trevo de Bonsucesso e do Corredor JK foi dada em 13/3/2015, tendo vinte meses de prazo inicial para a conclusão. A obra do Trevo encontra-se atualmente em andamento, com aproximadamente 90% de execução, e o Corredor JK ainda não foi iniciado. </i></p><p><i>2.3. Os principais achados de auditoria foram os seguintes:</i></p><p><i>a) sobrepreço e superfaturamento decorrente de preços excessivos frente ao mercado e superfaturamento por serviços não executados; </i></p><p><i>b) restrição indevida à competitividade decorrente de critérios inadequados de habilitação; </i></p><p><i>c) atrasos que comprometeram o prazo de entrega do empreendimento; e </i></p><p><i>d) risco de extrapolação do limite de aditivação contratual.</i></p><p><i>2.4. No que interessa à presente análise, o primeiro achado diz respeito ao Contrato 006101/2015-DCC, relativo à execução de obras viárias do Corredor Pimentas - Trevo Bonsucesso e Corredor JK (etapas 1 e 2) , onde foi identificado sobrepreço/superfaturamento no valor de R$ 10.729.465,58 (data-base setembro de 2014) , assim discriminado: </i></p><p><i>a) sobrepreço identificado no orçamento contratual das obras do Corredor Pimentas - Trevo Bonsucesso e Corredor JK (etapas 1 e 2) , Contrato 006101/2015-DCC, decorrente de preços excessivos em relação aos de mercado, no valor de R$ 868.440,53; </i></p><p><i>b) superfaturamento referente a serviços pagos acima do valor de mercado e a serviços não executados, constantes da 44ª medição do Trevo de Bonsucesso, no valor total de R$ 9.861.025,05, na data-base de setembro/2014 (subitens III.1.1, III.1.2 e III.1.3 do relatório da unidade técnica) .</i></p><p><i>2.5. No tocante ao sobrepreço, este Tribunal, mediante o item 1.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>, decidiu dar ciência à prefeitura municipal de Guarulhos/SP 'da necessária repactuação do contrato para ajuste dos preços unitários identificados com sobrepreço no orçamento contratual das obras do Corredor Pimentas - Trevo Bonsucesso e Corredor JK (etapas 1 e 2) , Contrato 006101/2015-DCC, decorrente de preços excessivos em relação aos de mercado, no valor de R$ 868.440,53, o que afronta os artigos 3º e 4º do Decreto 7.983/2013'. É contra esta deliberação que se dirige o presente recurso. (g.n.) </i></p><p><i>2.6. Em relação ao superfaturamento, este Tribunal, ainda mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>, determinou a conversão do presente processo em tomada de contas especial (cujo relator é o relator a quo do relatório de auditoria, ministro Walton Rodrigues) , bem como a expedição das citações e ciências de acordo com os pareceres emitidos nos autos. Tais procedimentos não foram ainda adotados, possivelmente pela interposição do presente recurso, cujo relator é o ministro Augusto Nardes. </i></p><p><i>2.7. A unidade técnica autuou TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4453620216\" target=\"_blank\">Processo 044.536/2021-6</a> no âmbito do qual pretende realizar as citações. Dessa forma, deve-se atentar para a conexão entre este TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1218020190\" target=\"_blank\">Processo 012.180/2019-0</a> e o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4453620216\" target=\"_blank\">Processo 044.536/2021-6</a>, com a possível necessidade de posterior apensamento do segundo ao primeiro. </i></p><p><i>ADMISSIBILIDADE</i></p><p><i>3.\tO exame preliminar de admissibilidade à peça 221 concluiu por conhecer do recurso, suspendendo-se os efeitos do item 1.10.1 do acórdão recorrido, entendimento seguido pelo relator ad quem no despacho à peça 225.</i></p><p><i>MÉRITO</i></p><p><i>4.\tConstitui objeto do recurso examinar as seguintes questões:</i></p><p><i>a) se há possibilidade jurídica de se promover desde logo a repactuação do contrato sem a anuência do particular (item 5) ; </i></p><p><i>b) se a CPU paradigma utilizada para quantificar o sobrepreço/superfaturamento apresenta incorreções e se a CPU alternativa apresentada pelo recorrente pode substituir a CPU originalmente utilizada (item 6) ;</i></p><p><i>c) se a metodologia executiva do item utilizado como referencial para a quantificação do sobrepreço/superfaturamento é compatível com a atividade precipuamente indicada no termo de referência e efetivamente executada em campo, e se o parâmetro alternativo proposto pelo recorrente pode substituir o referencial adotado pela unidade técnica (item 7) ;</i></p><p><i>5. \tImpossibilidade jurídica de se promover a repactuação sem a anuência do particular</i></p><p><i>5.1. O recorrente alega impossibilidade jurídica de se promover a repactuação sem a anuência do particular. Nesse sentido, aduz que: </i></p><p><i>a) a decisão pela repactuação do contrato em relação ao quantitativo pendente de execução dos itens de BGTC e de Rachão se deu pela identificação desta Corte de que o contrato estaria paralisado, permitindo, com isso, prazo para tal tramitação antes da retomada; (peça 219, p. 15) </i></p><p><i>b) contudo, foi dada a ordem de retomada da obra pela prefeitura, tornando-se urgente a revisão da decisão recorrida, não podendo o contratado ser submetido à ordem de repactuação dada por essa Corte, sob pena inclusive de impacto indevido na continuidade dos trabalhos pela regularidade dos valores firmados para a execução dos serviços; (peça 219, p. 15-16) </i></p><p><i>c) nos termos do artigo 58 da Lei 8.666/1993, aplicável de forma subsidiária ao presente contrato, 'as cláusulas econômico-financeiras e monetárias dos contratos administrativos não poderão ser alteradas sem prévia concordância do contratado'; (peça 219, p. 16) </i></p><p><i>d) neste contexto, o Consórcio já se posicionou antecipadamente por não concordar com a repactuação indicada, porque o valor pactuado para a execução dos serviços é comprovadamente regular, estando inclusive abaixo dos valores de mercado; (peça 219, p. 16) </i></p><p><i>e) analisando-se a Lei 8.666/1993, que regulamenta a matéria, fica claro que a alteração da equação econômico-financeira, pela repactuação determinada pela Administração, contraria as mais diversas normas que regem a licitação e o contrato: além do artigo 58, § 1º; artigo 41, artigo 54, § 1º; artigos 55 e 63, artigo 65, § 6º, e artigo 66; (peça 219, p. 16-17) </i></p><p><i>f) assim, na eventual hipótese de se manter a decisão recorrida, ter-se-á a prefeitura buscando promover modificação unilateral do conteúdo econômico-financeiro do contrato, o que é vedado pelo ordenamento jurídico pátrio; (peça 219, p. 17) </i></p><p><i>g) o Consórcio não pode se ver obrigado a aceitar a repactuação de valores regularmente pactuados, submetendo-se a executar serviços para ser remunerado por quantia indefinida, diversa da contratualmente fixada. (peça 219, p. 17) </i></p><p><i>Análise</i></p><p><i>5.2. Por meio do item 1.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>, este Tribunal, ao converter o presente processo em tomada de contas especial (em razão do superfaturamento) , determinou a citação dos responsáveis. E mediante o item 1.10.1 da mesma decisão, este Tribunal deu ciência à prefeitura municipal de Guarulhos/SP sobre 'a necessária repactuação do contrato' (em razão do sobrepreço) . </i></p><p><i>5.3. Embora não se admita recurso contra decisão que converte processo em tomada de contas especial (artigo 279 do Regimento Interno/TCU) , admite-se recurso contra ciência expedida por este Tribunal, dada sua natureza cogente (cf. artigos 9º e 10 da Resolução-TCU n. 315/2020; e exame de admissibilidade promovido por esta Serur à peça 221, p. 2, item 2.4) . Nesse sentido, 'a expedição de ciência em acórdão do TCU apontando a ocorrência de ato irregular gera interesse recursal, pois ao administrador não é facultado deixar de adotar as providências cabíveis, sob pena de responsabilização' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2016/Segunda Câmara\" target=\"_blank\">Acórdão 4816/2016-TCU-Segunda Câmara</a>, relator: Ana Arraes) .</i></p><p><i>5.4. Ressalte-se que o superfaturamento a ser apurado na tomada de contas especial resultante da conversão deste processo (sob a relatoria do ministro Walton Rodrigues) possui exatamente o mesmo fundamento fático-jurídico do sobrepreço tratado neste recurso (sob a relatoria do ministro Augusto Nardes) . Então, em se tratando de trâmites diferentes e relatores diferentes, há risco concreto de que haja decisões divergentes. </i></p><p><i>5.5. Em seus embargos de declaração, o consórcio recorrente chamou a atenção tanto para esse aspecto processual (peça 204, p. 2, itens 7-8) , quanto para a incongruência de se cientificar sobre a 'necessária repactuação do contrato' e ao mesmo tempo converter o processo em tomada de contas especial, cujo objetivo é precisamente quantificar dano e identificar responsáveis, e no âmbito do qual ainda será instaurado o contraditório para discutir o superfaturamento identificado. </i></p><p><i>5.6. Ao tratar da matéria, o relator a quo assim se manifestou no voto condutor (peça 208) do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/332/2022/Plenário\" target=\"_blank\">Acórdão 332/2022-TCU-Plenário</a> (peça 207) , mediante o qual este Tribunal rejeitou os embargos:</i></p><p><i>'Registro, desde logo, que não procede a alegação de que há contradição entre os subitens 1.9 e 1.10.1 do acórdão embargado. </i></p><p><i>Tal como mencionado pela Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana) , os subitens 1.9 e 1.10.1, além de objetivos claramente diferentes, estão relacionados a ocorrências tratadas de forma distinta pela equipe de auditoria deste Tribunal, que, somadas, importam em R$ 10.729.465,58, conforme quadro a seguir, extraído da instrução que expressamente incorporei às minhas razões de decidir.</i></p><p><i>[tabela demonstrativa do sobrepreço e superfaturamento]</i></p><p><i>Em síntese, restou evidenciado, na decisão embargada, que a tomada de contas especial e a citação dos responsáveis (subitem 1.9) diziam respeito aos R$ 9.861.025,05, considerados indevidamente pagos à embargante, razão pela qual foi caracterizado como superfaturamento. Na espécie, trata-se de dano supostamente consumado. </i></p><p><i>O subitem 1.10, por sua vez, relativo a indício de sobrepreço, com potencial prejuízo ao Erário, está inserido no rol das ocorrências para as quais foi expedida ciência ao município gestor dos recursos oriundos do Ministério das Cidades, com fulcro no art. 9º, inciso I, da Resolução-TCU 315/2020, cuja finalidade precípua é 'reorientar a atuação administrativa do jurisdicionado e evitar a repetição de irregularidade'. </i></p><p><i>Rejeito, pois, os presentes embargos. </i></p><p><i>Deixo assente, contudo, que a repactuação do contrato depende de eventual acerto entre as partes envolvidas, com vistas a evitar novos débitos e responsabilizações, bem assim que, no âmbito da tomada de contas especial, instaurada por determinação do acórdão embargado, a unidade técnica deverá avaliar as ocorrências que sucederam os fatos apontados pela equipe de auditoria, à luz das alegações de defesa porventura apresentadas, o que poderá ensejar a insubsistência, o aumento ou a diminuição do débito inicialmente apurado. (g.n.) '</i></p><p><i>5.7. Então, por um lado, há comando cogente (ciência) no sentido da repactuação, e por outro lado há manifestação do relator a quo no sentido de que tal repactuação 'depende de eventual acerto entre as partes envolvidas', o que torna dúbia a manifestação deste Tribunal com relação ao sobrepreço. Tal dubiedade se reflete inclusive na própria apreciação das alegações do consórcio recorrente neste ponto, que só fazem sentido sob o ponto de vista do caráter mandamental da ciência expedida por este Tribunal, mas não num contexto de 'acerto entre as partes'.</i></p><p><i>5.8. Embora o relator a quo tenha se manifestado no sentido de que a discussão da matéria no âmbito da tomada de contas especial 'poderá ensejar a insubsistência, o aumento ou a diminuição do débito inicialmente apurado', a 'necessária repactuação do contrato', sob o ponto de vista mandamental, representará já uma alteração do equilíbrio econômico-financeiro do contrato, suprimindo-se já em definitivo parte dos valores que originalmente seriam repassados ao consórcio contratado. </i></p><p><i>5.9. Além disso, o fato de os itens 1.9 (citações) e 1.10.1 (ciência) possuírem 'objetivos claramente diferentes' e se relacionarem 'a ocorrências tratadas de forma distinta' não supera o fato de se tratar da mesma irregularidade abordada sob diferentes perspectivas, de acordo com a consumação (superfaturamento) ou não (sobrepreço) do dano. </i></p><p><i>5.10. Uma vez que a matéria tratada neste recurso constitui já uma antecipação da discussão a ser travada na tomada de contas especial, a decisão deste Tribunal no presente recurso se tornará vinculante para a tomada de contas especial e a rigor esvaziará de sentido o contraditório a ser instaurado na TCE e a própria função da TCE de quantificar o dano, uma vez que a questão já estará decidida no presente recurso. </i></p><p><i>5.11. Ante o exposto, dado que 'as recomendações e alertas feitos pelo TCU, diferentemente das determinações, não possuem caráter cogente' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2721/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2721/2011-TCU-Primeira Câmara</a>, relator: Valmir Campelo) , propõe-se dar provimento parcial ao recurso e converter em alerta a ciência expedida por meio do item 1.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>, a fim de que a quantificação do dano possa ser discutida, mediante contraditório, na tomada de contas especial resultante da conversão do presente processo.</i></p><p><i>5.12. Contudo, acaso não acolhida a proposta, passa-se ao exame de mérito do recurso. </i></p><p><i>6. \tBase de brita graduada tratada com cimento - BGTC</i></p><p><i>6.1. O recorrente, ao refutar o preço de referência utilizado por este Tribunal, propõe preço de referência que entende pertinente, no sentido de demonstrar a inexistência de sobrepreço relativo a esse serviço. Nesse sentido, aduz que: </i></p><p><i>a) o comparativo de preços realizado na decisão recorrida leva em consideração dados da CPU apresentada pela prefeitura para o item BGTC, composição que não foi disponibilizada aos licitantes na época e que por essa razão não pautou a proposta apresentada; o edital não indicou o percentual de cimento a ser utilizado, de modo que o teor a ser aplicado adviria de análise em campo, a partir dos agregados disponíveis na região; (peça 219, p. 5) </i></p><p><i>b) a CPU adotada por essa Corte para a formação do preço paradigma é de BGS, e não de BGTC, de modo que o ajuste com a inclusão do percentual de cimento na CPU principal não corresponde a uma adaptação suficiente e capaz de tornar a composição e seu preço passíveis de comparação; (peça 219, p. 6) </i></p><p><i>c) essa CPU paradigma é alimentada com a atividade auxiliar '1 A 01 395 51 - Usinagem de brita graduada BC' (peça 118, p. 9) , sendo essa, por sua vez, também alimentada com a atividade auxiliar através da composição 1 A 00 717 00 'Brita Comercial' (peça 118, p. 3) ; (peça 219, p. 7) </i></p><p><i>d) entretanto, o procedimento tecnicamente correto seria promover o ajuste na composição auxiliar do traço do BGTC, CPU 1 A 00 717 00, para que fossem também considerados os demais parâmetros que impactam a formação do custo, como é o caso do empolamento do material, não considerado pela análise; (peça 219, p. 8) </i></p><p><i>e) na CPU '5 S 02 230 50 - Base de brita graduada BC (adicionado 3% cimento) ' (peça 118, p. 16) , a aplicação e compactação do BGTC exigem o umedecimento em etapas visando a hidratação do cimento e acomodação dos agregados finos, intercalados por etapas de compactação, o que, para atingimento da produção da equipe proposta (121 m3) é necessário ampliar a PEM adicionando mais uma unidade de rolo compactador de cada tipo; (peça 219, p. 8) </i></p><p><i>f) deve ser considerado que o BGTC deve ser aplicado e ter completada a sua compactação em até 3 horas após concluída a usinagem, não permitindo a formação de estoques na frente de serviço, devendo ser descartado o material que extrapole tal prazo; (peça 219, p. 8) </i></p><p><i>g) na composição do serviço, a mão de obra está subdimensionada para a execução do serviço de BGTC, pois esse serviço antecede a aplicação da camada de rolamento, exigindo mais mão de obra para a remoção de excedentes e espalhamento em cantos e pontos não acessíveis aos equipamentos; a mão de obra contida na composição de referência foi dimensionada para o serviço de BGS e tal compatibilização não foi enfrentada pela equipe de auditores do TCU; (peça 219, p. 8) </i></p><p><i>h) deve-se fazer a correção da PEM e da mão de obra, sem o quê não é possível executar a produção da equipe proposta pela auditoria, além de correr-se o risco de grandes perdas de materiais; (peça 219, p. 8) </i></p><p><i>i) na mesma CPU paradigma, foi atribuído o empolamento do material na etapa de usinagem (1 A 01 395 51) , quando o correto é que seja considerado na fase de espalhamento e compactação onde efetivamente ocorre a redução do volume (5 S 02 230 50) ; (peça 219, p. 8) </i></p><p><i>j) quanto às composições auxiliares na CPU '1 A 01 395 51 - Usinagem de brita graduada BC', a única ressalva encontrada foi a adoção do empolamento do material nessa etapa, metodologicamente equivocado; os demais parâmetros foram mantidos conforme o original e dessa forma produzimos a CPU '1 A 01 395 51A - Ajustada Usinagem de BGTC brita comercial' (tabela à peça 219, p. 9) ; (peça 219, p. 8-9) </i></p><p><i>k) já a composição auxiliar '1 A 00 717 00 - Brita Comercial' original (peça 118, p. 3) é inadequada para referenciar o serviço efetivamente realizado de BGTC em razão de que o traço proposto ser exclusivamente para ser aplicado no serviço '5 S 02 230 50 - Base de brita graduada BC' e a auditoria sequer menciona ter ajustado tal composição, o que na sua ausência distorce a análise e produz resultados equivocados e inservíveis; (peça 219, p. 9) </i></p><p><i>l) para cotejar o custo apurado com os valores levantados pela equipe de auditores do TCU, foi realizado o cálculo com o teor de cimento informado pela equipe para fins de comparativo; e calculado o novo traço com a adição de 3% da massa de agregados em material aglutinante (cimento Portland CP II-32) , baseado no laudo de controle tecnológico do laboratório PSI, prestador de serviço para a pedreira; como resultado dessas correções, foi produzida a CPU auxiliar '1 A 00 717 00A - Ajustada - Traço BGTC brita comercial' (peça 219, p. 10) ; (peça 219, p. 9-10) </i></p><p><i>m) assim, adotando o mesmo critério da unidade técnica para analisar o item 'rachão', o recorrente buscou a CPU adequada para o item BGTC, contemplada no novo Sicro (inexistente no sistema na época da licitação) , e adotou a referência oficial de preços dos insumos da data base da época do orçamento (setembro de 2014) , de modo a tornar a referência compatível com o valor a ser comparado - segue composição de Preços Unitários '5 S 02 230 50A (Ajustada) - Base de Brita Graduada Tratada c/ Cimento (BGTC) - Brita Comercial' (peça 219, p. 11) ; (peça 219, p. 11) </i></p><p><i>n) ante os ajustes necessários para fielmente refletir o serviço contratado entre o município de Guarulhos e o Consórcio, tem que o valor pactuado (R$ 192,50/m³ - cf. tabela à (peça 219, p. 11) é inferior ao referencial de mercado (R$ 198,10) </i></p><p><i>o) assim, comprovada a regularidade do preço pactuado para o serviço efetivamente executado em campo, não há que se falar em sobrepreço, devendo a decisão recorrida ser reformada para declarar a regularidade dos valores pactuados. </i></p><p><i>Análise</i></p><p><i>6.2. Para contextualização da matéria, quanto à obtenção do preço unitário paradigma de R$ 174,90/m3, registrou-se no relatório de auditoria (peça 127, p. 20) :</i></p><p><i>'78. Para esse item foi usado na licitação a referência de preço da tabela da Prefeitura de São Paulo, código 05-90-00 (na planilha estava indicado que a composição era do Sicro) . Essa composição utilizada considera 4% de cimento. O projeto de pavimentação, prancha ND-BR116_SP-0209.50-COR-A1-PV_DE.E-004.R2 (evidência 106) , informa na nota 15 que o teor de cimento desse item deverá ser determinado em um estudo de dosagem para que o material tenha resistência superior a 8,5 kgf/cm2 de compressão. </i></p><p><i>79. Esse estudo de dosagem foi solicitado pela Fiscalização, mas foi informado que os ensaios não foram localizados. Entretanto, foi afirmado que o percentual de cimento utilizado na obra foi de 3%, evidência 94. Com essa informação foi feita uma adaptação de uma composição do Sicro, código 5 S 02 230 50, de base de brita graduada, com acréscimo de 3% de cimento, para o cálculo do custo referencial, verificando-se ao final o sobrepreço/superfaturamento desse item. </i></p><p><i>80. Como a premissa de custo do item mudou, da época da licitação para o período de execução, os valores deste serviço deveriam ter sido repactuados para a nova situação, uma vez que se trata de um serviço diferente do que foi contratado.' </i></p><p><i>6.3. Sobre esse ponto, consta na instrução que serviu de fundamento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a> (peça 171, p. 4, 11-12) :</i></p><p><i>'19. A CEF argumentou que como não havia serviço similar na tabela do Sinapi para a base de brita graduada tratada com cimento - BGTC, foi adotada pelo tomador a referência de sistema específico instituído para o setor, em conformidade com o previsto no Decreto 7983/2013, art. 6º. Segundo a Caixa, foi utilizada a Tabela de Custos Unitários dos Serviços de Infraestrutura Urbana da Secretaria de Infraestrutura Urbana do Município de São Paulo-Siurb, sistema específico publicado no sítio eletrônico www.prefeitura.sp.gov.br/cidade/secretarias/obras, que apresenta como custo unitário na data base do orçamento (setembro/2014) o valor de R$ 155,89/m³ (peça 136, p. 1-2) . </i></p><p><i>20. Assim, não considera que houve sobrepreço, pois o custo unitário apresentado na licitação para o item em tela foi de R$ 152,61/m³ e chega a R$ 192,50/m³ ao incluir-se o BDI de 26,14% (peça 136, p. 2) . </i></p><p><i>21. A CEF argumentou ainda que segundo o Manual Normativo interno Caixa AE099.009, vigente durante a fase de análise do empreendimento, a composição adaptada do Sicro utilizada pela equipe de auditoria seria para obras rodoviárias, devendo utilizar o Sinapi pela adequação às obras de pavimentação urbana que apresentam interferências específicas como transporte público/privado, redes de água, esgoto, gás, telecomunicações, drenagem urbana e proximidade de habitações (peça 136, p. 2) . </i></p><p><i> (...) 81. A fiscalização apurou que o serviço base de brita graduada tratada com cimento - BGTC apresentou preço unitário contratado de R$ 192,50/m³ e preço unitário paradigma de R$ 174,90/m³, sugerindo sobrepreço/superfaturamento de R$ 305.127,50 (execução do Trevo em 83,78% e do Corredor JK 0%) . </i></p><p><i>82. A auditoria destacou que foi usada na licitação a referência de preço da tabela da Prefeitura de São Paulo, código 05-90-00, mas na planilha orçamentária (peça 28) indicava tratar-se de composição do Sicro. A composição utilizada na licitação considera 4% de cimento. Entretanto, foi afirmado pela Secretaria de Transportes e Trânsito - STT, no decorrer da fiscalização, que o percentual de cimento usado na obra foi de 3% (peça 108) . Com essa informação foi feita uma adaptação de uma composição do Sicro, código 5 S 02 230 50, de base de brita graduada, com acréscimo de 3% de cimento, para o cálculo do custo referencial, verificando-se ao final o sobrepreço/superfaturamento desse item. </i></p><p><i>83. A CEF argumentou que para o item foi adotada pelo tomador a referência da 'Tabela de Custos Unitários dos Serviços de Infraestrutura Urbana' da Secretaria de Infraestrutura Urbana do Município de São Paulo-Siurb, sistema específico publicado no sítio eletrônico www.prefeitura.sp.gov.br/cidade/secretarias/obras, que apresenta como custo unitário na data base do orçamento (setembro/2014) o valor de R$ 155,89/m³. Para tanto, não considera que houve sobrepreço, pois o custo unitário foi de R$ 152,61/m³ e representa R$ 192,50/m³ incluindo-se o BDI de 26,14% (peça 136, p. 2) . </i></p><p><i>84. Além disso, a Caixa discordou da composição adaptada pela auditoria por ter utilizado o Sicro. Entende não ser adequado, uma vez que seria para obras rodoviárias, devendo utilizar o Sinapi por se tratar de obras de pavimentação urbana que apresentam interferências específicas (peça 136, p. 2) . </i></p><p><i>85. Primeiramente a alegação da Caixa referente a adoção da base referencial, do Sicro, informamos que o Sinapi não tem esse serviço na base de dados da época. Por esse motivo foi adotada a composição do Sicro, fazendo a adaptação para atender a especificidade do serviço. </i></p><p><i>86. O preço da tabela da Prefeitura de São Paulo apresentada é justamente do serviço de BTGC considerando 4% de cimento na sua composição. A tabela da Prefeitura de São Paulo consultada não tinha o detalhamento dos serviços. Por isso, ela não foi aceita e nem utilizada na análise dessa auditoria, já que foi utilizado na prática apenas 3% de cimento na execução do serviço. </i></p><p><i>87. Ademais, a principal causa de superfaturamento/sobrepreço desse item não foi a composição adotada, já que a usada na licitação era de uma fonte oficial. O problema foi o percentual de cimento realmente utilizado para a execução desse serviço. Ou seja, foi previsto inicialmente a utilização de 4% de cimento, entretanto foi aplicado 3%, gerando assim esse sobrepreço/superfaturamento. </i></p><p><i>88. O consórcio e a prefeitura não se posicionaram quanto a esse ponto.' </i></p><p><i>6.4. Nesse passo processual, o consórcio recorrente alega que a adoção de BGS (peça 118, p. 16) , em vez de BGTC, com a inclusão do percentual de 3% de cimento na CPU principal, não é suficiente para tornar a composição passível de comparação. Contudo, tem-se que, primeiro, a informação de que na obra foi utilizado o percentual de cimento de 3% foi prestada pela Secretaria de Transporte e Trânsito - STT de Guarulhos/SP (instrução, peça 171, p. 12, itens 82 e 87; peça 108, p. 1, item 5) ; segundo, 'o Sinapi não tem esse serviço na base de dados da época', razão pela qual 'foi adotada a composição do Sicro, fazendo a adaptação para atender a especificidade do serviço' (instrução, peça 171, p. 12, item 85) .</i></p><p><i>6.5. Quanto ao mais, o consórcio recorrente inicialmente aponta incorreções técnicas na CPU paradigma, que serão objeto de quesitos à Seinfra, para que confirme o valor unitário paradigma de R$ 174,90/m2, ou o ajuste de acordo com os questionamentos do recorrente (quesitos 1 a 6) . </i></p><p><i>6.6. Além disso, o consórcio recorrente propõe substituir a CPU paradigma utilizada pela unidade técnica: '5 S 02 230 50 A - Base de brita graduada BC (adicionado 3% cimento) ', com preço de R$ 174,90 (peça 118, p. 16) pela CPU '5 S 02 230 50A (Ajustada) - Base de Brita Graduada Tratada c/ Cimento (BGTC) - Brita Comercial', com preço de R$ 198,10 (peça 219, p. 11) , que tem por base item do Novo Sicro. Assim, cabe formulação de quesito à Seinfra, para que se pronuncie sobre a adequação do preço paradigma proposta pelo consórcio recorrente (quesito 7) .</i></p><p><i>7. \tEmbasamento de material granular - rachão</i></p><p><i>7.1. O recorrente, ao refutar o preço de referência utilizado por este Tribunal, propõe preço de referência que entende pertinente, no sentido de demonstrar a inexistência de sobrepreço relativo a esse serviço. Nesse sentido, aduz que: </i></p><p><i>a) visando alcançar um valor paradigma para realizar o comparativo de preços, a decisão recorrida ajustou a composição 73817/002 do Sinapi - 'embasamento de material granular - rachão' (peça 118, p. 203) de modo a alterar sua execução do modo manual para a mecânica (peça 108, p. 203) ; (peça 219, p. 12) </i></p><p><i>b) apesar de o orçamento referencial ter indicado o item 'embasamento de material granular - rachão' para a execução deste serviço, pela natureza do certame (RDC) , este documento não foi disponibilizado aos licitantes, tendo o edital fornecido apenas as premissas a serem seguidas para a execução do serviço, de modo que as composições da prefeitura em nada vinculam o consórcio quanto aos seus valores unitários e/ou metodologia executiva; (peça 219, p. 12) </i></p><p><i>c) ademais, o Sinapi é sabidamente um referencial de obras urbanas, sendo que as obras deste contrato, apesar de inseridas em perímetro urbano, são obras rodoviárias, com tráfego de veículos de carga pesada; (peça 219, p. 12) </i></p><p><i>d) conforme orientado no termo de referência do edital, o material indicado para ser utilizado na execução de espalhamento e compactação foi o macadame seco; (peça 219, p. 12) </i></p><p><i>e) assim, quando da elaboração de sua proposta para este item, o Consórcio buscou referenciais rodoviários que mais se aproximassem do serviço indicado, tendo identificado que não havia em nenhuma tabela de referência de custos um item que o representasse efetivamente; diante disso, coube ao contratado avaliar a metodologia que seria efetivamente empregada e estimar um valor competitivo para a sua execução; (peça 219, p. 12) </i></p><p><i>f) como reconhecido nos autos, foi tão somente pela inexistência de referencial específico no mercado que a prefeitura de Guarulhos contemplou em seu referencial item que seria supostamente similar ao item 73817/002 do Sinapi - 'embasamento de material granular - rachão' para a formação do seu preço global de referência, o que não vincula o contratado a essa metodologia e/ou valor; (peça 219, p. 12-13) </i></p><p><i>g) entretanto, a metodologia executiva deste referencial não é compatível com a atividade precipuamente indicada no termo de referência e efetivamente executada em campo, como se verifica nas fotografias à peça 219, p. 13; (peça 219, p. 13) </i></p><p><i>h) considerando que em janeiro de 2017 foi lançado o Novo Sicro, e que nesta tabela consta o item de código 4011282 'base ou sub-base de macadame hidráulico com brita comercial', que mais se aproxima em todos os aspectos do executado por este Consórcio, a comprovação de preço do valor pactuado se dará a partir dessa CPU, com o valor dos insumos na data base do orçamento de referência; (peça 219, p. 14) </i></p><p><i>i) assim, tendo por base o item 4011282 'Base ou sub-base de macadame hidráulico com brita comercial' do Novo Sicro (cf. tabela à peça 219, p. 14) , para os equipamentos, insumos e mão de obra foram considerados os valores do Sicro 2 na data base do referencial: setembro de 2014 (cf. tabela à peça 219, p. 15) ; (peça 219, p. 14) </i></p><p><i>j) por fim, deve ser realizado um ajuste na composição do item 4011282 do Novo Sicro para incluir o item 'brita corrida', material necessário para viabilizar a compactação na superfície do macadame com o rolo compactador, tendo sido adotado o custo do Sicro 2, data base do referencial: setembro de 2014; (peça 219, p. 15) </i></p><p><i>k) o Sicro foi adotado para análise de outros itens neste mesmo processo, não se justificando o uso de referencial distinto para a presente análise; (peça 219, p. 15) </i></p><p><i>l) sendo assim, adotando-se a estrutura da composição do Novo Sicro ajustada, aplicando-se os valores do Sicro 2, conforme demonstrado acima, tem-se para o serviço efetivamente executado pelo Consócio o custo unitário direto total de R$ 100,14/m³ e, aplicando-se o BDI contratual, o preço chega a R$ 126,32 /m³, ao passo que o valor de contrato do Consórcio é de R$ 109,19 /m³, já incluso o BDI, ou seja, 13,56% mais baixo; (peça 219, p. 15) </i></p><p><i>m) assim, não há que se falar em sobrepreço neste caso; ao contrário, tem-se vantagem do contrato, que restou firmado com valores abaixo do referencial próprio para o seu serviço, justificando a revisão da decisão proferida e a declaração de regularidade dos valores pactuados. (peça 219, p. 15) </i></p><p><i>Análise</i></p><p><i>7.2. Conforme consta no relatório de auditoria (peça 127, p. 20-21) :</i></p><p><i>'81. Foi adotado pela Prefeitura de Guarulhos a composição 73817/002 do Sinapi - Embasamento de material granular - rachão [peça 118, p. 203]. Essa composição considera a aplicação do rachão de modo manual, contudo o correto seria execução de modo mecânico. Esse serviço foi utilizado pincipalmente como sub-base, para suporte de aterro sobre as colunas de brita e como apoio para uma galeria com seção tripla de 3 x 3 metros. Por ser um serviço executado em local aberto, de fácil acesso e em grandes volumes não se justifica a execução de modo manual. </i></p><p><i>82. Após análise de fotos da obra verificou-se que o serviço foi realizado com equipamentos mecânicos o que corrobora a análise feita. Segue abaixo foto de execução de embasamento de rachão com utilização de máquina. </i></p><p><i>[foto]</i></p><p><i>83. Vale esclarecer que o Sinapi, no período da orçamentação, não tinha uma composição que refletisse de modo direto a execução desse serviço com máquinas. Para tanto, foi usado como referência uma composição do ano de 2017 de código 96399 - Execução e compactação de base e ou sub-base com pedra rachão. Essa composição reflete bem a execução desse item, principalmente a sub-base que é o serviço de maior quantidade desse tipo. </i></p><p><i>84. Em que pese a falta de uma composição adequada do Sinapi na época da orçamentação da obra, não há o porquê de se utilizar uma composição inadequada. Principalmente para um item de grande relevância financeira da obra. Ademais, mesmo utilizando uma composição com data-base mais atual (sem deflação) , tornando-se a análise mais favorável ao contratado, foi apurando um sobrepreço/superfaturamento de R$ 2.000.760,35. </i></p><p><i>85. Percebe-se que os indícios de sobrepreço/superfaturamento constatados neste tópico ficam evidentes a partir da comparação dos preços unitários orçados com os referenciais de mercado, notadamente o Sinapi e o Sicro, o que explicita descumprimento do disposto nos art. 3º e 4º do Decreto 7.983/2013.' </i></p><p><i>7.3. Sobre esse ponto, consta na instrução que serviu de fundamento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a> (peça 171, p. 4, 11-12) :</i></p><p><i>'22. Com relação ao embasamento de material granular - rachão, a CEF destacou que utilizou a composição 73817/002 do Sinapi, cujo custo unitário na data base do orçamento (setembro/2014) era de R$ 86,69/m³. Dessa forma não considera sobrepreço, pois o custo unitário apresentado na licitação foi de R$ 86,56/m³, o que representa R$ 109,19/m³, incluindo-se o BDI de 26,14%. Quanto à utilização de equipamentos para realização do serviço, foi informado que o ateste, a medição, a fiscalização, a aceitação dos serviços e a aplicação dos materiais das obras do empreendimento são de responsabilidade do profissional devidamente designado pelo agente tomador como fiscal da obra por meio de ART/RRT específica, como estabelece o item 3.5.4 do AE099.009 (peça 136, p. 2-3) . </i></p><p><i> (...) 50. [O Consórcio Enpavi/DP Barros] registrou que na época da contratação os itens (i) coluna de brita; (ii) estaca escavada; e (iii) execução de rachão mecanizado, não estavam contemplados no Sinapi ou no Sicro. Assim, o consórcio não poderia balizar sua proposta em valores fixados por esses sistemas, sendo observados os limites impostos pela prefeitura e pela CEF. Ademais afirma que não deve ser admitido valor incluído no Sicro 3 apenas em 2017 para avaliar o preço praticado pelo consórcio, sob pena de violação ao princípio da segurança jurídica, à Lei de Processo Administrativo federal (Lei 9.784/99) e à Lei de Introdução às normas de Direito Brasileiro (LINDB) (peça 158, p. 12-13) . </i></p><p><i> (...) 55. No que se refere à análise da contratação do embasamento de material granular - rachão, [o Consórcio Enpavi/DP Barros] afirma que o indício de sobrepreço e superfaturamento teria decorrido da equivocada utilização de composição do Sinapi para a elaboração de estimativa de orçamento que a prefeitura pretendia celebrar, uma vez que a equipe de auditoria considerou composição Sinapi com aplicação do rachão de modo manual. Assim, como verificado in loco esse serviço foi executado por meio de método mecanizado, mas não pode na ausência de composição adequada adotar a do ano de 2017 (Sinapi 96339) por desrespeitar a LINDB e a segurança jurídica. Dessa forma, ao consultar o Sinapi (data-base setembro/2014) é possível identificar duas composições mais próximas da obra que seria executada: (i) item 73817/002 - Embasamento de material granular - rachão, correspondente a R$ 109,19/m3, com BDI e (ii) item 73766/001 - Base para pavimentação com macadame hidráulico, inclusive compactação, correspondente a R$ 117,66/m3, sem BDI. Para tanto, comparando os valores, optou-se pelo primeiro por apresentar o menor preço e se aproximar do serviço que seria executado (peça 158, p. 19-20) . </i></p><p><i> (...) [II. Análise dos argumentos]</i></p><p><i>II.1.4 Embasamento de material granular - rachão </i></p><p><i>89. Para o embasamento de material granular - rachão, a auditoria encontrou preço unitário contratado de R$ 109,19/m³, preço unitário paradigma de R$ 87,73/m³ e sobrepreço/superfaturamento de R$ 2.000.760,35 (execução do Trevo em 83,78% e do Corredor JK 0%) . </i></p><p><i>90. A equipe destacou que a prefeitura utilizou a composição 73817/002 do Sinapi - embasamento de material granular - rachão, com aplicação de modo manual, contudo a execução foi realizada de forma mecânica, o que ocasionou o sobrepreço/superfaturamento. </i></p><p><i>91. A CEF argumentou que foi utilizada composição do Sinapi, não considerando haver sobrepreço. </i></p><p><i>92. Quanto à utilização de equipamentos para realização do serviço, foi informado que o ateste, a medição, a fiscalização, a aceitação dos serviços e a aplicação dos materiais das obras do empreendimento são de responsabilidade do profissional devidamente designado pelo agente tomador como fiscal da obra por meio de ART/RRT específica, como estabelece o item 3.5.4 do AE099.009 (peça 136, p. 2-3) . </i></p><p><i>93. O consórcio respondeu que a execução de rachão mecanizado não estava contemplada no Sinapi ou no Sicro. Assim, não poderia balizar sua proposta em valores fixados por esses sistemas, sendo observados os limites impostos pela prefeitura e pela CEF. Contestou a utilização pela equipe de auditoria da composição do ano de 2017 (Sinapi 96339) por desrespeitar a LINDB e a segurança jurídica. Dessa forma, ao consultar o Sinapi da época foram identificadas duas composições próximas, optando pela de menor preço que se aproximava do serviço que seria executado (código 3817/002, correspondente a R$ 109,19/m3, com BDI) (peça 158, p. 12-13, 19-20) .</i></p><p><i>94. Vale esclarecer que apesar da equipe de auditoria ter usado uma composição de 2017, a referência de preços dos insumos considerou a data base da época do orçamento (setembro de 2014) (peça 118) . Desse modo, não há porque se falar em referência de preços em data posterior. </i></p><p><i>95. Ademais, não se justifica a utilização de uma composição de referência que não se adequa aos serviços a serem executados. Desse modo, não é possível evocar a segurança jurídica ou alegar desrespeito a LINDB pelo consórcio não ter adotado à época composição que refletisse o serviço a ser executado. Isto porque os normativos autorizam a utilização de preço de mercado. Assim, seria possível ajuste da composição para retratar o serviço que seria realizado. </i></p><p><i>96. A composição adotada pela prefeitura na licitação deveria retratar a realidade do serviço a ser executado, mas não foi isso o que aconteceu. Como não havia no Sinapi uma composição que representasse esse serviço, poderia ter sido feita uma adaptação de algum outro serviço, usando uma referência de outro banco de dados ou ter sido feita uma pesquisa de preços de mercado. </i></p><p><i>97.Nesse sentido, verifica-se que os argumentos apresentados não elidem o sobrepreço/superfaturamento, pois mesmo sem ter na época composição ideal, não justifica utilizar a composição 73817/002 do Sinapi com espalhamento manual, sendo que a execução era prevista e foi realizada com equipamentos, isto porque majora o preço do serviço que tem grande representatividade para o empreendimento.' </i></p><p><i>7.4. Inicialmente, o recorrente alega que a metodologia executiva do item utilizado como referencial (item 73817/002 do Sinapi - 'embasamento de material granular - rachão') não é compatível com a atividade precipuamente indicada no termo de referência e efetivamente executada em campo, de acordo com as fotografias à peça 219, p. 13. </i></p><p><i>7.5. Sobre esse ponto, tem-se que, ao utilizar o Sinapi em vez do Sicro como paradigma de preço, a unidade técnica seguiu o que já estabelecido pela prefeitura de Guarulhos: 'Foi adotado pela Prefeitura de Guarulhos a composição 73817/002 do Sinapi - embasamento de material granular - rachão' (relatório de auditoria, peça 127, p. 20, item 81) . Assim, tendo constatado que a execução foi mecanizada e não manual, ajustou os custos da CPU utilizada para então encontrar o preço de referência. </i></p><p><i>7.6. Não obstante isso, será formulado quesito à Seinfra para que se manifeste sobre este ponto da argumentação (quesito 8) . </i></p><p><i>7.7. Além disso, em contraposição ao preço de referência adotado pela unidade técnica, o recorrente apresenta um parâmetro alternativo, constituído pelo item 4011282 - 'Base ou sub-base de macadame hidráulico com brita comercial' do Novo Sicro (2017) , adotando-se para equipamentos, insumos e mão de obra valores do Sicro 2 na data base: setembro/2014, acrescendo-se ao material o item 'brita corrida', tudo resultando na CPU à peça 219, p. 15, com preço de referência de R$ 126,32.</i></p><p><i>7.8. Assim, quanto à formulação dessa CPU que o recorrente pretende que seja adotado com referência, serão formulados quesitos à Seinfra, para que se manifeste sobre a adequação desse referencial ao caso vertente (quesitos 9 a 11) . </i></p><p><i>CONCLUSÃO</i></p><p><i>8.\tDa análise, conclui-se que:</i></p><p><i>a) dada a dubiedade da manifestação deste Tribunal, que se reflete na própria apreciação das alegações do consórcio recorrente neste ponto, deve-se converter em alerta a ciência expedida mediante o item 1.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>, a fim de que a quantificação o dano possa ser discutida, inclusive mediante contraditório, na tomada de contas especial resultante da conversão do presente processo, sob pena de que a decisão de mérito neste recurso vincule a decisão na TCE e assim esvazie de sentido tanto o contraditório a ser instaurado na TCE quanto a própria função da TCE de quantificar o dano (item 5) ;</i></p><p><i>b) para se avaliar a procedência das alegadas incorreções na CPU paradigma utilizada para quantificar o sobrepreço/superfaturamento e a adequação da CPU alternativa proposta pelo consórcio recorrente (item 6) , formula-se à Seinfra os seguintes quesitos: </i></p><p><i>Quesito 1: se a aplicação e compactação do BGTC exigem o umedecimento em etapas visando a hidratação do cimento e acomodação dos agregados finos, intercalados por etapas de compactação, de modo que, para o atingimento da produção da equipe proposta, seria necessário ampliar a PEM, adicionando mais uma unidade de cada tipo de rolo compactador; em caso positivo, especificar que ajustes devem ser feitos na CPU '5 S 02 230 50 - Base de brita graduada BC (adicionado 3% cimento) ', à peça 118, p. 16, para contemplar tais aspectos;</i></p><p><i>Quesito 2: se na composição do serviço da CPU '5 S 02 230 50 - Base de brita graduada BC (adicionado 3% cimento) ', à peça 118, p. 16, a mão de obra está subdimensionada para a execução do serviço de BGTC, pois esse serviço antecede a aplicação da camada de rolamento, exigindo mais mão de obra para a remoção de excedentes e espalhamento em cantos e pontos não acessíveis aos equipamentos; em caso positivo, especificar que ajustes devem ser feitos na CPU '5 S 02 230 50 - Base de brita graduada BC (adicionado 3% cimento) ', à peça 118, p. 16, para contemplar tais aspectos;</i></p><p><i>Quesito 3: se para a obtenção da CPU paradigma foi considerado o empolamento do material; em caso, negativo, se esse aspecto deveria ter sido considerado para a obtenção do parâmetro de custo;</i></p><p><i>Quesito 4: se na CPU utilizada como paradigma considerou-se o empolamento do material na etapa de usinagem (item 1 A 01 395 51) , quando o correto seria na fase de espalhamento e compactação (5 S 02 230 50) ; </i></p><p><i>Quesito 5: se se justifica a substituição do item '1 A 00 717 00 - brita comercial' - R$ 104,64 (peça 118, p. 9) pelo item '1 A 00 717 00A Ajustada - Usinagem de BGTC - brita comercial' - R$ 88,21 (peça 219, p. 9) ;</i></p><p><i>Quesito 6: se o traço proposto seria para ser aplicado exclusivamente no serviço '5 S 02 230 50 - Base de brita graduada BC' e se isso torna a composição auxiliar original utilizada do cálculo do sobrepreço, '1 A 00 717 00 - Brita Comercial' (peça 118, p. 3) , inadequada para referenciar o serviço efetivamente realizado de BGTC;</i></p><p><i>c) para se avaliar a procedência da alegada incompatibilidade na CPU paradigma utilizada para quantificar o sobrepreço/superfaturamento e a adequação da CPU alternativa proposta pelo consórcio recorrente (item 6) , formula-se à Seinfra os seguintes quesitos: </i></p><p><i>Quesito 7: se a CPU '5 S 02 230 50A (Ajustada) - Base de Brita Graduada Tratada c/ Cimento (BGTC) - Brita Comercial' (peça 219, p. 11) pode ser considerada como parâmetro de preço no caso vertente; em caso negativo, por que razões;</i></p><p><i>Quesito 8:\tse a utilização do item 73817/002 do Sinapi - 'embasamento de material granular - rachão' é compatível com a atividade precipuamente indicada no termo de referência e efetivamente executada em campo; </i></p><p><i>Quesito 9: se o item 4011282 'base ou sub-base de macadame hidráulico com brita comercial' do Novo Sicro é o que mais se aproxima do executado e por isso o preço de referência deve se basear em tal item;</i></p><p><i>Quesito 10: se é correto o procedimento de inserir os valores do Sicro 2 relativos a equipamentos, insumos e mão de obra no item 4011282 'Base ou sub-base de macadame hidráulico com brita comercial' do Novo Sicro, para efeito de obter o preço de referência do serviço; </i></p><p><i>Quesito 11: se é correto o procedimento de inserir o item 'brita corrida', como o custo do Sicro 2, data base: setembro/2014, ao item 4011282 'Base ou sub-base de macadame hidráulico com brita comercial' do Novo Sicro, para obtenção do custo de referência final do serviço em questão.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>9. \tAnte o exposto, submete-se o assunto à consideração superior, propondo-se, com fundamento nos arts. 48 da Lei 8.443/1992:</i></p><p><i>a) conhecer do recurso e, no mérito, dar-lhe provimento parcial, a fim de converter em alerta a ciência expedida por meio do item 1.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>;</i></p><p><i>alternativamente: </i></p><p><i>b) formular quesitos à Seinfra, para que se manifeste sobre os pontos questionados pelo consórcio recorrente e sobre os parâmetros alternativos propostos por este; </i></p><p><i>c) dar ciência da decisão ao recorrente, ao Ministério do Desenvolvimento Regional, ao Município de Guarulhos/SP e à Caixa Econômica Federal'</i>\".</p><p>2. \tO titular da então Serur concordou com as conclusões do auditor, mas divergiu do encaminhamento proposto, sugerindo, em contraposição, o sobrestamento do exame do presente recurso até o julgamento de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4453620216\" target=\"_blank\">Processo 044.536/2021-6</a>, ante as seguintes considerações (peça 239) : </p><p>\t\" (...) <i>3. O recurso tem por objeto principal a repactuação determinada no item 1.10.1 da ciência, 'decorrente de preços excessivos em relação aos de mercado' verificados no Contrato 006101/2015-DCC. </i></p><p><i>4.\tComo destacado no exame antecedente (item 2.4) , a discrepância de preços com os praticados no mercado desencadeou providência de duas ordens: (1) quanto aos serviços pagos (superfaturamento) , houve a constituição de TCE para viabilizar o ressarcimento ao erário (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4453620216\" target=\"_blank\">Processo 044.536/2021-6</a>; (2) quanto aos serviços ainda não executados (sobrepreço) , houve a 'ciência' para a 'necessária repactuação do contrato'. Trata-se, contudo, de desfechos associados a uma irregularidade comum (preços contratuais excessivos) , ainda pendente de acertamento definitivo (sob o crivo do contraditório e da ampla defesa) na TCE que foi constituída para esse fim.</i></p><p><i>5.\tCom a autuação da TCE em apartado (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4453620216\" target=\"_blank\">Processo 044.536/2021-6</a>) , estes autos prosseguem apenas com o exame do recurso interposto contra a referida ciência.</i></p><p><i>6.\tPelas razões que passo a expor, concordo com os fundamentos do exame antecedente, embora divirja da proposta de encaminhamento, por entender que o caso comporta solução distinta. </i></p><p><i>7.\tAcompanho a conclusão essencial do exame, segundo a qual o presente recurso e a TCE constituída pelo Tribunal versam sobre a mesma irregularidade. Logo, o mérito da matéria penderia, ao mesmo tempo, em duas fases ('instâncias') , com relatores distintos, acarretando duplicidade de esforços das unidades técnicas envolvidas, para averiguação dos mesmos fatos e para o enfrentamento de argumentos comuns dos responsáveis.</i></p><p><i>8.\tCom efeito, a defesa que o consórcio traz, no recurso, configura verdadeira tentativa de demonstração da adequação dos preços contratuais. Assim, submeter o feito à unidade de origem, pela via de 'quesitos', tal como proposto pelo auditor-instrutor, significaria requerer à referida unidade técnica verdadeira antecipação das análises que serão feitas logo após a citação dos responsáveis (providência ainda nem sequer adotada na referida TCE) .</i></p><p><i>9.\tNessas circunstâncias, entendo que a simples conversão da 'ciência' em 'alerta', conforme sugerido na instrução, não seria a solução mais adequada. </i></p><p><i>10. Primeiro, porque a própria Resolução-TCU 315/2020 suprimiu o 'alerta' enquanto espécie de deliberação do Tribunal, regulando expressamente apenas as modalidades de determinação, recomendação e ciência. Transformar a 'ciência' em 'alerta', como proposto, não resolveria o problema prático suscitado no recurso, consistente em saber se a repactuação do contrato se justifica (o recurso objetiva reformar a deliberação) e se deve ocorrer de imediato (antes do acertamento definitivo da controvérsia, na TCE constituída para tanto) . </i></p><p><i>11. Depois, porque se a inadequação dos preços contratuais vier a ser efetivamente confirmada - o que é o objeto da TCE -, o comando para repactuação do contrato deve se revestir da força cogente necessária (a hipótese seria de verdadeira determinação, visto que se exigem providências concretas e imediatas para sanar a irregularidade, no que diz respeito ao item 1.10.1 da ciência, e não apenas para orientar comportamentos futuros, como nos itens 1.10.2 e 1.10.3) . </i></p><p><i>12. A ciência para a necessária repactuação do contrato está, por ora, sob o efeito suspensivo do recurso. Tal situação deve perdurar até o julgamento da tomada de contas especial constituída sobre os mesmos fatos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4453620216\" target=\"_blank\">Processo 044.536/2021-6</a>) , o que justifica o sobrestamento deste processo. Uma vez julgada a TCE, será possível até mesmo que haja recurso contra eventual condenação - recurso esse que constituiria verdadeiro complemento às razões recursais apresentadas até o momento, contra a 'ciência', como facilmente se pode presumir, haja vista derivarem (a ciência e a eventual condenação) de um mesmo fato jurídico (inadequação dos preços do contrato) . </i></p><p><i>13. No próprio voto de peça 208, ao apreciar embargos de declaração, o relator a quo, Ministro Walton Alencar Rodrigues, deixou assente a possível interdependência das questões, como evidencia o seguinte trecho:</i></p><p><i>Deixo assente, contudo, que a repactuação do contrato depende de eventual acerto entre as partes envolvidas, com vistas a evitar novos débitos e responsabilizações, bem assim que, no âmbito da tomada de contas especial, instaurada por determinação do acórdão embargado, a unidade técnica deverá avaliar as ocorrências que sucederam os fatos apontados pela equipe de auditoria, à luz das alegações de defesa porventura apresentadas, </i><b><i>o que poderá ensejar a insubsistência, o aumento ou a diminuição do débito incialmente apurado</i></b><i>. [grifou-se]</i></p><p><i>14. É recomendável, portanto, que o juízo definitivo do Tribunal, em grau de recurso, aguarde o exaurimento da fase originária do processo, pois certamente serão apresentados, em resposta à citação, fundamentos relevantes para corroborar - ou eventualmente infirmar - as atuais evidências acerca do sobrepreço e do próprio débito em discussão pelo Tribunal naquela TCE.</i></p><p><i>15. A proposta de sobrestamento do exame do recurso não inibe, de nenhum modo, que no processo de TCE sejam adotadas pelo relator ou pelo Tribunal medidas cautelares que se mostrarem necessárias e suficientes para afastar eventual risco ao resultado útil do processo, a exemplo da determinação para retenção cautelar de valores devidos à contratada. </i></p><p><i>16. Em suma, o sobrestamento do recurso apenas suspenderia a adoção da providência final, de repactuação do contrato. Neste ínterim (até o juízo definitivo sobre a inadequação dos preços contratados) , poderão ser adotadas providências cautelares compatíveis com o grau de amadurecimento da apuração da irregularidade, no curso da TCE. Para a repactuação do contrato, contudo, convém aguardar o julgamento de mérito do Tribunal sobre o sobrepreço detectado, quando, então, será possível identificar, com o grau de certeza necessário, os exatos ajustes que serão requeridos para reconduzir o contrato à normalidade dos preços de mercado</i>.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Alexandre Aroeira Salles (28.108/OAB-DF), entre outros, representando o Consórcio Enpavi/DP Barros; Alexandre Aroeira Salles (71.947/OAB-MG), entre outros, representando a DP Barros Pavimentação e Construção Ltda. e Construções Engenharia e Pavimentação Enpavi Ltda.; Fabiano Sposito Moreira (195195/OAB-SP), entre outros, representando o Município de Guarulhos/SP; Matheus Teixeira Moreira (232525/OAB-RJ) e Gustavo Henrique Justino de Oliveira (281607/OAB-SP), representando Cristiane Ayres Contri.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. PREÇOS CONTRATUAIS EXCESSIVOS. SERVIÇOS JÁ EXECUTADOS E A EXECUTAR. SUPERFATURAMENTO E SOBREPREÇO. CONVERSÃO DO PROCESSO EM TCE E CIÊNCIA PARA REPACTUAÇÃO CONTRATUAL. PEDIDO DE REEXAME CONTRA A MEDIDA DETERMINADA NA CIÊNCIA. CONHECIMENTO. COMANDOS COM O MESMO FUNDAMENTO FÁTICO-JURÍDICO, MAS COM TRÂMITES E RELATORIAS DISTINTOS. RISCO DE DECISÕES DIVERGENTES ENTRE RECURSO E TCE. PROVIMENTO PARCIAL. REFORMULAÇÃO DA CIÊNCIA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Recursos (AudRecursos).", "VOTO": "<p>Trata-se, originariamente, do relatório da auditoria realizada pela então Secretaria de Fiscalização de Infraestrutura Urbana - SeinfraUrbana (peça 127) , no âmbito do Fiscobras 2019, com o objetivo de examinar a conformidade e a economicidade dos atos relacionados à execução das obras viárias do Corredor Pimentas, no Município de Guarulhos/SP, com investimento total de R$ 97.833.245,65 (data-base setembro/2014) .</p><p>2.\tDividido em três etapas (Trevo Bonsucesso, Corredor JK e Terminal Bonsucesso) , o empreendimento teve as duas primeiras licitadas sob o Regime Diferenciado de Contratações Públicas 3/2014, do tipo empreitada por preços unitários, em decorrência do qual foi celebrado o Contrato 006101/2015-DCC com o Consórcio Enpavi/DP Barros, no valor inicial de R$ 92.703.366,47, com ordem de serviço para início das obras dada em 13/3/2015. </p><p>3.\tNo caso do Terminal Bonsucesso, o projeto já havia sido contratado e estava em análise pela Caixa Econômica Federal - Caixa.</p><p>4.\tComo resultado da fiscalização, que se concentrou no Contrato 006101/2015-DCC, a equipe apontou os seguintes achados: </p><p>a) quanto ao procedimento licitatório: restrição indevida à competitividade decorrente de critérios inadequados de habilitação e julgamento (subitem III.2 do relatório de auditoria) ; </p><p>b) quanto ao orçamento das obras: </p><p>b.1) sobrepreço decorrente de preços excessivos em relação aos de mercado, no valor de R$ 868.440,53 (subitens III.1.1 e III.1.2 do relatório de auditoria) ;</p><p>b.2) superfaturamento decorrente de serviços pagos com preços acima dos referenciais de mercado, no valor de R$ 9.763.521,28, e de serviços pagos e não executados constantes da 44ª medição do Trevo Bonsucesso, no valor de R$ 97.503,77, totalizando R$ 9.861.025,05 (subitens III.1.1, III.1.2 e III.1.3 do relatório de auditoria) ;</p><p>b.3) ausência de demonstração da formação de preços de serviços, em nível de detalhamento que permita a identificação dos insumos utilizados, com as respectivas quantidades e custos, para itens do orçamento base da administração e, consequentemente, para itens do orçamento contratado (subitem III.1.4 do relatório da unidade técnica) ;</p><p>c) quanto à execução das obras: atrasos em decorrência do ritmo inadequado de desapropriações (achado III.3) , bem como risco de extrapolação do limite legal de aditivos ao contrato (subitem III.4 do relatório de auditoria) .</p><p>5.\tConsiderando que, à época da fiscalização, cerca de 90% do Trevo Bonsucesso já havia sido executado e não havia previsão de início das obras do Corredor JK, a equipe da SeinfraUrbana propôs a classificação dos achados referentes a sobrepreço/superfaturamento como irregularidades graves com recomendação de continuidade (IGC) , em conformidade com o art. 119, incisos I e II, da Lei 13.707/2018, além da realização de oitivas dos jurisdicionados e do consórcio contratado, o que foi autorizado pelo relator <b>a quo</b> (peça 130) . </p><p>6.\tApós o saneamento dos autos, a SeinfraUrbana concluiu (peça 170) pela insuficiência dos elementos de defesa apresentados para elidir as irregularidades apontadas.</p><p>7.\tEm vista disso e considerando que a execução das obras estava paralisada, por força de decisões judiciais envolvendo desapropriação de terras (peças 166 a 167) , a unidade técnica propôs, entre outras medidas: a) a conversão do processo em tomada de contas especial e a citação dos envolvidos em face do superfaturamento quantificado nos autos; b) o endereçamento de ciência à municipalidade sobre a necessária repactuação do Contrato 006101/2015-DCC, para ajuste dos preços unitários identificados com sobrepreço no orçamento contratual, decorrente de preços excessivos em relação aos de mercado.</p><p>8.\tMediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a> (peça 178) , da relatoria do Ministro Walton Alencar Rodrigues, este Tribunal acolheu a proposta formulada nos autos, nos seguintes termos:</p><p>\"<i>1.9. determinar a citação das pessoas físicas e jurídica abaixo identificadas, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, observada as solidariedades a seguir indicadas, aos cofres do Tesouro Nacional a quantia de R$ 9.861.025,05 (data-base setembro/2014) , atualizada monetariamente até a data do efetivo recolhimento, abatendo-se na oportunidade quantia eventualmente já ressarcida, na forma da legislação em vigor:</i></p><p><i>1.9.1. Nancy Nunes de Oliveira, Fiscal do Contrato 006101/2015-DCC Enpavi e DP Barros, em solidariedade com o Consórcio Enpavi/DP Barros, por ter aprovado a 44ª medição com indícios de superfaturamento por medição de serviços não executados, no valor de R$ 97.503,77, em desacordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>;</i></p><p><i>1.9.2) Cristiane Ayres Contri, Diretora do Departamento de Planejamento e Projetos, em solidariedade com o Consórcio Enpavi/DP Barros, por ter elaborado termo de referência com serviços com valores acima dos referenciais, bem como aprovado seus respectivos pagamentos, com indícios de superfaturamento que perfazem R$ 9.763.521,28, com infração aos arts. 3º e 4º do Decreto 7.983/2013;</i></p><p><i>1.9.3. Consórcio Enpavi/DP Barros, observadas as responsáveis solidárias indicadas nos subitens 1.9.1 e 1.9.2, por ter se beneficiado indevidamente de contratação com valores acima aos usuais de mercado e por serviços medidos, mas não executados, no valor total de R$ 9.861.025,05, atos que afrontam os arts. 3º e 4º do Decreto 7.983/2013 e a <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>;</i></p><p><i>1.10. dar ciência à Prefeitura Municipal de Guarulhos/SP, com fundamento no art. 9º, inciso I, da Resolução-TCU 315, de 2020, da:</i></p><p><i>1.10.1. necessária repactuação do contrato para ajuste dos preços unitários identificados com sobrepreço no orçamento contratual das obras do Corredor Pimentas - Trevo Bonsucesso e Corredor JK (etapas 1 e 2) , Contrato 006101/2015-DCC, decorrente de preços excessivos em relação aos de mercado, no valor de R$ 868.440,53, o que afronta os arts. 3º e 4º do Decreto 7.983/2013;</i></p><p><i>1.10.2 possibilidade de direcionamento ou restrição à competitividade, em razão da adoção de cláusulas que restringem a habilitação e o julgamento de um certame, o que afronta a Súmula TCU 263/2011 e arts. 3° e 30, §8°, da Lei 8.666/1993;</i></p><p><i>1.10.3. existência de falhas na composição de preços da planilha orçamentária base da licitação, em afronta ao art. 8° do Decreto 7.983/2013 e ao inciso II do art. 2° da Lei 8.666/1993;</i>\"</p><p>9.\tEm cumprimento ao subitem 1.9 desse <b>decisum</b>, a unidade técnica autuou o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4453620216\" target=\"_blank\">Processo 044.536/2021-6</a>, cuja relatoria também compete ao relator <b>a quo</b> destes autos, o qual se encontra atualmente aguardando o desfecho da presente apreciação.</p><p>10.\tJá em resposta ao subitem 1.10.1, o Município de Guarulhos/SP informou (peças 195 e 196) , em 18/1/2022, as medidas adotadas, dentre elas a de que \"<i>as medições que serão encaminhadas sofrerão glosas dos itens que os auditores apontaram como 'sobrepreço e superfaturamento\", devendo estas serem liberadas tão logo haja uma decisão do tribunal ou adequadas aos valores de mercado, o que ocorrer primeiro</i>\".</p><p>11.\tPor sua vez, o Consórcio Enpavi/DP Barros opôs embargos de declaração (peça 204) , defendendo, basicamente a existência de contradição no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>, envolvendo os subitens 1.9 e 1.10.1, sob o entendimento de que \"<i>não obstante o apontamento de sobrepreço se refira aos mesmos itens contratuais, esta Egrégia Corte de Contas (...) determinou procedimentos distintos no âmbito deste processo, de modo que haverá repactuação dos valores contratuais e, ao mesmo tempo, instauração de Tomada de Contas especial para discussão dos mesmos apontamentos</i>\", ou seja, \"<i>o mesmo apontamento seguirá tramites diversos no âmbito do TCU, podendo, inclusive, serem prolatadas decisões conflitantes</i>\", uma vez que \"<i>o mesmo assunto acabará sendo tratado por Ministros e Unidades Técnicas distintas</i>\".</p><p>12.\tOs aclaratórios foram rejeitados, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/332/2022/Plenário\" target=\"_blank\">Acórdão 332/2022-TCU-Plenário</a> (peça 207) , da relatoria do Ministro Walton Alencar Rodrigues, pelos seguintes fundamentos:</p><p>\"<i>Registro, desde logo, que não procede a alegação de que há contradição entre os subitens 1.9 e 1.10.1 do acórdão embargado. Tal como mencionado pela Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana) , os subitens 1.9 e 1.10.1, além de objetivos claramente diferentes, estão relacionados a ocorrências tratadas de forma distinta pela equipe de auditoria deste Tribunal, que, somadas, importam em R$ 10.729.465,58, conforme quadro a seguir, extraído da instrução que expressamente incorporei às minhas razões de decidir.</i></p><p><b><i>Quadro 5 - Serviços com Sobrepreço e Superfaturamento</i></b></p><table><tbody><tr>\t<td><p><b><i>Serviços</i></b></p></td>\t<td><p><b><i>Sobrepreço</i></b></p></td>\t<td><p><b><i>Superfaturamento</i></b></p></td></tr><tr>\t<td><p><b><i>Análise do Orçamento (item III.1.2) </i></b></p></td></tr><tr>\t<td><p><i>Coluna de brita diâmetro 0,80m</i></p><p><i> (Trevo - execução 100%) </i></p></td>\t<td><p><i>-----</i></p></td>\t<td><p><i>R$ 5.851.604,20 (W) </i></p></td></tr><tr>\t<td><p><i>Estaca escavada mecanicamente com fluido estabilizante em solo, diam. 1,40 m.p/500 TF </i></p><p><i> (Trevo - execução 100%) </i></p></td>\t<td><p><i>-----</i></p></td>\t<td><p><i>R$ 2.474.469,76 (X) </i></p></td></tr><tr>\t<td><p><i>Base de brita graduada tratada com cimento - BGTC </i></p><p><i> (Trevo representa 61,65% - execução 83,78%, saldo R$ 333.587,60 com BDI 26,14%. Corredor JK representa 38,35% - execução 0%, valor R$ 1.279.847,95 com BDI 26,14%) </i></p></td>\t<td><p><i>R$ 117.028,23 (A) </i></p><p><i> (Corredor JK - 6.648,48 m3 do total de 17.334,57 m3 do contrato - valor apurado total R$ 305.127,50) </i></p><p><i>+</i></p><p><i>R$ 30.502,98 (B) </i></p><p><i> (Trevo - 1.732,90 m3 do total de 17.334,57 m3 do contrato - valor apurado total R$ 305.127,50)      .</i></p><p><i>= R$ 147.531,21 (C = A+B) </i></p></td>\t<td><p><i>R$ 157.596,29 (Y) </i></p><p><i> (Trevo - 8.953,19 m3 do total de 17.334,57 m3 do contrato - valor apurado total R$ 305.127,50) </i></p></td></tr><tr>\t<td><p><i>Embasamento de material granular - rachão</i></p><p><i> (Trevo representa 70% - execução 83,78%, saldo R$ 622.070,02 com BDI 26,14%. Corredor JK representa 30% - execução 0%, valor R$ 3.046.410,02 com BDI 26,14%) </i></p></td>\t<td><p><i>R$ 598.663,58 (D) </i></p><p><i> (Corredor JK - 27.900,90 m3 do total de 93.246,05 m3 do contrato - valor apurado total R$ 2.000.760,35) </i></p><p><i>+</i></p><p><i>R$ 122.245,74 (E) </i></p><p><i> (Trevo - 5.697,30 m3 do total de 93.246,05 m3 do contrato- valor apurado total R$ 2.000.760,35)     .</i></p><p><i>= R$ 720.909,32 (F = D+E) </i></p></td>\t<td><p><i>R$ 1.279.851,03 (Z) </i></p><p><i> (Trevo - 59.647,85 m3 do total de 93.246,05 m3 do contrato - valor apurado total R$ 2.000.760,35) </i></p></td></tr><tr>\t<td><p><b><i>Total Análise do Orçamento</i></b></p></td>\t<td><p><i>R$ 868.440,53 (G = C + F) </i></p></td>\t<td><p><i>R$ 9.763.521,28 (V=W+X+Y+Z) </i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b><i>Serviços com prováveis saldos medidos, mas não executados (item III.1.3) </i></b></p></td></tr><tr>\t<td><p><i>Serviços com prováveis saldos não executados, mas medidos - item III.1.3 (Quadro 6, evidência 110) </i></p></td>\t<td><p><i>-----</i></p></td>\t<td><p><i>R$ 97.503,77 (U) </i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b><i>-----</i></b></p></td>\t<td><p><b><i>R$ 97.503,77 (U) </i></b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b><i>TOTAL GERAL</i></b></p></td>\t<td><p><b><i>R$ 868.440,53 (G) </i></b></p></td>\t<td><p><b><i>R$ 9.861.025,05 (T = V+U) </i></b></p></td></tr><tr>\t<td></td>\t<td><p><b><i>R$ 10.729.465,58 (G+T) </i></b></p></td></tr></tbody></table><p><i> Em síntese, restou evidenciado, na decisão embargada, que a tomada de contas especial e a citação dos responsáveis (subitem 1.9) diziam respeito aos R$ 9.861.025,05, considerados indevidamente pagos à embargante, razão pela qual foi caracterizado como superfaturamento. Na espécie, trata-se de dano supostamente consumado. </i></p><p><i>O subitem 1.10, por sua vez, relativo a indício de sobrepreço, com potencial prejuízo ao Erário, está inserido no rol das ocorrências para as quais foi expedida ciência ao município gestor dos recursos oriundos do Ministério das Cidades, com fulcro no art. 9º, inciso I, da Resolução-TCU 315/2020, cuja finalidade precípua é \"reorientar a atuação administrativa do jurisdicionado e evitar a repetição de irregularidade\". </i></p><p><i>Rejeito, pois, os presentes embargos. </i></p><p><i>Deixo assente, contudo, que a repactuação do contrato depende de eventual acerto entre as partes envolvidas, com vistas a evitar novos débitos e responsabilizações, bem assim que, no âmbito da tomada de contas especial, instaurada por determinação do acórdão embargado, a unidade técnica deverá avaliar as ocorrências que sucederam os fatos apontados pela equipe de auditoria, à luz das alegações de defesa porventura apresentadas, o que poderá ensejar a insubsistência, o aumento ou a diminuição do débito incialmente apurado</i>\".</p><p>13.\tAto contínuo, o Consórcio Enpavi/DP Barros interpôs pedido de reexame (peça 219) contra o subitem 1.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>, que ora se examina, reiterando que a determinação ao Município de Guarulhos/SP para a imediata repactuação do Contrato 006101/2015-DCC, por conta de sobrepreço decorrente de preços excessivos aos de mercado, se referiria a uma parcela ainda não executada dos itens \"Base de brita graduada tratada com cimento - BGTC\" e \"Embasamento de material granular - rachão\", enquanto a determinação para instauração de tomada de contas especial se referiria à parcela executada desses mesmos itens, de forma que o exame repartido da mesma ocorrência, por Ministros e unidades técnicas distintas, poderia resultar encaminhamentos divergentes, em inobservância aos princípios da economia processual, da segurança jurídica e do dever de uniformidade das decisões e com prejuízo às partes.</p><p>14.\tA par disso, defendeu a regularidade dos serviços executados e dos valores pagos para os referidos itens, não havendo que se falar em repactuação contratual para ajuste dos preços unitários do Contrato 006101/2015-DCC.</p><p>15.\tAlertou, ainda, sobre a retomada das obras pela municipalidade, \"<i>tornando-se urgente a revisão da decisão recorrida, não podendo o contratado ser submetido à ordem de repactuação dada por essa Corte, sob pena inclusive de impacto indevido na continuidade dos trabalhos pela regularidade dos valores firmados para a execução dos serviços</i>\".</p><p>16.\tEm vista do alegado, requereu o afastamento da determinação constante do subitem 1.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>, declarando-se a regularidade dos valores pactuados. Requereu, ainda, provar o alegado por todos os meios de prova em direito admitido, incluindo prova documental e pericial, essa a ser realizada por perito fora dos quadros do TCU, com indicação de assistente técnico pelas partes e quesitos.</p><p>17.\tApós análise das alegações recursais, o auditor da então Secretaria de Recursos - Serur propôs (peça 237) , com a anuência do diretor, o provimento parcial do apelo, para converter em alerta a ciência expedida por meio do subitem 1.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>, a fim de que a quantificação do dano pudesse ser discutida, mediante contraditório, na tomada de contas especial resultante da conversão do presente processo, sob pena de que \"<i>a decisão de mérito neste recurso vincule a decisão na TCE e assim esvazie de sentido tanto o contraditório a ser instaurado na TCE quanto a própria função da TCE de quantificar o dano. Não acolhida essa proposta, sugere, alternativamente, a formulação de quesitos à Seinfra, para que se manifeste sobre os pontos questionados pelo consórcio recorrente e sobre os parâmetros alternativos propostos por este</i>\".</p><p>18.\tO titular da Serur acompanhou (peça 239) a conclusão do auditor, segundo a qual o presente recurso e a TCE constituída pelo Tribunal versariam sobre a mesma irregularidade, de forma que o mérito da matéria seria analisado, ao mesmo tempo, em duas fases (\"instâncias\") , com relatores distintos, acarretando duplicidade de esforços das unidades técnicas envolvidas, para averiguação dos mesmos fatos e enfrentamento de argumentos comuns dos responsáveis. </p><p>19.\tTodavia, sugeriu encaminhamento diverso, de sobrestamento do exame do presente recurso até o julgamento de mérito da TCE, por entender que a matéria ora em discussão ainda penderia de acertamento definitivo (sob o crivo do contraditório e da ampla defesa) nesse processo.</p><p>20.\tFeita essa necessária contextualização, passo ao exame do feito.</p><p>21.\tDe início, em sede de admissibilidade, ratifico o conhecimento do recurso, por preencher os requisitos de admissibilidade previstos para a espécie, ressaltando que, não obstante a ciência contida no subitem 1.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a> tenha sido direcionada ao Município de Guarulhos/SP, o recorrente possui interesse recursal, visto que é parte no Contrato 006101/2015-DCC, objeto da repactuação determinada na referida deliberação.</p><p>22.\tNo mérito, acolho, na essência, o exame da unidade técnica, cujos fundamentos adoto como razões de decidir.</p><p>23.\tCom efeito, concordo que o superfaturamento a ser apurado na tomada de contas especial resultante da conversão deste processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4453620216\" target=\"_blank\">Processo 044.536/2021-6</a>, sob a relatoria do ministro Walton Alencar Rodrigues) possui exatamente o mesmo fundamento fático-jurídico do sobrepreço tratado neste recurso (sob minha relatoria) , de forma que, em se tratando de trâmites diferentes e relatores diferentes, há risco concreto de serem prolatadas decisões divergentes. </p><p>24.\tExtrai-se esse entendimento da leitura dos itens III.1 a III.3 do relatório de fiscalização (peça 127) , a partir da qual se constata que, ao analisar a planilha orçamentária do Contrato 006101/2015-DCC, a equipe identificou preços contratuais com valores acima dos de mercado nos seguintes itens: \"Coluna de brita diâmetro 0,80m\", \"Estaca escavada mecanicamente com fluido estabilizante em solo, diam. 1,40 m.p/500 TF\"; \"Base de brita graduada tratada com cimento - BGTC\" e \"Embasamento de material granular - rachão\".</p><p>25.\tRessalte-se que tal análise considerou os valores pagos acumulados até a 45ª medição.</p><p>26.\tNo caso, a equipe verificou que, para os dois primeiros itens, os serviços já haviam sido integralmente executados, de forma que o pagamento desses serviços configurou superfaturamento nos valores de R$ 5.851.604,20 e R$ 2.474.469,76, respectivamente. </p><p>27.\tJá para os outros dois itens, apurou a execução parcial dos serviços (83,78% nas obras do Trevo Bonsucesso e 0% nas obras do Corredor JK) , concluindo pela ocorrência de superfaturamento devido ao quantitativo já executado e pago (R$ 157.596,29 e R$ 1.279.851,03) e de sobrepreço relativamente ao quantitativo a executar e pagar (R$ 147.531,21 e R$ 720.909,32) .</p><p>28.\tO Quadro 5 elaborado pela equipe de fiscalização, transcrito acima, evidencia essa diferenciação.</p><p>29.\tPara tratar o superfaturamento (concretizado em todos os quatro itens examinados) , a equipe propôs a conversão dos autos em tomada de contas especial e a citação dos envolvidos, o que foi acolhido pelo subitem 1.9 do acórdão recorrido, especificamente nos subitens 1.9.2 e 1.9.3. Já para corrigir o sobrepreço (remanescente apenas nos itens \"Base de brita graduada tratada com cimento - BGTC\" e \"Embasamento de material granular - rachão\") , propôs o endereçamento de ciência à entidade contratante para repactuação contratual, materializado no subitem 10.1.1 do aludido acórdão.</p><p>30.\tA propósito, cabe ressaltar que também se apurou superfaturamento por pagamento de serviços não executados, envolvendo a 44ª medição, objeto do subitem 1.9.1 e de parte do subitem 1.9.3 do acórdão recorrido, o qual não está sendo discutido nesta assentada.</p><p>31.\tDiante do colocado anteriormente, não há dúvidas de que os comandos deste Tribunal possuem objetivos claramente diferentes (recuperação de valores pagos indevidamente e correção de itens orçados com sobrepreço) e se relacionam a ocorrências tratadas de forma distinta, o primeiro envolvendo dano supostamente consumado e o segundo tratando de potencial prejuízo ao Erário. Todavia, aludem à mesma irregularidade (preços contratuais excessivos para os mesmos serviços) , abordada sob diferentes perspectivas, de acordo com a consumação (superfaturamento) ou não (sobrepreço) do dano.</p><p>32.\tAs citações objeto dos subitens 1.9.2 e 1.9.3 também não deixam dúvida de que o dano a ser perseguido na tomada de contas especial resulta do pagamento de serviços com valores acima dos referenciais de mercado. </p><p>33.\tO fato é que a repactuação contratual determinada no subitem 1.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a> representará, caso implementada de imediato, uma alteração do equilíbrio econômico-financeiro do Contrato 006101/2015-DCC, suprimindo-se já em definitivo parte dos valores que originalmente seriam repassados ao consórcio contratado, em que pese a discussão que ainda será travada, no âmbito da tomada de contas especial constituída para esse fim, acerca da configuração de fato do superfaturamento por preços contratuais excessivos, havendo a possibilidade de conclusão pela inexistência de sobrepreço a justificar a medida determinada.</p><p>34.\tMilita, ainda, em favor do entendimento ora defendido, a argumentação desenvolvida pelo próprio relator <b>a quo</b> em sede de embargos de declaração, ao reconhecer que a discussão da matéria no âmbito da tomada de contas especial poderá ensejar a insubsistência, o aumento ou a diminuição do débito inicialmente apurado.</p><p>35.\tPortanto, pedindo vênias por divergir de Sua Excelência quanto à decisão recorrida, concordo com a incongruência de se cientificar sobre a \"necessária repactuação do contrato\" e, ao mesmo tempo, converter o processo em tomada de contas especial para citação dos envolvidos, haja vista que, no âmbito desse feito, ainda será instaurado o contraditório, em que se discutirá a origem do dano apontado, qual seja, a irregularidade que motivou ambos os comandos (preços contratuais excessivos em determinados serviços) . </p><p>36.\tEm vista disso, julgo necessário que este Tribunal reveja o caráter impositivo da providência concreta e imediata endereçada ao Município de Guarulhos/SP, notadamente diante de esse ente federado poder adotar, a seu critério, outras medidas visando à prevenção da concretização do dano, a exemplo da retenção cautelar de valores ou das garantias contratuais até a deliberação definitiva deste Tribunal sobre a matéria. </p><p>37.\tÉ preciso considerar, ademais, que a manutenção da determinação recorrida pode vir a comprometer o prazo de entrega do empreendimento, indo de encontro ao interesse público, ante o risco de o consórcio contratado, que já se posicionou por não concordar com a modificação unilateral do conteúdo econômico-financeiro do Contrato 006101/2015-DCC, se recusar a executar serviços com remuneração diversa da contratualmente fixada até a solução da controvérsia no âmbito da TCE, o que pode não ocorrer em curto prazo, dada a necessidade de observância do devido processo legal.</p><p>38.\tSendo assim, a meu ver, o desfecho mais adequado para o pedido de reexame é a reformulação do subitem 1.10.1 do acórdão recorrido, com vistas a que o Município de Guarulhos/SP seja cientificado dos indícios de sobrepreço apontados no orçamento do Contrato 006101/2015-DCC, que apresentam potencialidade de ocasionar prejuízos ao erário, em caso de pagamento futuro dos serviços com preços contratuais excessivos, para reorientar sua atuação administrativa, a fim de evitar a concretização do dano, mediante a adoção das providências que julgar cabíveis, até a apreciação definitiva do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4453620216\" target=\"_blank\">Processo 044.536/2021-6</a>.</p><p>39.\tCabe ressaltar que, conforme alertado pelo titular da Serur, o recorrente trouxe alegações recursais na  tentativa de demonstrar a adequação dos preços contratuais dos itens \"Base de brita graduada tratada com cimento - BGTC\" e \"Embasamento de material granular - rachão\", atacando as conclusões da existência de sobrepreço, de forma que o exame dessas alegações nestes autos constituirá antecipação da discussão a ser travada na tomada de contas especial, sendo que eventual decisão deste Tribunal sobre tais alegações se tornará vinculante para a tomada de contas especial e a rigor esvaziará de sentido o contraditório a ser instaurado na TCE e a própria função da TCE de quantificar o dano, uma vez que a questão já estará decidida no presente recurso.</p><p>40.\tNeste ponto, registro meu entendimento quanto à inadequação do sobrestamento destes autos até a apreciação em definitivo da TCE. É que, a meu ver, tal medida pode prejudicar o atingimento do fim pretendido com a decisão do Tribunal, qual seja, o resguardo do erário. Isso porque a ciência para a necessária repactuação do Contrato 006101/2015-DCC está sob o efeito suspensivo do pedido de reexame, havendo risco de eventual pagamento de serviços com sobrepreço e, por conseguinte, de concretização do prejuízo que se pretende evitar, notadamente diante do anúncio de retomada das obras.</p><p>41.\tNessas circunstâncias, entendo que este Tribunal deve decidir desde já neste feito, revendo o comando recorrido, consoante defendido acima. </p><p>42.\tPor falar nisso, registro minha concordância com o titular da Serur no sentido de que a conversão da ciência em alerta proposta pelo auditor não se mostra adequada, haja vista tal espécie de deliberação não estar prevista nos normativos deste Tribunal. </p><p>43.\tDiante do exposto, sou pelo provimento parcial do recurso, para fins de alteração da redação do subitem 1.10.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2830/2021/Plenário\" target=\"_blank\">Acórdão 2830/2021-TCU-Plenário</a>, na forma que ora proponho.</p><p>44.\tPor fim, quanto à solicitação de produção de prova, cabe esclarecer ao recorrente que lhe será concedida a oportunidade de apresentar os elementos de defesa que julgar cabíveis no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4453620216\" target=\"_blank\">Processo 044.536/2021-6</a>, no qual será instaurado o contraditório para discutir o dano apontado nestes autos, consoante disposto nos arts. 160 a 162 e 202, inciso II, do Regimento Interno deste Tribunal.</p><p>45.\tAlerto, apenas, que, segundo a jurisprudência deste Tribunal, o processo de controle externo, disciplinado pela Lei 8.443/1992 e pelo Regimento Interno do TCU, não prevê ao Tribunal competência para determinar a realização de perícia para a obtenção de provas, sendo da iniciativa do responsável trazer aos autos as provas de sua defesa, inclusive laudos periciais, prescindindo de autorização do Tribunal para tanto.</p><p>\tAnte o exposto, VOTO no sentido de que o Tribunal acolha a minuta de acórdão que submeto à deliberação do Colegiado. </p><p>TCU, Sala das Sessões, em 5 de abril de 2023.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230410", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821765", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821765", "EXTENSAOARQUIVO": "doc"}