{"KEY": "ACORDAO-COMPLETO-2554964", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 660/2023 ATA 13/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "660", "ANOACORDAO": "2023", "NUMATA": "13/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração interpostos pela empresa Telefônica Brasil S.A., contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2001/2022/Plenário\" target=\"_blank\">Acórdão 2001/2022-TCU-Plenário</a>, por meio do qual este Tribunal julgou o acompanhamento dos atos e decisões da Agência Nacional de Telecomunicações (Anatel) e do Ministério das Comunicações (MC) no processo de gestão das outorgas de uso de radiofrequências conferidas antes das alterações de 2019 na Lei Geral de Telecomunicações (LGT) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração, com fundamento nos arts. 32, inciso II, e 34 da Lei nº 8.443/1992, para, no mérito, acolhê-los parcialmente, complementando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2001/2022/Plenário\" target=\"_blank\">Acórdão 2001/2022-TCU-Plenário</a> com os esclarecimentos constantes no presente Voto, mantendo-se incólumes, todavia, os termos da deliberação embargada; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. promover, de ofício, a correção, por inexatidão material, dos itens 9.1.1, 9.4.2.1, 9.4.2.2, 9.4.2.3, 9.5.4 e 9.5.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2001/2022/Plenário\" target=\"_blank\">Acórdão 2001/2022-TCU-Plenário</a>, de modo que onde se lê \"concessionária\" seja substituído pelo termo \"autorizatária\"; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão ao embargante e demais responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração contra acórdão que julgou o acompanhamento dos atos e decisões da Anatel e do Ministério das Comunicações no processo de gestão das outorgas de uso de radiofrequências conferidas antes das alterações de 2019 na Lei Geral de Telecomunicações (LGT).", "COLEGIADO": "Plenário", "DATASESSAO": "05/04/2023", "ENTIDADE": " Agência Nacional de Telecomunicações; Ministério das Comunicações.", "INTERESSADOS": "3. Embargante: Telefônica Brasil S/A (02.558.157/0001-62).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02135020205\" target=\"_blank\">021.350/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Vital do Rêgo, Jorge Oliveira, Antonio Anastasia e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro João Augusto Ribeiro Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTratam os autos do relatório de acompanhamento dos atos e decisões da Agência Nacional de Telecomunicações (Anatel) e do Ministério das Comunicações (MC) no processo de gestão das outorgas de uso de radiofrequências conferidas antes das alterações de 2019 na Lei Geral de Telecomunicações (LGT) .</p><p class=\"tCU_-_Epígrafe\">2.\tPor meio do Acórdão 2.001/2022, sob minha relatoria, o Plenário deste Tribunal aprovou uma série de recomendações e ciências direcionadas aos órgãos jurisdicionados acima mencionados.</p><p class=\"tCU_-_Epígrafe\">3.\tIrresignada com os termos da deliberação proferida, a empresa Telefônica Brasil S.A., admitida como interessada nos autos (Despacho à peça 233) , interpôs embargos de declaração, com pedido de efeitos infringentes, cujo essencial transcrevo a seguir, alegando omissões, contradições e obscuridades na decisão proferida (peça 266, destaques originais) .</p><p><b><i>\t</i></b>\"<i>III. DELINEAMENTO DAS QUESTÕES FÁTICO-JURÍDICAS </i></p><p><i>\t12. Antes de adentrar nos vícios aclaratórios do Acórdão objurgado faz-se necessário pontuar as premissas que permearão essa peça. Isso porque o Acórdão embargado </i><b><i>divergiu em grande parte da recomendação da área técnica do TCU</i></b><i> e, para evitar controvérsias já superadas, é de bom tom registrar, de modo indubitável, algumas premissas. </i></p><p><i>\t13. Em </i><b><i>primeiro</i></b><i> lugar é preciso destacar que o acórdão </i><b><i>embargado expressamente reconhece que sua decisão transborda os limites subjetivos do processo,</i></b><i> </i><b><i>verbis</i></b><i>: </i></p><p><i>Os presentes autos possuem, portanto</i><b><i>, relevância ímpar para deliberação desta Corte de Contas, porquanto poderá produzir impactos em todas as autorizações de outorga de radiofrequência conferidas até hoje</i></b><i>, exceto as decorrentes do leilão do 5G (Pg. 81, §3 do acórdão embargado - grifou-se) </i></p><p><i>\t14. Como se vê, a decisão embargada reconhece que terá impacto '</i><b><i>em todas as autorizações de outorga de radiofrequência conferidas até hoje</i></b><i>'. Isso significa, por evidente, que a Peticionante, na qualidade de detentora de autorização de radiofrequência concedida pela ANATEL anos atrás, é diretamente afetada pela decisão e, portanto, juridicamente interessada no deslinde da causa. Assim é que se abre, por exemplo, o cabimento dos presentes aclaratórios, conforme previsão expressa do art. 34, §1º da Lei nº 8.443/1992. </i></p><p><i>\t15. Esse aspecto é importante porque o TCU, muito embora ateste que sua decisão é geral e se aplica a todos casos relacionados às outorgas anteriores à vigência da Lei 13.879/19, faz juízo de valor sobre o caso concreto da prorrogação das Bandas A e B da Peticionante. Este fato, como será visto adiante nesta peça, gerou </i><b><i>contradição</i></b><i> no acórdão embargado. </i></p><p><i>\t16. Um </i><b><i>segundo</i></b><i> aspecto a se pontuar é que o TCU reconhece que a autorização de uso de radiofrequência, embora espécie sui generis de autorização, </i><b><i>se submete ao regime privado</i></b><i>, senão vejamos (Pg.10, §§ 80 e 81 do acórdão embargado) :</i></p><p><i>\t[transcrição dos §§ 80 e 81 do voto]</i></p><p><i>\t17. De fato, outra não poderia ser a compreensão desta Corte de Contas dada a expressa previsão legal contida no art. 126 da LGT. O que importa em relação a este tópico é a compreensão de que, para se manter a coerência, </i><b><i>não se pode em um momento reconhecer a natureza privada do serviço e, em outro, pretender aplicar regras próprias do regime público</i></b><i>. </i></p><p><i>\t18. O regime privado do uso de radiofrequência (ou outro qualquer) pode ser regulado e submetido à determinadas exigências legais, </i><b><i>mas isso não desnatura ou reverte sua natureza jurídica</i></b><i>. Com efeito, o princípio da legalidade inscrito no art. 5º, II da CF/88 dita que as restrições ao regime privado </i><b><i>são aquelas, e somente aquelas, expressamente previstas em lei</i></b><i>. Sem expressa previsão legal é inconstitucional a intervenção estatal no regime privado. </i></p><p><i>\t19. Assim, pouco importa, para fins de caracterização da natureza jurídica e regime aplicáveis às autorizações, se a autorização de radiofrequência é </i><b><i>sui generis</i></b><i> quando comparada à autorização típica do Direito Administrativo. Isso só significa que o Legislador houve por bem dar restrições especiais para o caso de telecomunicações, mas sem, frise-se, desnaturar o regime privado. </i></p><p><i>\t20. Um </i><b><i>terceiro</i></b><i> ponto de relevância é o fato de que sobre as autorizações e autorizatárias de radiofrequência </i><b><i>se sujeitarem ao regime legal,</i></b><i> </i><b><i>in litteris</i></b><i>:</i></p><p><i>\t[transcrição dos §§ 94-99 do voto]</i></p><p><i>\t21. Como se vê, a discussão dos autos não perpassa a análise de questões contratuais, nem tampouco a aplicação de lei a fato consumado no passado. O que se tem é a aplicação de lei a outorga vigente. Não há dúvidas, portanto, que a aplicação da alteração legislativa é imediata, não havendo que se falar em óbice contratual ou editalício. </i></p><p><i>\t22. O </i><b><i>quarto</i></b><i> e último aspecto de relevância geral é a </i><b><i>fonte</i></b><i> da qual o acórdão embargado retirou os requisitos necessários para a prorrogação das outorgas. Confira-se (Pgs. 13 e 14, § 113 do acórdão embargado) :</i></p><p><i>\t[transcrição do § 113 do voto e de legislação]</i></p><p><i>\t23. Esta Corte de Contas, portanto, tem </i><b><i>o art. 167 da LGT e o art. 12 do Decreto nº 10.402/20 com balizas normativas</i></b><i> para sua análise. </i></p><p><i>\t24. Forte nas premissas aqui sintetizadas é que </i><b><i>o acórdão objurgado conclui</i></b><i> que (Pg. 13, § 111 do acórdão embargado) : </i></p><p><i>\t[transcrição do § 111 do voto e de legislação]</i></p><p><i>\t25. A conclusão do TCU, bem se vê, é pela </i><b><i>possibilidade de prorrogação sucessiva das outorgas na forma autorizada pela Lei nº 13.879/19 desde que atendidos o interesse público e alguns requisitos.</i></b><i> A discussão, portanto, </i><b><i>não circunda mais a validade e aplicabilidade da Lei nº 13.879/19, mas a validade dos requisitos indicados pelo TCU e sua aplicação ao caso das Bandas A e B</i></b><i>. </i></p><p><i>\t26. Bem estabelecidas estas premissas, eis os vícios aclaratórios presentes no acórdão.</i></p><p><b><i>\tIV. CONTRADIÇÃO E OBSCURIDADE: REFARMING NÃO É HIPÓTESE DE MODIFICAÇÃO DE DESTINAÇÃO DA RADIOFREQUÊNCIA </i></b></p><p><i>\t27. Nos termos do art. 167, §2º da LGT haverá o indeferimento da prorrogação da outorga '</i><b><i>se for necessária a modificação de destinação do uso da radiofrequência</i></b><i>'. </i></p><p><i>\t28. corre que o acórdão embargado, em sua seção V.1 que trata 'DAS MODIFICAÇÕES DE DESTINAÇÃO DO USO DA FREQUÊNCIA', analisa, em verdade, a necessidade de </i><b><i>refarming </i></b><i>das Bandas A e B, concluindo, ao que parece, que o </i><b><i>refarming </i></b><i>projetado pela própria ANATEL em 2028 é hipótese de modificação da destinação da radiofrequência. </i></p><p><i>\t29. Aqui se tem uma primeira </i><b><i>obscuridade </i></b><i>no acórdão embargado. </i></p><p><i>\t30. Isso porque na seção V.1 do acórdão não há uma afirmativa expressa no sentido de que o TCU equipara </i><b><i>refarming</i></b><i> a modificação de destinação da faixa. Infere-se essa equiparação a partir do título da seção e da determinação constante do item 9.2 da parte dispositiva do acórdão que determina a realização de licitação pela ANATEL para que seja feito o </i><b><i>refarming</i></b><i>.</i></p><p><i>\t31. A </i><b><i>obscuridade</i></b><i>, por definição, se apresenta na hipótese em que se infere um entendimento do acórdão, mas sem a clareza necessária para que se tenha segurança na inferência. Assim, </i><b><i>requer-se esta Corte de Contas esclareça se está considerando o refarming como hipótese de alteração da destinação da faixa</i></b><i>. </i></p><p><i>\t32. Como medida de eficiência, na hipótese de a inferência descrita acima estar correta há </i><b><i>contradição </i></b><i>no acórdão embargado. </i></p><p><i>\t33. O acórdão reconhece, em seu § 116, que o </i><b><i>refarming é a reorganização do espectro</i></b><i>: </i></p><p class=\"tCU_-_Epígrafe\"><i>Devido ao dinamismo do setor e evolução das tecnologias, principalmente na telefonia móvel, </i><b><i>são frequentes as reorganizações do uso do espectro (refarming) e realocações de frequência para outros serviços</i></b><i>, como foi o caso do leilão de 700 MHz que substitui o serviço de TV analógica pela telefonia móvel (negritou-se) </i></p><p><i>\t34. Bem se vê o próprio acórdão diferencia duas situações: </i><b><i>i) </i></b><i>reorganização do espectro, chamado </i><b><i>refarming</i></b><i>, e </i><b><i>ii) </i></b><i>realocação de frequência para outro serviço, dando como exemplo o caso da TV analógica. Parece claro, portanto, que </i><b><i>o acórdão entende que reorganização e realocação são duas coisas distintas</i></b><i>. </i></p><p><i>\t35. A realocação se refere à alteração da destinação de uso de radiofrequência, mas a reorganização não! O Regulamento do Uso do Espectro de Radiofrequência (RUE) , aprovado pela Resolução ANATEL nº 671/2016, define o que se entende por 'destinação de uma radiofrequência'. Vejamos o art. 3º, III e XI do RUE: </i></p><p><i>Art. 3º Para os efeitos deste Regulamento, além das definições constantes da legislação e da regulamentação, </i><b><i>aplicam-se as seguintes definições</i></b><i>: [...] </i></p><p><i>III - </i><b><i>atribuição (de uma faixa de radiofrequências) : inscrição de uma dada faixa de radiofrequências na tabela de atribuição de faixas de radiofrequências, com o propósito de usá-la, sob condições específicas, por um ou mais serviços de radiocomunicação </i></b><i>terrestre ou espacial convencionados pela União Internacional de Telecomunicações (UIT) , ou por serviços de radioastronomia; [...] </i></p><p><i>XI - </i><b><i>destinação (de uma faixa de radiofrequências) : inscrição de um ou mais sistemas ou serviços de telecomunicações ou de radiodifusão, segundo classificação da Anatel, no plano de destinação de faixas de radiofrequências editado pela Anatel</i></b><i>, que vincula a exploração desses serviços à utilização de determinadas faixas de radiofrequências, </i><b><i>sem contrariar a atribuição estabelecida </i></b><i> (negritou-se) </i></p><p><i>\t36. Trocando em miúdos, a destinação de uma faixa de radiofrequência </i><b><i>se refere à qual (is) tipo (s) de serviço (s) podem ser explorados </i></b><i>naquela faixa de frequência segundo tabela de atribuição definida pela ANATEL. Assim, uma determinada faixa pode ser destinada à, por exemplo, aplicações meteorológicas, de aeronáutica, marítimas, de segurança pública, de audiovisual (sinal de TV) , de SMP (Serviço Móvel Pessoal) , de GPS, Radioamador, entre outros. Isso é a destinação da faixa. </i></p><p><i>\t37. Cada tipo de serviço pode ter uma organização da faixa distinta e pode ser objeto de reorganização. Todavia, a organização ou reorganização da faixa não altera sua destinação (o tipo de serviço explorado) . A Resolução ANATEL nº 716/19 aprovou o Plano de Atribuição, Destinação e Distribuição de Faixas de Frequências (PDFF) : </i></p><p><i>[figura no original]</i></p><p><i>\t38. De acordo com o </i><b><i>PDFF</i></b><i>, na faixa de frequências das Bandas A e B (806 a 960 MHz) , apenas as subfaixas de 821 a 824, 866 a 869, 849 a 851 e 894 a 896 MHz não são destinadas ao SMP e, ao invés, são destinadas a aplicações de segurança pública e comunicação aeronáutica. </i></p><p><i>\t39. Por conseguinte, a destinação da faixa é o SMP ou a comunicação aeronáutica, por exemplo. </i></p><p><i>\t40. Lado outro, a organização da faixa ou subfaixa se refere a </i><b><i>quem irá operar </i></b><i>qual frequência </i><b><i>dentro da mesma destinação e mesma subfaixa</i></b><i>. Como exemplo tomemos a subfaixa de 806 a 821 MHz, que é destinada ao SMP. A organização da subfaixa dita que a empresa A irá operar no intervalo de 806 a 810 MHz, a empresa B no intervalo de 811 a 815 MHz e assim por diante. Uma reorganização (</i><b><i>refarming</i></b><i>) envolve fazer com que a empresa A opere no intervalo de 806 a 812 MHz e a empresa B no intervalo de 813 a 819 MHz, por exemplo. </i></p><p><i>\t41. O tipo de serviço prestado pelas empresas A e B </i><b><i>é o mesmo</i></b><i>, i.e., tem a mesma destinação, apenas alterando-se qual intervalo de frequências é alocado para cada empresa. Assim, </i><b><i>a reorganização (refarming) de uma faixa não implica sua realocação para destinação diversa</i></b><i>. </i></p><p><i>\t42. Uma vez que o acórdão reconhece que reorganização e realocação são expedientes distintos, e esclarecido que reorganização não altera a destinação de uma faixa de frequência, há </i><b><i>contradição </i></b><i>no entendimento do acórdão de que o </i><b><i>refarming </i></b><i>seria hipótese de modificação da destinação da radiofrequência a atrair o indeferimento da prorrogação e a necessidade de nova licitação. </i></p><p><i>\t43. Assim, </i><b><i>requer-se que esta Corte de Contas sane a contradição de considerar uma reorganização como se fosse realocação. Ao sanar esta contradição e reconhecer que o refarming não é hipótese de alteração da destinação deve ser alterada a conclusão do TCU no sentido de ser necessária a promoção do refarming por meio de nova licitação</i></b><i>. </i></p><p><i>\t44. Note-se que a LGT fala em indeferimento da prorrogação apenas em caso de realocação e não em caso de reorganização. Assim, a hipótese de reorganização não tem previsão legal para obrigatoriedade de nova licitação. Tampouco é critério impeditivo de prorrogação regular da outorga de autorização. </i></p><p><b><i>\tV. OBSCURIDADE E CONTRADIÇÃO: DESNECESSIDADE DE QUITAÇÃO DE VALORES PENDENTES</i></b></p><p><i>\t45. A seção V.3 do acórdão embargado trata do critério do cumprimento das obrigações contratuais e ausência de cometimento reiterado de infrações. A avaliação destes critérios é pressuposto para o deferimento da prorrogação da outorga nos termos do art. 167, caput e §2º da LGT. </i></p><p><i>\t46. Neste tópico a inovação (à luz da legalidade) do acórdão embargado consiste na exigência da quitação de eventuais multas com condição para o deferimento da prorrogação da outorga. A </i><b><i>obscuridade </i></b><i>nesta questão reside na falta de clareza do acórdão em relação à fonte desta obrigação. </i></p><p><i>\t47. Como esclarecido na seção III destes aclaratórios, umas das </i><b><i>premissas </i></b><i>estabelecidas pelo próprio acórdão é de que </i><b><i>o art. 167 da LGT e o art. 12 do Decreto nº 10.402/20 são as fontes normativas para o estabelecimento de requisitos à prorrogação da outorga. </i></b></p><p><i>\t48. Ora, o critério da 'quitação de eventuais multas' não existe nem no art. 167 da LGT nem no art. 12 do Decreto nº 10.402/20, </i><b><i>não estando claro, portanto, qual a fonte normativa para o estabelecimento desta condicionante</i></b><i>. </i></p><p><i>\t49. De se esclarecer que a quitação de multas não é obrigação contratual nem compromisso de investimento nem tampouco questão inerente à ausência de reiteração de infrações. </i></p><p><i>\t50. Assim, requer-se que este TCU esclareça qual exatamente é a fonte legal da obrigação de quitação de multas como condicionante para a prorrogação de outorga. </i></p><p><i>\t51. Superada a obscuridade, e ainda sobre este tema, imperioso reconhecer que existe </i><b><i>contradição </i></b><i>entre a fundamentação do acórdão neste ponto e a premissa estabelecida de que o regime autorizatário tem natureza privada. </i></p><p><i>\t52. Conforme consignado na seção III desta peça, o acórdão embargado reconheceu a </i><b><i>natureza privada </i></b><i>do regime de autorização e, em razão disso, rechaçou o argumento da área técnica no sentido de querer equiparar a situação dos autos com os casos de arrendamento portuário e ferrovias. Assim afirma o acórdão embargado (Pg. 10 do Voto, §§ 77 a 87) : </i></p><p><i>[transcrição do VOTO]</i></p><p><i>\t53. Bem se vê, a diferença entre natureza privada do regime de autorização e natureza pública dos regimes portuário </i><b><i>e ferroviário </i></b><i>levaram ao não cabimento da analogia feita pela SeinfraCom. Não obstante, ao analisar o tema da 'quitação de multas' assim se manifestou este eg. TCU (§145 do acórdão embargado) : </i></p><p><i>[transcrição do VOTO]</i></p><p><i>\t54. O acórdão usa de analogia com a área de infraestrutura, notadamente a ferroviária, que tem natureza pública, para impor a necessidade de quitação das multas. Ora, o mesmo setor ferroviário foi tido como incabível de analogia com o presente caso nos §§ 77 a 87, mas, agora, no §145, está sendo usado para impor novo condicionante à prorrogação das outorgas. </i></p><p><i>\t55. </i><b><i>Data venia</i></b><i>, mas ou a analogia com situações de regime público é possível ou não é. A analogia não pode ser possível no estabelecimento de critérios de prorrogação e incabível na análise de suposta irretroatividade da nova disciplina legal. </i></p><p><i>\t56. Assim requer-se que esta Corte de Contas esclareça se a analogia com o regime público é ou não é possível e, em não sendo possível, requer-se sejam conferidos efeitos infringentes aos presentes embargos a fim de afastar a 'quitação de multas' como critério condicionante da prorrogação de outorgas. </i></p><p><b><i>\t</i></b><i>VI. OMISSÃO E CONTRADIÇÃO: AS FRAGILIDADES APONTADAS PELO TCU RECOMENDAM NOVA ANÁLISE E NÃO NECESSIDADE DE LICITAÇÃO </i></p><p><i>\t57. As seções V.2 e V.4 do acórdão objurgado tratam de analisar os critérios do uso racional e adequado do espectro e concorrencial, respectivamente. Estes critérios são pressupostos da prorrogação da outorga de autorização cf. art. 167 da LGT e art. 12, III e IV do Decreto nº 10.402/20. </i></p><p><i>\t58. Em relação ao uso racional e adequado do espectro o acórdão embargado identifica fragilidade na análise da ANATEL que limita sua avaliação à aspectos técnicos do uso da faixa. Para o TCU o critério de uso racional deve englobar também 'aspectos referentes à eficiência econômica, social e competitiva, sempre que cabível, conforme sugere o </i><b><i>benchmarking </i></b><i>internacional acerca da matéria'. </i></p><p><i>\t59. É dizer, para o TCU a análise da ANATEL é </i><b><i>insuficiente </i></b><i>para afirmar se há ou não uso racional do espectro, visto que não foram analisados aspectos que deveriam ter sido. </i></p><p><i>\t60. Já quanto aos aspectos concorrenciais, novamente o TCU encontra fragilidade na análise da ANATEL, que se limitou a observar aspectos concorrenciais da própria autorizatária sujeita à prorrogação de outorga. Entende esta Corte de Contas que deve a ANATEL avaliar 'na prorrogação de outorgas, os aspectos concorrenciais relacionados não apenas ao contexto da autorizatária, mas também ao cenário macro da concorrência no setor e ao que se vislumbra de estratégia de disponibilização do espectro de frequência a outros agentes privados, deixando evidente o seu direito de indeferir a prorrogação devido ao risco de falhas de mercado'. </i></p><p><i>\t61. Novamente, para o TCU a análise da ANATEL é </i><b><i>insuficiente </i></b><i>para afirmar se há ou não risco concorrencial na prorrogação da outorga, pois faltou análise de um contexto macro. </i></p><p><i>\t62. A </i><b><i>contradição </i></b><i>no acórdão surge quando comparamos estas premissas de uso racional e aspectos concorrenciais com a conclusão da parte dispositiva do acórdão. Explica-se. </i></p><p><i>\t63. As premissas de uso racional e aspectos concorrenciais foram consideradas </i><b><i>insuficientes </i></b><i>pelo TCU. </i><b><i>Uma análise insuficiente é diferente de uma análise equivocada</i></b><i>! </i></p><p><i>\t64. Na análise </i><b><i>equivocada </i></b><i>todos os fatos relevantes foram levantados e indicados, mas a conclusão extraída deles é incorreta. Já numa análise </i><b><i>insuficiente </i></b><i>existem fatos relevantes que não foram considerados e avaliados, o que indica que a conclusão obtida pode não ser a correta. </i></p><p><i>\t65. Uma vez que o TCU concluiu pela insuficiência da análise da ANATEL temos um cenário em que fatos relevantes para a conclusão sobre validade da prorrogação não foram considerados. Não obstante, o acórdão embargado, em seu item 9.2, parte para indeferir a prorrogação pelo prazo de 20 anos, determinando a realização de nova licitação. </i></p><p><i>\t66. Ora, se existem fatos relevantes que não estão nos autos porque não foram levantados e analisados pela ANATEL, como pode o TCU concluir pelo indeferimento da prorrogação? Noutras palavras, </i><b><i>sem estes dados como o TCU pôde chegar à conclusão, por exemplo, de que há risco concorrencial autorizador do indeferimento da prorrogação? </i></b><i>A verdade é que a ANATEL, no exercício de sua competência regulatória exclusiva, entendeu que sua análise era suficiente para chegar a uma conclusão. </i></p><p><i>\t67. Há contradição entre uma fundamentação de insuficiência de dados e uma conclusão de indeferimento da prorrogação, que só pode existir se os dados forem levantados e considerados. Assim, </i><b><i>ao se manter entendimento sobre a insuficiência de dados a única alternativa do TCU é levantar os dados faltantes e refazer a análise de prorrogação</i></b><i>, tendo em mente que é possível, e de fato provável, que a análise dos novos dados corrobore a conclusão pela prorrogação das outorgas, afinal, o órgão regulador, dentro de sua competência, não constatou qualquer insuficiência à luz dos requisitos legais sobre o tema. </i></p><p><i>\t68. Por fim, caso opte esta Corte de Contas por manter o entendimento de necessidade de licitação, requer seja sanada </i><b><i>omissão </i></b><i>quanto à </i><b><i>motivação </i></b><i> (requisito de validade) de sua decisão. Ao afirmar que a análise da ANATEL é insuficiente, </i><b><i>o TCU atrai para si o ônus de comprovar, mediante fatos e dados empíricos, que há risco concorrencial ou uso inadequado da faixa</i></b><i>, sob pena de não poder concluir, por ausência de evidências, que há irregularidade na prorrogação. </i></p><p><i>\t69. Assim, respeitosamente requer-se que esta Corte de Contas sane a </i><b><i>contradição </i></b><i>entre uma fundamentação de insuficiência de informações e uma conclusão que parte da premissa que as informações existem. A partir disso, conceda efeitos infringentes aos presentes aclaratórios para afastar a conclusão de impossibilidade de prorrogação. </i></p><p><i>\t70. Subsidiariamente, requer seja sanada a </i><b><i>omissão </i></b><i>de motivação, com a devida apresentação de todos os elementos fáticos e empíricos que sustentariam a conclusão pelo não preenchimento dos requisitos necessários à prorrogação. </i></p><p><b><i>\t</i></b><i>VII. OMISSÃO E CONTRADIÇÃO: A DEFINIÇÃO DE METAS É FACULDADE DA AGÊNCIA REGULADORA E NÃO CONDICIONANTE DA PRORROGAÇÃO DAS OUTORGAS</i></p><p><i>\t71. A seção V.5 do acórdão embargado trata do interesse público na prorrogação das outorgas, requisito inscrito no art. 12, V do Decreto nº 10.402/20. </i></p><p><i>\t72. Em síntese, reconhece o acórdão que 'interesse público' é conceito amplo, mas materializa o interesse público no caso em análise na forma de revisão ou atualização das 'metas da concessionária'. Noutras palavras, o TCU condiciona a prorrogação das outorgas à 'necessidade de atualização e/ou inclusão de novas metas que melhor atendam ao interesse da sociedade, seja para melhoria de infraestrutura, seja para redução do preço do serviço prestado'. Especificamente, afirma o acórdão que 'A mera extensão do prazo sem a atualização das metas da concessionária afronta o interesse público'. </i></p><p><i>\t73. Sobre este tema o acórdão apresenta uma omissão e uma contradição. </i></p><p><i>\t74. A contradição</i><b><i> </i></b><i>reside na comparação entre a seção IV.1 do acórdão embargado e a necessidade de estipulação de metas como condição para estar presente o interesse público. </i></p><p><i>\t75. Em primeiro lugar no caso das autorizações, que operam pelo regime privado, não existem 'metas', mas sim 'compromissos de investimento'. Assim, em verdade o que exige o TCU é que no momento da prorrogação da autorização sejam, necessária e obrigatoriamente, estabelecidos novos compromissos de investimento. </i></p><p><i>\t76. Ocorre que, ao menos no caso das Bandas A e B, já existe um interesse público social em sua prorrogação independentemente de novos investimentos, e este interesse público foi exposto pelo próprio acórdão em sua seção IV.1: o atendimento de usuários de baixa renda e daqueles em regiões mais afastadas do país. </i></p><p><i>\t77. As baixas frequências (Bandas A e B) são mais utilizadas pela população de baixa renda e por aqueles residentes em locais afastados e de baixa densidade demográfica. Isso é expressamente reconhecido na seção IV.1 do acórdão. </i></p><p><i>\t78. É dizer, a inclusão digital da população já é o interesse público existente na prorrogação das outorgas. Não obstante, o TCU parte para aumentar as exigências de 'interesse público' na forma da definição de novos compromissos de investimento. </i></p><p><i>\t79. Ora, não se discute que a realização de investimentos em telecomunicações é de interesse público, o que se discute é se esta é a única e exclusiva forma de interesse público capaz de justificar a prorrogação de uma outorga. A resposta, a toda evidência, é negativa. Exatamente porque interesse público ser um conceito amplo que não se pode tomar uma de suas formas (definição de 'metas') como única capaz de satisfazer o critério legal. </i></p><p><i>\t80. A verdade é que o TCU deve deferência à ANATEL neste caso, sendo a Agência o órgão competente para, em cada caso concreto, avaliar a presença e preponderância do interesse público. </i></p><p><i>\t81. Esta conclusão se alia à omissão relativa ao tema. É que o acórdão embargado, em seu §113 quando transcreve o art. 167 da CLT, coincidentemente suprime a parte final do texto do §3º do citado artigo: </i></p><p><i>[transcrição da lei]</i></p><p><i>\t82. \tVejamos a redação completa do referido dispositivo: </i></p><p><i>[transcrição da lei]</i></p><p><i>\t83. Como se vê, a parte final do art. 167, §3º da LGT afirma que o estabelecimento de novos compromissos de investimento quando da prorrogação da outorga é uma </i><b><i>ALTERNATIVA </i></b><i>ao pagamento de todo ou parte do preço público pago pela autorizatária. </i></p><p><i>\t84. Isso significa que a definição de 'metas' </i><b><i>é uma faculdade, uma opção e não uma obrigação</i></b><i>. Se a ANATEL desejar receber todo o valor do preço público, ela pode. </i></p><p><i>\t85. Bem se vê, fato é que o TCU deve deferência à ANATEL no caso. É da Agência reguladora a competência para decidir se, no momento da prorrogação, é melhor o Poder Concedente receber o valor total do preço público OU se é melhor transformar todo ou parte do valor do preço público em novos compromissos de investimento (novas 'metas') . </i></p><p><i>\t86. Com efeito, o acórdão é </i><b><i>omisso </i></b><i>em relação à parte final da redação do art. 167, §3º da LGT, que confere uma FACULDADE à ANATEL que é retirada pelo acórdão embargado. Registre-se, por oportuno, que a própria ANATEL regulamentou a percepção do preço público ou sua transformação em compromissos de investimento por meio dos arts. 9ª e 10º da Resolução ANATEL nº 695/18, que devem ser observados no âmbito da Agência. </i></p><p><i>\t87. Assim, respeitosamente requer-se sejam sanadas a contradição e omissão apontadas a fim de reconhecer que é da ANATEL a faculdade e a competência para analisar, em cada caso concreto, a presença e extensão do interesse público, além de decidir se a melhor opção é a definição de novos compromissos de investimento ou não. </i></p><p><b><i>\t</i></b><i>VIII. CONTRADIÇÃO: COMPETÊNCIA EXCLUSIVA DA ANATEL, NO CASO, PARA AVALIAR OS CRITÉRIOS PREVISTOS NA LGT </i></p><p><i>\t88. As seções anteriores desta peça cuidaram de destrinchar </i><b><i>o entendimento do TCU acerca da correta compreensão do art. 167 da LGT e do art. 12 do Decreto nº 10.402/20. </i></b><i>Fato é que esta Corte de Contas parte para analisar a presença e a higidez dos critérios legais necessários para a prorrogação sucessiva das outorgas de autorização. </i></p><p><i>\t89. Interessa notar que na seção VI do acórdão é feita ressalva no sentido de que a SeinfraCom '</i><b><i>em nenhum momento pretendeu substituir o papel do gestor </i></b><i>para definir um ou outro método que deve ser empregado no cálculo das prorrogações'. Não obstante, e com a devida vênia, durante toda a análise dos critérios para prorrogação de outorga, </i><b><i>o que faz o TCU é se substituir ao papel do gestor</i></b><i>. </i></p><p><i>\t90. O art. 167 da LGT e o art. 12 do Decreto nº 10.402/20 preveem os critérios necessários para a prorrogação das outorgas de radiofrequência, sendo competência da ANATEL, na qualidade de Agência reguladora, avaliar a presença dos critérios nos casos concretos. Significa dizer que é da competência técnico-discricionária da Agência avaliar a presença dos requisitos autorizadores da prorrogação. </i></p><p><i>\t91. Não obstante, e como demonstrado nas seções anteriores desta peça, o TCU parte para analisar, como se fosse a ANATEL, </i><b><i>e dela divergindo</i></b><i>, a presença dos referidos requisitos. O TCU determina, ao fim, como deve a ANATEL proceder na análise de aspectos concorrenciais, de interesse público, de uso racional da faixa, entre outros. </i><b><i>Venia concessa</i></b><i>, mas ao assim proceder o TCU está, ao fim, realizando o múnus que deveria ser da ANATEL. </i></p><p><i>\t92. Importa registrar que a chamada 'regra da licitação' segue os exatos termos do art. 37, XXI da CF/88: </i></p><p class=\"tCU_-_Epígrafe\"><i>[transcrição da CF/88]</i></p><p><i>\t93. Bem se vê, a parte inicial do art. 37, XXI da CF/88 </i><b><i>expressamente assevera que a lei pode excepcionar a regra da licitação</i></b><i>. </i><b><i>In casu</i></b><i>, a Lei nº 13.879/19 houve por bem excepcionar a regra da licitação para os casos de prorrogação de outorga de radiofrequência e, </i><b><i>no lugar da licitação</i></b><i>, inseriu critérios para que se procedesse à prorrogação das outorgas. </i></p><p><i>\t94. Neste cenário desafiar a autorização da Lei nº 13.879/19 implica não uma submissão à regra da licitação, mas um entendimento de inconstitucionalidade da própria Lei nº 13.879/19, pois se estaria a dizer que ela não pode excepcionar a regra da licitação sendo que o art. 37, XXI da CF/88, parte inicial, expressamente autoriza essa possibilidade. </i></p><p><i>\t95. Analogamente, a LGT confere à ANATEL a competência para averiguar, em cada caso concreto, a presença dos requisitos de seu art. 167. O TCU, data vênia, não tem competência para analisar e julgar questões de direito concorrencial, por exemplo. Assim, a conclusão da ANATEL ou do CADE de que uma determinada operação não oferece riscos concorrenciais não é susceptível de revisão de mérito pelo TCU, pois se fosse significaria que esta Corte de Contas tem atribuição funcional de análise de Direito da Concorrência, o que, como se sabe, não é o caso. </i></p><p><i>\t96. A mesma </i><b><i>ratio</i></b><i> se aplica para questões de uso racional do espectro. Se a ANATEL concluiu, no bojo de sua competência técnica, que o uso está adequado, não pode o TCU discordar desta conclusão, sob pena de se conferir à esta Corte de Contas competência regulatória que não detém. </i></p><p><i>\t97.  Há, portanto, </i><b><i>contradição </i></b><i>entre toda a análise feita pelo TCU e sua afirmação de que não pretende se fazer substituir ao gestor, oportunidade em que se requer deferência ao entendimento regulatório da ANATEL, com deferimento de efeitos infringentes aos presentes aclaratórios. </i></p><p><b><i>\t</i></b><i>IX. OBSCURIDADE: ALCANCE DA DETERMINAÇÃO DO ACÓRDÃO </i></p><p><i>\t98. Por fim, necessário esclarecer </i><b><i>obscuridade </i></b><i>acerca do alcance da determinação constante no item 9.2 da parte dispositiva do acórdão: </i></p><p class=\"tCU_-_Epígrafe\"><i>[transcrição do acórdão]</i></p><p><i>\t99. O item 9.2 determina, em caráter excepcional, a prorrogação 'dos prazos das autorizações de outorgas de radiofrequência obtidas antes da vigência da Lei n.º 13.879/2019 até 2028'. Ocorre que a redação não deixa claro se a determinação é válida apenas para as faixas de frequência das Bandas A e B, que serão submetidas ao procedimento de </i><b><i>refarming</i></b><i>, ou se engloba as demais autorizações outorgadas antes da vigência da Lei nº 13.879/19. </i></p><p><i>\t100. Pelo contexto do acórdão infere-se que a decisão se restringe às Bandas A e B, uma vez que somente com relação a essas bandas é que o </i><b><i>refarming </i></b><i>na busca pelo uso eficiente do espectro faz sentido no prazo de 2028 (veja-se que cada faixa de radiofrequência possui distintos prazos de vencimento setoriais e com base nessas características é que a Anatel avalia o melhor prazo para </i><b><i>refarming</i></b><i>) , mas é preciso conferir segurança à esta inferência. Com efeito, a </i><b><i>obscuridade</i></b><i>, por definição, se apresenta na hipótese em que se infere um entendimento do acórdão, mas sem a clareza necessária para que se tenha segurança na inferência. </i></p><p><i>\t101. Assim, requer-se que esta Corte de Contas esclareça a exata extensão da determinação constante do item 9.2, dizendo se alcança apenas as Bandas A e B,</i><b><i> </i></b><i>ou se alcança as demais autorizações outorgadas antes da vigência da Lei nº 13.879/19. </i></p><p><b><i>\t</i></b><i>X. DOS PEDIDOS </i></p><p><i>\t102. Ante o exposto e considerando que a prorrogação sucessiva dos termos de autorização de uso de radiofrequências com vigência anterior à Lei 13.879/19 foi acolhida com as ressalvas constantes do Acórdão ora embargado, respeitosamente requer-se o conhecimento e acolhimento dos presentes embargos de declaração a fim de: </i></p><p><b><i>\ti) </i></b><i>sanando obscuridade, esclarecer se esta Corte de Contas está considerando o </i><b><i>refarming </i></b><i>como hipótese de alteração da destinação da faixa; </i></p><p><b><i>\tii) </i></b><i>sanar a contradição de se considerar uma reorganização (</i><b><i>refarming</i></b><i>) como se fosse realocação; </i></p><p><b><i>\tiii) </i></b><i>sanando obscuridade, esclarecer qual a fonte legal/normativa da obrigação de quitação de multas como requisito para a prorrogação da outorga; </i></p><p><b><i>\tiv) </i></b><i>sanar a contradição de se considerar o regime de autorização de radiofrequência como privado quando da análise da aplicação imediata da Lei nº 13.879/19 e como público na definição de novo critério para prorrogação, qual seja, o da necessidade de quitação de multas; </i></p><p><b><i>\tv) </i></b><i>sanar a contradição entre uma fundamentação de insuficiência de informações e uma conclusão que parte da premissa que as informações existem; </i></p><p><b><i>\tvi) </i></b><i>sanar, alternativamente ao item anterior, omissão de motivação do acórdão embargado que não apresenta as evidências que sustentariam conclusão de prejuízo concorrencial ou uso inadequado da faixa; </i></p><p><b><i>\tvii) </i></b><i>sanar a omissão do acórdão quanto à parte final do art. 167, §3º da LGT, que confere à ANATEL uma faculdade, e não uma obrigação, de transformar todo ou parte do preço público da outorga em novos compromissos de investimentos, nos termos de sua própria regulamentação (Resolução ANATEL nº 695/18) ; </i></p><p><b><i>\tviii) </i></b><i>sanar a contradição existente entre o interesse público reconhecido pelo próprio acórdão (consistente no atendimento, pelo SMP, de usuários de baixa renda e daqueles em regiões mais afastadas do país) e a determinação de que a única e exclusiva forma de interesse público capaz de justificar a prorrogação de uma outorga é a definição de novos compromissos de investimentos; </i></p><p><b><i>\tix) </i></b><i>sanar contradição entre toda a análise feita pelo TCU acerca de aspectos concorrenciais, técnicos e de interesse público e sua afirmação de que não pretende se fazer substituir ao gestor; </i></p><p><b><i>\tx) </i></b><i>sanando obscuridade, esclarecer a exata extensão da determinação constante do item 9.2 do acórdão embargado, dizendo se a determinação de prorrogação até 2028 alcança apenas as Bandas A e B ou se alcança as demais autorizações outorgadas antes da vigência da Lei nº 13.879/19. </i></p><p><i>\t103. Ao fim, acolhidos os Embargos de Declaração e sanados os vícios apontados, respeitosamente requer-se sejam </i><b><i>conferidos efeitos infringentes </i></b><i>ao julgado a fim de </i><b><i>i) </i></b><i>afastar o critério de quitação de multas como pressuposto para a prorrogação das outorgas, </i><b><i>ii) </i></b><i>afastar a necessidade de nova licitação, homenageando a competência exclusiva da ANATEL para analisar os critérios técnicos, e </i><b><i>iii) </i></b><i>reconhecer que é faculdade da ANATEL, nos termos de sua própria regulamentação (Resolução ANATEL nº 695/18) , transformar todo ou parte do preço público da outorga em novos compromissos de investimentos.</i>\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Isabel de Carvalho Jardim (OAB-DF 67.796), representando a Telefônica Brasil S/A.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva (manifestação oral).", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE ACOMPANHAMENTO. PRORROGAÇÃO DAS OUTORGAS DE RADIOFREQUÊNCIA. APLICABILIDADE DO ART. 167 DA LEI GERAL DE TELECOMUNICAÇÕES (LGT), COM A NOVA REDAÇÃO DADA PELA LEI 13.879/2019, ÀS BANDAS A, B, 2G, 3G E 4G. CONDICIONANTES TÉCNICAS A SEREM AVALIADAS NAS RESPECTIVAS PRORROGAÇÕES. FRAGILIDADES DAS ANÁLISES RELACIONADAS ÀS OUTORGAS DAS BANDAS \"A\" E \"B\". RISCOS ORIUNDOS DO USO DE METODOLOGIAS DISTINTAS PARA O CÁLCULO DO VALOR DE OUTORGA A SER PAGO PELA AUTORIZATÁRIA. CIÊNCIAS. RECOMENDAÇÕES. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. ACOLHIMENTO PARCIAL. ESCLARECIMENTOS À DECISÃO EMBARGADA SEM NECESSIDADE DE SUA ALTERAÇÃO.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Comunicações (AudComunicações).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de embargos de declaração interpostos pela empresa Telefônica Brasil S.A. (peça 266) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2001/2022/Plenário\" target=\"_blank\">Acórdão 2001/2022-TCU-Plenário</a>, por meio do qual este Tribunal julgou o acompanhamento dos atos e decisões da Agência Nacional de Telecomunicações (Anatel) e do Ministério das Comunicações (MC) no processo de gestão das outorgas de uso de radiofrequências conferidas antes das alterações ocorridas em 2019 na Lei Geral de Telecomunicações (LGT) .</p><p class=\"tCU_-_Epígrafe\">2.\tDe início, entendo que os aclaratórios devem ser conhecidos, por preencherem os requisitos de admissibilidade previstos nos arts. 32, inciso II, e 34 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">3.\tNo mérito, registro, preliminarmente, a título pedagógico, que os embargos de declaração são, em regra, recurso integrativo, que objetivam expungir da decisão embargada os vícios de omissão, contradição ou obscuridade. Vicente Greco Filho assim define esses vícios da deliberação:</p><p>\"<i> (...) obscuridade: defeito consistente na difícil compreensão do texto da sentença e pode decorrer de simples defeito redacional ou mesmo de má formulação de conceitos, havendo obscuridade quando a sentença está incompreensível no comando que impõe e na manifestação de conhecimento e vontade do juiz.</i></p><p><i>contradição: afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, sendo que, nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo.</i></p><p><i>omissão: caso em que a sentença é complementar, passando a resolver questão não solucionada, ganhando substância, portanto, sendo que as questões que devem ser resolvidas pelo juiz são todas as relevantes postas pelas partes para a solução do litígio, bem como as questões de ordem pública que o juiz deve resolver de ofício, como, por exemplo, a coisa julgada.</i>\" (<b>in </b>Direito Processual Civil Brasileiro 11ª edição, 2º Volume, Editora Saraiva, p. 259/260) .</p><p class=\"tCU_-_Epígrafe\">4.\tNo mesmo sentido, o seguinte entendimento do Supremo Tribunal Federal: \"<i>A contradição que dá margem aos embargos declaratórios é a que se estabelece entre os termos da própria decisão judicial - fundamentação e dispositivo - e não a que porventura exista entre ela e o ordenamento jurídico; menos ainda a que se manifeste entre o acórdão e a opinião da parte vencida</i>\" (RHC-ED 79785/RJ, DJ 23/5/2003, p. 31, Ministro Sepúlveda Pertence) .</p><p class=\"tCU_-_Epígrafe\">5.\tOu seja, a contradição apta a ser sanada pela oposição dos embargos declaratórios é a que se estabelece entre os termos da própria decisão, compreendida no âmbito desta Corte como o conjunto Relatório, Voto e Acórdão, e não a que porventura exista entre as razões de decidir e os fatos alegados, a doutrina, a jurisprudência ou a interpretação do ordenamento jurídico que o recorrente entenda adequada.</p><p class=\"tCU_-_Epígrafe\">6.\tOutrossim, os embargos de declaração não se prestam a reformar o <b>decisum</b> original, devendo-se conferir, nessa linha, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1810/2008/Segunda Câmara\" target=\"_blank\">Acórdão 1810/2008-TCU-Segunda Câmara</a>, 92/2004 e 328/2004, do Plenário, e 71/2006 e 186/2006, da 1ª Câmara, bem como a jurisprudência do Supremo Tribunal Federal, a exemplo da decisão exarada no RE 327376/DF, pelo Ministro Carlos Velloso, <b>in verbis</b>: \"<i>Não cabe, por outro lado, em sede de embargos de declaração, rediscutir a matéria decidida, para modificar o julgado em sua essência ou substância. (...) . Inviável, portanto, o RE, nego-lhe seguimento</i>\".</p><p class=\"tCU_-_Epígrafe\">7.\tDestarte, os embargos devem ser manejados, então, para corrigir eventual obscuridade, omissão ou contradição nas deliberações do TCU, a fim de esclarecer, interpretar ou completar o pronunciamento anteriormente emitido, em benefício da sua melhor compreensão ou inteireza, devendo observar os seguintes critérios: i) não se prestar para rediscussão do mérito nem para reavaliação dos fundamentos que conduziram à prolação do acórdão recorrido; ii) a contradição deve estar contida dentro dos termos do inteiro teor da deliberação atacada; iii) não há omissão quando a matéria é analisada na instrução da unidade técnica que consta do relatório e integra as razões de decidir da deliberação; iv) o julgador não está obrigado a apreciar todos e cada um dos argumentos desfiados pela parte, sendo suficiente que se atenha àqueles bastantes à formação de sua convicção acerca da matéria; v) eventual erro de julgamento deve ser corrigido por outra via recursal própria (v.g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10919/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10919/2016-TCU-Segunda Câmara</a> e 434/2018-TCU-Plenário, entre outros) .</p><p class=\"tCU_-_Epígrafe\">8.\tEm apertada síntese, a embargante aponta os seguintes vícios na decisão proferida: </p><p class=\"tCU_-_Epígrafe\">i.\tContradição e obscuridade: <b><i>refarming</i></b> não é hipótese de modificação de destinação da radiofrequência;</p><p class=\"tCU_-_Epígrafe\">ii.\tObscuridade e contradição: desnecessidade de quitação de valores pendentes;</p><p class=\"tCU_-_Epígrafe\">iii.\tOmissão e contradição: as fragilidades apontadas pelo TCU recomendam nova análise e não necessidade de licitação;</p><p class=\"tCU_-_Epígrafe\">iv.\tOmissão e contradição: a definição de metas é faculdade da agência reguladora e não condicionante da prorrogação das outorgas;</p><p class=\"tCU_-_Epígrafe\">v.\tContradição: competência exclusiva da Anatel, no caso, para avaliar os critérios previstos na LGT; e</p><p class=\"tCU_-_Epígrafe\">vi.\tObscuridade: alcance da determinação do acórdão.</p><p class=\"tCU_-_Epígrafe\">9.\tAntes de analisar os tópicos mencionados acima, cabe tecer comentários sobre algumas questões fático-jurídicas preliminares trazidas pela embargante.</p><p class=\"tCU_-_Epígrafe\">II.\tQUESTÕES FÁTICO-JURÍDICAS PRELIMINARES</p><p class=\"tCU_-_Epígrafe\">10.\tAbordo, em primeiro lugar, a afirmação da embargante, no início de seus aclaratórios, de que o TCU teria reconhecido a natureza privada do regime de autorização das outorgas de radiofrequência, pois considero importante tecer algumas ressalvas a respeito.</p><p class=\"tCU_-_Epígrafe\">11.\tTal assunto foi abordado nos parágrafos 80-88 do Voto da decisão embargada. Ali foram apresentadas diferenças relevantes entre contratos de concessão e as autorizações de outorgas de radiofrequência. Isso porque a área técnica do TCU havia empregado analogia no tratamento a ser dado entre as autorizações de radiofrequência e os contratos de concessões de ferrovias e arrendamentos portuários.</p><p class=\"tCU_-_Epígrafe\">12. \tNada obstante, ante as considerações preliminares feitas pela embargante, faz-se necessário diferenciar também o direito de uso de radiofrequência e a autorização dos serviços de telecomunicações prestados em regime privado.</p><p class=\"tCU_-_Epígrafe\">13.\tComo cediço, as faixas de frequência são um recurso limitado, constituindo-se em <b>bem público</b>, administrado pela Anatel (art. 157 da LGT) . Compõem a infraestrutura de rede do setor de telecomunicações para os serviços sem fio, os quais são de amplo alcance e alto impacto social. Trata-se de insumo escasso, limitado, de alto valor econômico cuja exploração é permitida mediante prévia realização de licitação, senão vejamos:</p><p class=\"tCU_-_Epígrafe\"><i>Art. 164. Havendo limitação técnica ao uso de radiofreqüência e ocorrendo o interesse na sua utilização, por parte de mais de um interessado, para fins de expansão de serviço e, havendo ou não, concomitantemente, outros interessados em prestar a mesma modalidade de serviço, observar-se-á:</i></p><p class=\"tCU_-_Epígrafe\"><i>I - a autorização de uso de radiofreqüência dependerá de licitação, na forma e condições estabelecidas nos arts. 88 a 90 desta Lei e será sempre onerosa; </i> (sublinhados acrescidos) .</p><p class=\"tCU_-_Epígrafe\">14.\tAs outorgas desse relevante <b>bem público</b> são admitidas ao particular mediante autorização, sendo este um ato administrativo vinculado, que atribui ao interessado, por prazo determinado, o direito de uso de radiofrequência, nas condições legais e regulamentares, nos termos do art. 163, § 1º, da LGT: </p><p class=\"tCU_-_Epígrafe\"><i>Art. 163. O uso de radiofrequência, tendo ou não caráter de exclusividade, dependerá de prévia outorga da Agência, mediante autorização, nos termos da regulamentação.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 1° Autorização de uso de radiofrequência é o ato administrativo vinculado, associado à concessão, permissão ou autorização para prestação de serviço de telecomunicações, que atribui a interessado, por prazo determinado, o direito de uso de radiofrequência, nas condições legais e regulamentares</i>. (sublinhados acrescidos) .</p><p class=\"tCU_-_Epígrafe\">15.\tConsoante esclarecido no item 14 do meu voto que fundamentou o acórdão ora embargado, depende da obtenção, junto à Anatel, <b>duas outorgas distintas</b>: a autorização de exploração do serviço, a qual é prestada em regime privado e cujo regramento está compreendido entre os arts. 126 e 144 da LGT; e a autorização do direito de uso da faixa de frequência a ele associada, que obedece a outros comandos legais, dispostos nos arts. 157 a 169 da LGT. </p><p class=\"tCU_-_Epígrafe\">16.\tConforme determinações da LGT, os serviços prestados em regime privado são, em geral, outorgados a qualquer interessado, sem licitação, sem termo final e, portanto, sem necessidade de renovação (art. 138) , a baixíssimo valor, calculado apenas para remunerar os custos administrativos da Agência, e passível de renúncia a qualquer momento por seu detentor, sem qualquer punição ao autorizado além de suas obrigações para com terceiros (art. 142) . </p><p class=\"tCU_-_Epígrafe\"><i>Art. 138. A autorização de serviço de telecomunicações não terá sua vigência sujeita a termo final, extinguindo-se somente por cassação, caducidade, decaimento, renúncia ou anulação.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) Art. 142. Renúncia é o ato formal unilateral, irrevogável e irretratável, pelo qual a prestadora manifesta seu desinteresse pela autorização.</i></p><p class=\"tCU_-_Epígrafe\"><i>Parágrafo único. A renúncia não será causa para punição do autorizado, nem o desonerará de suas obrigações com terceiros.</i></p><p class=\"tCU_-_Epígrafe\">17.\tBem diferente é o regime de outorga estabelecido para o direito de uso de radiofrequência, que é autorizado mediante licitação (art. 164) , envolve, em regra, somas bilionárias, possui prazo específico de vigência, renovável (art. 167) , de forma onerosa, e cuja devolução implica, no caso da desistência do detentor, multa a ser recolhida ao Erário. </p><p class=\"tCU_-_Epígrafe\">18.\tAssim, ao fundamentar sua premissa no disposto no art. 126 da LGT, que trata especificamente da exploração dos serviços de telecomunicações em regime privado, o embargante quer fazer parecer que as regras estabelecidas para essas autorizações se confundem com aquelas aplicáveis ao direito de uso de radiofrequência, o que se revela inadequado.</p><p class=\"tCU_-_Epígrafe\">19.\tDe igual forma extravagante se posiciona a Anatel, por meio do Informe n.º 52/2022 (peça 276) , ao associar o art. 130 da LGT, relativo à prestação de serviço em regime privado, às autorizações de uso de faixa de radiofrequência (espectro) . A lei de regência é expressa ao distinguir o tratamento concedido a cada um desses institutos, segregando-os em títulos distintos, em conformidade com as normas técnicas de redação legislativa: para o primeiro, seus regramentos encontram-se dispostos sob o \"Título III - DOS SERVIÇOS PRESTADOS EM REGIME PRIVADO\", enquanto, para o segundo, os dispositivos estão adstritos ao \"Título V - DO ESPECTRO E DA ÓRBITA\".</p><p class=\"tCU_-_Epígrafe\">20.\tIgualmente incabível é o embargante apelar, de forma genérica, ao art. 5º, inciso II, da Constituição Federal, que dispõe que \"<i>ninguém será obrigado a fazer ou deixar de fazer alguma coisa senão em virtude da lei</i>\", e a partir desse princípio concluir que seria inconstitucional a intervenção estatal no regime privado do uso de radiofrequência, cuja prestação não está circunscrita à esfera de vontades estabelecida exclusivamente entre particulares.</p><p class=\"tCU_-_Epígrafe\">21.\tMesmo o regime privado previsto na lei de regência do setor (arts. 126 a 144 da LGT) , que disciplina a relação entre operadoras de serviços de telecomunicações e o Estado, está subjugado aos limites do Direito Público e, nesta condição, fica subordinado ao controle exercido em primeira ordem pelo Poder Concedente, e em segunda, por este Tribunal.</p><p class=\"tCU_-_Epígrafe\">22.\tAfastadas essas premissas, a meu ver equivocadas, passo à análise dos vícios alegados pelo embargante à decisão proferida.</p><p class=\"tCU_-_Epígrafe\">III.\tCONTRADIÇÃO E OBSCURIDADE: <i>REFARMING</i> NÃO É HIPÓTESE DE MODIFICAÇÃO DE DESTINAÇÃO DA RADIOFREQUÊNCIA</p><p class=\"tCU_-_Epígrafe\">23.\tA primeira alegação do embargante versa sobre a definição técnica do termo \"<b><i>refarming</i></b>\". Constou no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2001/2021/Plenário\" target=\"_blank\">Acórdão 2001/2021-TCU-Plenário</a> o que segue:</p><p class=\"tCU_-_Epígrafe\"><i>9.2. autorizar, excepcionalmente, em vista do risco de grave prejuízo à qualidade dos serviços hoje prestados, e até mesmo de sua interrupção, com o exclusivo objetivo de garantir a sua continuidade, a prorrogação adicional dos prazos das autorizações de outorgas de radiofrequência obtidas antes da vigência da Lei n.º 13.879/2019 até 2028, oportunidade em que deverá ser avaliado o uso eficiente das faixas, em conformidade com o resultado das análises no âmbito do processo de </i><b><i>refarming</i></b><i>, já identificado como necessário pela Agência e a ser por ela conduzido exclusivamente, que deverão ser então licitadas nos termos e condições da referida lei e legislação incidente sobre a matéria;</i></p><p class=\"tCU_-_Epígrafe\">24.\tContudo, é alegado que, no voto condutor da decisão proferida, o termo \"<b><i>refarming</i></b>\" ora é referido como reorganização do espectro, ora tratado como realocação de frequência. Nesse diapasão, a embargante considera tal ponto contraditório e obscuro, apresentando extenso detalhamento técnico sobre o assunto para, ao final, concluir que a reorganização não altera a destinação de uma faixa de frequência.</p><p class=\"tCU_-_Epígrafe\">25.\tNa sequência, pede que este Tribunal esclareça tal definição técnica de modo a sanear o alegado vício.</p><p class=\"tCU_-_Epígrafe\">26.\tPasso a analisar.</p><p class=\"tCU_-_Epígrafe\">27.\tTanto no voto da decisão proferida quanto no texto do acórdão ora questionado, o termo <b><i>refarming</i></b> foi utilizado para se referir aos rearranjos pretendidos pela Anatel para o ano 2028, os quais visam tornar mais eficiente o uso do espectro e, por conseguinte, melhor a prestação dos serviços de telefonia móvel no país. </p><p class=\"tCU_-_Epígrafe\">28.\tEm nenhum momento na decisão combatida, ao mencionar o aludido termo, houve a pretensão de se definir com rigor técnico o que deverá ser realizado na sua ocasião. Aliás, entendo que tampouco seria cabível ao TCU agir dessa forma, pois compete à Anatel, na qualidade de órgão regulador, e não a este Tribunal, adentrar em tais detalhamentos para conceituar o \"<b><i>refarming</i></b>\" e o modo que este deverá ser realizado em 2028. </p><p class=\"tCU_-_Epígrafe\">29.\tPor considerar que a definição técnica desse termo deve ser realizada no âmbito do órgão regulador do setor, e não no TCU, rejeito as alegações de contradição e obscuridade em relação a este ponto. </p><p class=\"tCU_-_Epígrafe\">IV.\tOBSCURIDADE E CONTRADIÇÃO: DESNECESSIDADE DE QUITAÇÃO DE VALORES PENDENTES</p><p class=\"tCU_-_Epígrafe\">30.\tA presente alegação da embargante se refere especificamente ao seguinte item do acórdão:</p><p class=\"tCU_-_Epígrafe\"><i>9.5. recomendar à Agência Nacional de Telecomunicações (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>9.5.4. obtenha da concessionária, previamente à eventual prorrogação de sua autorização, a necessária quitação das multas e a correspondente reparação dos danos referentes a todos os processos administrativos sancionatórios aplicados pelo regulador na respectiva faixa de frequência (seção V.3 do Voto) ;</i></p><p class=\"tCU_-_Epígrafe\">31.\tNa visão da embargante, o critério da \"quitação de eventuais multas\" não existe nem no art. 167 da LGT, nem no art. 12 do Decreto nº 10.402/20, não estando claro, portanto, qual a fonte normativa para o estabelecimento desta condicionante.</p><p class=\"tCU_-_Epígrafe\">32.\tDiante disso, requer que este TCU esclareça a obscuridade de qual a fonte legal da obrigação de quitação de multas como condicionante para a prorrogação de outorga.</p><p class=\"tCU_-_Epígrafe\">33.\tEm adição, entende haver contradição, pois em dado momento o acórdão embargado teria reconhecido a natureza privada<b> </b>do regime de autorização e, em razão disso, rechaçou o argumento da área técnica no sentido de querer equiparar a situação dos autos com os casos de arrendamento portuário e ferrovias.</p><p class=\"tCU_-_Epígrafe\">34.\tInobstante, no presente tópico teria sido feita analogia com outras áreas de infraestrutura, notadamente a ferroviária, que tem natureza pública, para impor a necessidade de quitação das multas.</p><p class=\"tCU_-_Epígrafe\">35.\t<b>Passo a analisar</b>.</p><p class=\"tCU_-_Epígrafe\">36.\tDe plano, entendo que não há que se falar em contradição, pois a menção à necessidade de quitar as multas pendentes previamente à prorrogação dos contratos no setor ferroviário foi feita tão somente a título ilustrativo para o presente caso. Não teve, pois, o objetivo de correlacionar autorizações de radiofrequência a concessões de ferrovias.</p><p class=\"tCU_-_Epígrafe\">37.\tA recomendação para a necessidade de quitação de pendências, foi, a bem da verdade, inferida a partir da própria legislação vigente.</p><p class=\"tCU_-_Epígrafe\">38.\tDe acordo com o art. 89, inciso V da Lei 9.472/1997 (Lei Geral de Telecomunicações - LGT) , na ocasião da licitação, as empresas participantes precisam comprovar a ausência de débitos perante as Fazendas Públicas, devendo, nos termos do art. 93, inciso XIII, manter essa condição ao longo de toda a vigência do ajuste. Claramente nesse caso, a legislação busca evitar que uma empresa em débito com o Ente Federado seja por ele contratado e venha a se tornar prestador de serviços públicos sob sua competência. </p><p class=\"tCU_-_Epígrafe\">39.\tEmbora as penalidades aplicadas pela Anatel não possuam natureza fiscal, o objetivo da recomendação ínsita no item 9.5.4 do acórdão embargado visa, em essência, também evitar que a autorizatária em débito com o regulador seja beneficiada com a prorrogação de suas autorizações, em detrimento do dever de licitar, enquanto não regularizar suas pendências. Ou seja, a analogia é com a própria legislação aplicável - a LGT - e não com outros setores da infraestrutura, como alega indevidamente o embargante.</p><p class=\"tCU_-_Epígrafe\">40.\tAtendo-se às autorizações, se verificado o descumprimento de condicionantes e/ou má prestação dos serviços autorizados, o órgão autorizador tem o poder-dever de adotar ações para evitar a continuidade da má prestação do serviço.</p><p class=\"tCU_-_Epígrafe\">41.\tÉ nesse sentido o art. 137 da LGT, ao disciplinar que o descumprimento de condições ou de compromissos assumidos, associados à autorização, sujeitará a prestadora às sanções de multa, suspensão temporária ou caducidade. </p><p class=\"tCU_-_Epígrafe\">42.\tVê-se, assim, que o legislador considera gravíssimo o descumprimento das condições assumidas, podendo levar até mesmo à caducidade da autorização.</p><p class=\"tCU_-_Epígrafe\">43.\tNa mesma linha, o art. 12 do Decreto 10.402/2020 prevê que, no exame dos pedidos de prorrogação de outorgas, a Anatel considerará o cumprimento de obrigações já assumidas e o atendimento ao interesse público.</p><p class=\"tCU_-_Epígrafe\">44.\tA partir dos dispositivos acima, infere-se que, se a autorizatária possui penalidades pendentes oriundas de descumprimento de obrigações assumidas, enquanto não sanear tal inadimplência, seja por meio da correção dos motivos que a ensejaram, seja, em último caso, pela quitação das penalidades a ela aplicada e ressarcimento dos respectivos danos ocasionados, mostrar-se-ia imprudente considerar plenamente atendido o interesse público e, dessa forma, estender a vigência do ajuste com a autorizatária inadimplente. </p><p class=\"tCU_-_Epígrafe\">45.\tRessalto que a prorrogação de autorizações é um <b>ato discricionário</b> que somente deve ser adotado quando presentes a <b>conveniência e oportunidade</b> e devidamente satisfeitos os demais requisitos legais aplicáveis. Ou seja, a efetivação da prorrogação não é (nem nunca foi) direito adquirido pelo autorizatário.</p><p class=\"tCU_-_Epígrafe\">46.\tNesse contexto, creio ser difícil sustentar que a prática de tal ato (dilação do prazo para exploração das outorgas de radiofrequência) seria conveniente quando remanescem penalidades pendentes de quitação e danos ocasionados pela autorizatária ainda não ressarcidos. Tratar-se-ia, a meu ver, de flagrante inobservância do princípio constitucional do interesse público e demais dispositivos legais dele decorrentes, em especial os que mencionei anteriormente.   </p><p class=\"tCU_-_Epígrafe\">47.\tSendo assim, acolho a alegação de obscuridade no acórdão em relação a este ponto, a qual pode ser saneada mediante os esclarecimentos acima, mantendo-se incólumes os termos da recomendação proferida.</p><p class=\"tCU_-_Epígrafe\">V.\tOMISSÃO E CONTRADIÇÃO: AS FRAGILIDADES APONTADAS PELO TCU RECOMENDAM NOVA ANÁLISE E NÃO NECESSIDADE DE LICITAÇÃO; e</p><p class=\"tCU_-_Epígrafe\">VI.\tOBSCURIDADE: ALCANCE DA DETERMINAÇÃO DO ACÓRDÃO</p><p class=\"tCU_-_Epígrafe\">48.\tPor possuírem correlação, abordo conjuntamente os questionamentos acerca das supostas fragilidades apontadas pelo TCU e do alcance da determinação do acórdão.</p><p class=\"tCU_-_Epígrafe\">49.\tInforma a embargante que, para o TCU, a análise da ANATEL foi <b>insuficiente </b>para afirmar se há ou não uso racional do espectro, visto que não foram analisados aspectos que deveriam ter sido, bem como aspectos concorrenciais, pois faltou análise de um contexto macro.</p><p class=\"tCU_-_Epígrafe\">50.\tDessa forma, se existem fatos relevantes que não foram considerados e avaliados, a conclusão obtida pela Anatel pode não ter sido a correta, devendo, contudo, ser complementada.</p><p class=\"tCU_-_Epígrafe\">51.\tNada obstante, consta na parte final do item 9.2 do acórdão, a premissa de que tal insuficiência implicaria obrigatoriamente nova licitação após 2028, o que representaria contradição, senão vejamos:</p><p class=\"tCU_-_Epígrafe\"><i>9.2. autorizar, excepcionalmente, em vista do risco de grave prejuízo à qualidade dos serviços hoje prestados, e até mesmo de sua interrupção, com o exclusivo objetivo de garantir a sua continuidade, a prorrogação adicional dos prazos das autorizações de outorgas de radiofrequência obtidas antes da vigência da Lei n.º 13.879/2019 até 2028, oportunidade em que deverá ser avaliado o uso eficiente das faixas, em conformidade com o resultado das análises no âmbito do processo de </i><b><i>refarming</i></b><i>, já identificado como necessário pela Agência e a ser por ela conduzido exclusivamente, que deverão ser então licitadas nos termos e condições da referida lei e legislação incidente sobre a matéria;</i></p><p class=\"tCU_-_Epígrafe\">52.\tAdicionalmente, a embargante alega que o citado item 9.2 autorizaria, em caráter excepcional, a prorrogação \"dos prazos das autorizações de outorgas de radiofrequência obtidas antes da vigência da Lei n.º 13.879/2019 até 2028\", sem deixar claro, contudo, se a determinação é válida apenas para as faixas de frequência das Bandas \"A\" e \"B\", que serão submetidas ao procedimento de \"<b><i>refarming</i></b>\", ou se engloba as demais autorizações outorgadas antes da vigência da Lei nº 13.879/19, caracterizando, portanto, obscuridade.</p><p class=\"tCU_-_Epígrafe\">53.\tPasso a analisar.</p><p class=\"tCU_-_Epígrafe\">54.\tDe plano, cabe esclarecer que a presente fiscalização possui abordagem sistêmica, tendo sido avaliado o modo como a Anatel tem analisado as prorrogações de outorga a partir do regramento vigente.</p><p class=\"tCU_-_Epígrafe\">55.\tPara nortear suas conclusões, a equipe de fiscalização realizou testes de auditoria utilizando, como amostra, as análises das segundas prorrogações das outorgas concedidas no âmbito das bandas \"A\" e \"B\", dentre o universo de outorgas prorrogadas, que nesse caso incluiria, por exemplo, as primeiras prorrogações das outorgas das bandas \"D\" e \"E\", licitadas nos anos 2000-2004 (vencidas entre os anos 2015-2019) .</p><p class=\"tCU_-_Epígrafe\">56.\tDado o caráter generalista da presente fiscalização, foi exarada, no mesmo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2001/2021/Plenário\" target=\"_blank\">Acórdão 2001/2021-TCU-Plenário</a>, ciência à Anatel quanto à necessidade de envio das respectivas prorrogações de outorga para análise deste Tribunal, senão vejamos:</p><p class=\"tCU_-_Epígrafe\"><i>9.4 dar ciência à Agência Nacional de Telecomunicações, com fundamento no art. 9º, inciso II, da Resolução TCU 315/2020, que:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) 9.4.3. é obrigatório o Poder Concedente encaminhar a este Tribunal a minuta de termos aditivos para prorrogação das outorgas de radiofrequência, com antecedência mínima de cento e cinquenta dias da sua assinatura, acompanhada de demais documentos, informações e estudos que se fizerem pertinentes, nos termos do art. 10 da Instrução Normativa-TCU 81/2018 (seção VII do Voto) ;</i></p><p class=\"tCU_-_Epígrafe\">57.\tCombinando os itens 9.2 e 9.4.3, transcritos nesta seção, tem-se que o comando constante no item 9.2 diz respeito tão somente às prorrogações de outorgas das bandas \"A\" e \"B\" que visam à realização do <b><i>refarming</i></b> em 2028. Para estas, entendeu-se caracterizado o seu interesse público, haja vista que a Anatel demonstrou ser a melhor condição para a sua realização, que propiciará, ao final, maior eficiência no uso e melhor prestação do serviço público de telefonia móvel.</p><p class=\"tCU_-_Epígrafe\">58.\tCabe recuperar que, consoante as discussões ocorridas em Plenário na ocasião do julgamento dos presentes autos, em 31/8/2022, este Tribunal permitiu essas prorrogações em caráter excepcional, tendo reforçado que a regra é a licitação.</p><p class=\"tCU_-_Epígrafe\">59.\tEm outras palavras, as outorgas de direito de uso de radiofrequência vigentes antes do advento da Lei n.º 13.879/2019 devem, em princípio, ter a sua integridade mantida e seus efeitos assegurados, ou seja, a prorrogação prevista em seus termos é admissível uma só vez e desde que observadas todas as condicionantes do Decreto 10.402/2020, sendo, em regra, vedadas prorrogações adicionais.</p><p class=\"tCU_-_Epígrafe\">60.\tApenas em situações excepcionalíssimas, em que se demonstre cabalmente o interesse público e/ou o prejuízo à qualidade ou prestação dos serviços, a exemplo do observado nas Bandas \"A\" e \"B\", outras outorgas podem vir a ser objeto de prorrogações adicionais, com base na nova redação do art. 167 da LGT.</p><p class=\"tCU_-_Epígrafe\">61.\tDiante desse contexto, tenho por imperioso reforçar que, em conformidade com a discussão havida neste Plenário, a permissão dada por esta Corte foi <b>excepcional</b>, em razão exclusivamente do alegado risco de grave prejuízo à qualidade dos serviços hoje prestados, e até mesmo de sua interrupção, com o específico objetivo de garantir a sua continuidade.</p><p class=\"tCU_-_Epígrafe\">62.\tRessalto, ainda, que, para quaisquer prorrogações, independentemente de ser a primeira ou sucessivas, de quaisquer bandas ou faixas de frequência, é obrigatório a agência reguladora submeter a este Tribunal, com a antecedência mínima prevista no art. 10 da Instrução Normativa-TCU 81/2018, as minutas de termos aditivos e seus respectivos estudos técnicos que o embasaram, para que sejam avaliadas a conveniência e oportunidade de aprofundar ou não os exames pela equipe técnica desta Corte de Contas, com base nos critérios de relevância, risco e materialidade. </p><p class=\"tCU_-_Epígrafe\">63.\tNaquelas em que se considere conveniente tal aprofundamento, as análises da unidade técnica devem levar em consideração as conclusões deliberadas nos presentes autos, de que a regra é a licitação, sendo a prorrogação uma situação excepcional adstrita aos casos em que se demonstre que é a melhor alternativa ao interesse público e atendidos os demais critérios do Decreto 10.402/2020, combinado com as conclusões e disposições do <i>decisum</i> ora embargado, notadamente as ciências e recomendações então exaradas.</p><p class=\"tCU_-_Epígrafe\">64.\tNão é demais ressaltar que mesmo as prorrogações das outorgas das bandas \"A\" e \"B\" até 2028 devem ser submetidas ao TCU, pois, apesar de ter sido caracterizado o interesse público da prorrogação, restou pendente de se avaliar, caso a caso, se o cálculo do valor do preço público e/ou dos compromissos de investimento estão adequados, haja vista que na presente fiscalização não se adentrou nas análises pontuais realizadas pela Agência, dado o caráter generalista e sistêmico desta auditoria.</p><p class=\"tCU_-_Epígrafe\">65.\tOutrossim, consoante deliberado em Plenário, a renovação adicional dos prazos de que trata o item 9.2 do Acórdão objeto destes aclaratórios deve seguir somente até 2028, oportunidade em que novo certame deverá ser tempestivamente planejado, a partir de avalição da Anatel, em conformidade com o resultado das análises no âmbito do processo de <b><i>refarming</i></b>, de modo a se perseguir o uso mais eficiente das faixas, a ampla concorrência, a melhoria da qualidade dos serviços prestados e a redução dos custos ao consumidor.</p><p class=\"tCU_-_Epígrafe\">66.\tDessa forma, acolho os questionamentos levantados pela embargante em relação a este ponto, os quais podem ser saneados mediante os esclarecimentos acima, mantendo-se inalteradas as redações dos respectivos itens do acórdão.</p><p class=\"tCU_-_Epígrafe\">VII.\tOMISSÃO E CONTRADIÇÃO: A DEFINIÇÃO DE METAS É FACULDADE DA AGÊNCIA REGULADORA E NÃO CONDICIONANTE DA PRORROGAÇÃO DAS OUTORGAS</p><p class=\"tCU_-_Epígrafe\">67.\tConstou nos itens 9.1.4 e 9.5.9 da decisão embargada o seguinte:</p><p class=\"tCU_-_Epígrafe\"><i>9.1. dar ciência ao Ministério das Comunicações e à Agência Nacional de Telecomunicações, (...) , que, tendo em vista que a licitação é a regra, a formalização das prorrogações das autorizações de outorgas de radiofrequência, nos termos do art. 167 da Lei 9.472/1997, com a redação dada pela Lei 13.879/2019, somente é possível, excepcionalmente, desde que sejam apropriadamente avaliados os seguintes critérios técnicos mínimos, dentre outros:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) 9.1.4. o atendimento ao interesse público mediante a revisão de metas pactuadas e previsão de novos compromissos de investimento, conforme preconizam o art. 167, § 3º, da Lei 9.472/1997 e o art. 12, inciso V, do Decreto 10.402/2020;</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) 9.5. recomendar à Agência Nacional de Telecomunicações, (...) , que:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) 9.5.9. incorpore a necessidade de atualização e/ou inclusão de novas metas que melhor atendam ao interesse da sociedade, seja para melhoria de infraestrutura, seja para redução do preço do serviço prestado, como condição a ser atendida pelas autorizatárias caso haja a extensão do prazo da vigência da sua respectiva autorização, em cumprimento ao art. 167, § 3º, da Lei 9.472/1997 c/c art. 12, inciso V, do Decreto 10.402/2020 (seção V.5 do Voto) ;</i></p><p class=\"tCU_-_Epígrafe\">68.\tDe plano, esclarece a embargante que, no caso das autorizações, que operam pelo regime privado, não existem \"metas\", mas sim \"compromissos de investimento\". Assim, entende que, em verdade, o que exige o TCU é que, no momento da prorrogação da autorização, sejam, necessária e obrigatoriamente, estabelecidos novos compromissos de investimento.</p><p class=\"tCU_-_Epígrafe\">69.\tNada obstante, afirma que \"<i>o TCU deve deferência à ANATEL neste caso, sendo a Agência o órgão competente para, em cada caso concreto, avaliar a presença e preponderância do interesse público</i>\".</p><p class=\"tCU_-_Epígrafe\">70.\tComplementarmente, alega que, na parte final do art. 167, §3º, da LGT, mencionado como fundamento legal, consta que o estabelecimento de novos compromissos de investimento quando da prorrogação da outorga é uma alternativa<b> </b>ao pagamento de todo ou parte do preço público pago pela autorizatária, <b>in verbis</b>:</p><p class=\"tCU_-_Epígrafe\"><i>Art. 167...</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 3º Na prorrogação prevista no caput, deverão ser estabelecidos compromissos de investimento, conforme diretrizes do Poder Executivo, alternativamente ao pagamento de todo ou de parte do valor do preço público devido pela prorrogação.</i></p><p class=\"tCU_-_Epígrafe\">71.\tDiante disso, a embargante sugere ter havido omissão e contradição em relação a este ponto.</p><p class=\"tCU_-_Epígrafe\">72.\tPasso a analisar.</p><p class=\"tCU_-_Epígrafe\">73.\tDe início verifico que a afirmação da embargante de que <i>\"no momento da prorrogação da autorização, sejam, necessária e obrigatoriamente, estabelecidos novos compromissos de investimento</i>\" não se mostra procedente.</p><p class=\"tCU_-_Epígrafe\">74.\tIsso porque tanto a ciência como a recomendação exaradas nos itens 9.1.4 e 9.5.9 do acórdão, respectivamente, tratam de medidas que estão em conformidade com o dispositivo legal acima transcrito e, por isso, devem ser necessariamente avaliadas pela Anatel na forma da lei, como alternativa ao pagamento de todo ou de parte do valor do preço público devido pela prorrogação.</p><p class=\"tCU_-_Epígrafe\">75.\tRessalto que, tais medidas exaradas no acórdão embargado apenas mencionam, explicitamente, que a exigência de compromissos de investimentos deve ser avaliada, mas em nenhum momento proíbe o jurisdicionado de optar, no todo ou em parte, pelo pagamento do valor do preço público que vier a ser calculado.  </p><p class=\"tCU_-_Epígrafe\">76.\tAssim, não há que se falar em o TCU ter se imiscuído do papel do órgão regulador, pois isso claramente não ocorreu, haja vista que não foram definidas quais metas ou compromissos de investimento devem ser previstos, tampouco que estes devem ser obrigatoriamente previstos no lugar do pagamento do preço público devido pela prorrogação, pois tal decisão, como visto, compete ao regulador.</p><p class=\"tCU_-_Epígrafe\">77.\tVerifico, portanto, que tais medidas, da forma que foram exaradas, se encontram perfeitamente alinhadas ao que consta no art. 167, § 3º, da LGT.</p><p class=\"tCU_-_Epígrafe\">78.\tPor essa razão, não vislumbro quaisquer contradições ou omissões a serem saneadas a respeito.</p><p class=\"tCU_-_Epígrafe\">VIII.\tCONTRADIÇÃO: COMPETÊNCIA EXCLUSIVA DA ANATEL, NO CASO, PARA AVALIAR OS CRITÉRIOS PREVISTOS NA LGT</p><p class=\"tCU_-_Epígrafe\">79.\tAlega o embargante que o TCU teria substituído o papel do gestor na presente fiscalização, pois teria analisado, como se fosse a Anatel, e dela divergindo quanto à presença dos requisitos legais. Ao fim, o TCU teria determinado como deve a Anatel proceder na análise de aspectos concorrenciais, de interesse público, de uso racional da faixa, entre outros.</p><p class=\"tCU_-_Epígrafe\">80.\tAo final, conclui que teria havido contradição<b> </b>entre toda a análise feita pelo TCU e sua afirmação de que não pretende se fazer substituir ao gestor, oportunidade em que se requer deferência ao entendimento regulatório da Anatel, com deferimento de efeitos infringentes aos presentes aclaratórios.</p><p class=\"tCU_-_Epígrafe\">81.\tPasso analisar.</p><p class=\"tCU_-_Epígrafe\">82.\tAs contradições alegadas pela embargante não merecem acolhimento.</p><p class=\"tCU_-_Epígrafe\">83.\tDe acordo com art. 71, inciso IV, da Constituição Federal de 1988, o controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete, dentre outras atribuições, realizar, por iniciativa própria, da Câmara dos Deputados, do Senado Federal, de Comissão técnica ou de inquérito, inspeções e auditorias de natureza contábil, financeira, orçamentária, operacional e patrimonial, nas unidades administrativas dos Poderes Legislativo, Executivo e Judiciário, e demais entidades.</p><p class=\"tCU_-_Epígrafe\">84.\tNesse sentido, diferentemente do alegado pela embargante, o TCU em nenhum momento substituiu o papel do gestor, mas tão somente cumpriu com seu dever constitucional de realizar auditorias para avaliar se os atos praticados pela Anatel se mostravam compatíveis e suficientes para atender ao que a legislação prevê.</p><p class=\"tCU_-_Epígrafe\">85.\tNa mesma linha do que comentei na seção II deste voto, trata-se de controle de segunda ordem, o qual possui rotineira realização por esta Corte de Contas nos diversos órgãos e entidades jurisdicionados. </p><p class=\"tCU_-_Epígrafe\">86.\tVale destacar que a presente arguição foi feita por empresa privada alheia à Administração Pública e que sequer houve questionamento pelo próprio regulador, já acostumado com tais fiscalizações.</p><p class=\"tCU_-_Epígrafe\">IX. \tCONSIDERAÇÕES FINAIS</p><p class=\"tCU_-_Epígrafe\">87.\tNa presente ocasião, ao me debruçar sobre estes aclaratórios, observei que, no acórdão proferido, por vezes as autorizatárias foram genericamente referidas como \"concessionárias\". Sendo assim, de modo a tornar mais específicas tais referências e, com isso, evitar interpretações equivocadas, tal qual observado com as questões fático-jurídicas levantadas pela embargante, as quais foram abordadas por mim na seção II deste Voto, considero apropriado realizar, de ofício, a correção, por inexatidão material, de modo a substituir, nos itens 9.1.1, 9.4.2.1, 9.4.2.2, 9.4.2.3, 9.5.4 e 9.5.5 do acórdão embargado, o termo \"concessionária\" por \"autorizatária\".</p><p class=\"tCU_-_Epígrafe\">88.\tJá me encaminhando para a conclusão deste voto, cumpre registrar que estes autos foram incluídos, inicialmente, para julgamento na sessão de 1º de fevereiro de 2023. Naquela ocasião, a D. Procuradora-Geral desta Corte de Contas, Dra. Cristina Machado, apresentou sugestões para aprimoramentos pontuais da minha decisão, as quais motivaram a retirada deste processo daquela sessão, para exame. Por considerá-las pertinentes, incorporei as sugestões de Sua Excelência ao presente trabalho. </p><p class=\"tCU_-_Epígrafe\">89.\tRegistro, também, que a embargante apresentou peça denominada memorial (peça 270) , a qual repisa aspectos constantes em seus aclaratórios, os quais considero já terem sido devidamente abordados neste voto.</p><p class=\"tCU_-_Epígrafe\">90.\tPor último, a Anatel também apresentou elementos adicionais (peças 275-276) os quais trazem mais argumentos tendentes a reforçar o interesse público na prorrogação das outorgas de radiofrequência das Bandas \"A\" e \"B\", os quais deixo de avaliá-los por considerar que a matéria já se encontra superada nesta etapa processual.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO por que este Colegiado adote a minuta de acórdão que ora submeto à aprovação.</p><p>TCU, Sala das Sessões, em 5 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230410", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823187", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823187", "EXTENSAOARQUIVO": "doc"}