{"KEY": "ACORDAO-COMPLETO-2586606", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 754/2023 ATA 15/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "754", "ANOACORDAO": "2023", "NUMATA": "15/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de auditoria financeira integrada com conformidade, realizada nas contas relativas ao exercício de 2022 do Ministério da Economia, especificamente quanto à fidedignidade das informações financeiras e contábeis e dos atos de gestão subjacentes relativos ao ciclo contábil da Dívida Pública Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, e, com fundamento no art. 250, inciso I, do RITCU, em apensar os presentes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1682220226\" target=\"_blank\">Processo 016.822/2022-6</a>, referente à auditoria das contas do Ministério da Economia relativas ao exercício financeiro de 2022, para fins de formação das opiniões a serem expressas no Certificado de Auditoria dessa Unidade Prestadora de Contas.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria financeira e de conformidade sobre as contas do Ministério da Economia relativas ao exercício de 2022, com enfoque na Dívida Pública Federal.", "COLEGIADO": "Plenário", "DATASESSAO": "19/04/2023", "ENTIDADE": " Ministério da Economia (extinto) e Secretaria Especial de Relações Governamentais (extinto)", "INTERESSADOS": "3. Interessado: Tribunal de Contas da União", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01685520221\" target=\"_blank\">016.855/2022-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Aroldo Cedraz, Vital do Rêgo, Jorge Oliveira (Relator), Antonio Anastasia e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de auditoria financeira integrada com conformidade sobre as contas do Ministério da Economia relativas ao exercício de 2022, com enfoque na Dívida Pública Federal, visando emitir opinião sobre se as demonstrações contábeis, financeiras e orçamentárias estão livres de distorção relevante, de acordo com as práticas contábeis adotadas no Brasil aplicadas ao setor público e se as operações, transações ou os atos de gestão relevantes dos responsáveis estão em conformidade com as leis e regulamentos aplicáveis e com os princípios de Administração Pública.</p><p class=\"tCU_-_Epígrafe\">2.\tReproduzo a seguir, com ajustes pertinentes, o relatório de auditoria produzido pela equipe da Unidade de Auditoria Especializada em Certificação de Contas (AudFinanceira) , cujas análises e conclusões contaram com a concordância das instâncias superiores daquela unidade técnica (peças 46-48) :</p><p class=\"tCU_-_Epígrafe\"><b><i>\"I.\tAPRESENTAÇÃO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>1.\tConforme prescrito no inciso I do art. 71 da Constituição da República de 1988 e no parágrafo único do art. 36, da Lei 8.443/1992, c/c art. 228 do Regimento Interno do TCU (RITCU) , compete ao TCU apreciar as contas prestadas anualmente pelo Presidente da República, compostas pelos Balanço Geral da União e relatório do órgão central do sistema de controle interno do Poder Executivo sobre a execução dos orçamentos de que trata o § 5º do art. 165 da Constituição Federal.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.\tNesse sentido, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3608/2014/Plenário\" target=\"_blank\">Acórdão 3608/2014-TCU-Plenário</a>, de relatoria do Exmo. Min. Aroldo Cedraz, o TCU aprovou a estratégia de fortalecimento da auditoria financeira no TCU no intuito de garantir um alto nível de segurança na emissão de opinião de auditoria sobre a credibilidade do BGU mediante integração das competências constitucional e legal de certificação das contas anuais e de governo, e da ampliação gradual da quantidade de demonstrações financeiras auditadas.</i></p><p class=\"tCU_-_Epígrafe\"><i>3.\tComo parte do conjunto de iniciativas para o cumprimento desse Acordão foi aprovada a IN-TCU 84/2020, que alterou a prestação de contas das UPCs do BGU, de forma que a certificação deva ser planejada para subsidiar a emissão do parecer prévio das Contas de Governo pelo Tribunal, ampliando também o escopo da certificação de auditoria para conter uma opinião sobre as demonstrações financeiras da UPC e outra sobre os atos de gestão subjacentes aos referidos demonstrativos.</i></p><p class=\"tCU_-_Epígrafe\"><i>4.\tAssim, a auditoria integrada financeira com conformidade nas demonstrações contábeis do Ministério da Economia foi realizada com o objetivo de examinar a fidedignidade desses demonstrativos e dos atos de gestão subjacentes por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1682220226\" target=\"_blank\">Processo 016.822/2022-6</a> a fim de subsidiar as Contas de Governo de 2022 e de formar uma opinião sobre as demonstrações financeiras da UPC do Ministério da Economia (ME) .</i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tNo entanto, embora exista essa fiscalização para formar uma opinião sobre as demonstrações financeira do ME, as partes significativas identificadas nos balanços desse ministério foram auditados em processos próprios. Nesse contexto, realizou-se esta auditoria para verificar a fidedignidade das informações financeiras e dos atos de gestão subjacentes referentes ao ciclo da contábil da dívida pública federal ano calendário 2022.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>2.\tINTRODUÇÃO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>DELIBERAÇÃO QUE ORIGINOU O TRABALHO</i></p><p class=\"tCU_-_Epígrafe\"><i>6.\tA auditoria no Ministério da Economia foi realizada entre 1.º/7/2022 e 31/3/2023 em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/67/2022/Plenário\" target=\"_blank\">Acórdão 67/2022-TCU-Plenário</a> para avaliar a fidedignidade das informações financeiras e contábeis da Dívida Pública Federal e dos atos de gestão subjacentes referentes ao ciclo contábil da dívida pública federal ano calendário 2022. Em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/67/2022/Plenário\" target=\"_blank\">Acórdão 67/2022-TCU-Plenário</a>, realizou-se no período compreendido.</i></p><p class=\"tCU_-_Epígrafe\"><i>VISÃO GERAL DO OBJETO</i></p><p class=\"tCU_-_Epígrafe\"><i>7.\tGerir a dívida pública mobiliaria federal e a dívida externa competem à Secretaria do Tesouro Nacional (STN) , como órgão central do Sistema de Administração Financeira Federal, de acordo com os arts. 11 e 12 da Lei 10.180/2001:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 11. Integram o Sistema de Administração Financeira Federal:</i></p><p class=\"tCU_-_Epígrafe\"><i>I\t- a Secretaria do Tesouro Nacional, como órgão central;</i></p><p class=\"tCU_-_Epígrafe\"><i>II\t- órgãos setoriais.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 1o Os órgãos setoriais são as unidades de programação financeira dos Ministérios, da Advocacia- Geral da União, da Vice-Presidência e da Casa Civil da Presidência da República.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 2o Os órgãos setoriais ficam sujeitos à orientação normativa e à supervisão técnica do órgão central do Sistema, sem prejuízo da subordinação ao órgão em cuja estrutura administrativa estiverem integrados.</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 12. Compete às unidades responsáveis pelas atividades do Sistema de Administração Financeira Federal:</i></p><p class=\"tCU_-_Epígrafe\"><i>I\t- zelar pelo equilíbrio financeiro do Tesouro Nacional;</i></p><p class=\"tCU_-_Epígrafe\"><i>II\t- administrar os haveres financeiros e mobiliários do Tesouro Nacional;</i></p><p class=\"tCU_-_Epígrafe\"><i>III\t- elaborar a programação financeira do Tesouro Nacional, gerenciar a Conta Única do Tesouro Nacional e subsidiar a formulação da política de financiamento da despesa pública;</i></p><p class=\"tCU_-_Epígrafe\"><i>IV\t- gerir a dívida pública mobiliária federal e a dívida externa de responsabilidade do Tesouro Nacional;</i></p><p class=\"tCU_-_Epígrafe\"><i>V\t- controlar a dívida decorrente de operações de crédito de responsabilidade, direta e indireta, do Tesouro Nacional;</i></p><p class=\"tCU_-_Epígrafe\"><i>VI\t- administrar as operações de crédito sob a responsabilidade do Tesouro Nacional;</i></p><p class=\"tCU_-_Epígrafe\"><i>8.\tAssim, a gestão da Dívida Pública Mobiliária Federal (DPMF) - conjunto das dívidas mobiliárias interna e externa - é de responsabilidade do Tesouro Nacional. A DPMF apresentada na conta Empréstimos e Financiamentos de curto e longo prazo do Balanço Geral da União 2021 (BGU 2021) somou aproximadamente o montante de R$ 7.646 bilhões.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>Dívida Pública Mobiliária Federal Interna - DPMFi</i></b></p><p class=\"tCU_-_Epígrafe\"><i>9.\tEm regra, é considerada dívida pública interna aquela emitida em moeda nacional, sendo denominada mobiliária quando essa obrigação é assumida por intermédio da emissão de títulos públicos.</i></p><p class=\"tCU_-_Epígrafe\"><i>10.\tAtualmente, as dívidas internas assumidas pelo governo federal se dão quase totalmente pela emissão de títulos públicos. Portanto, a DPMFi é o componente da DPF mais significativa, totalizando R$ 7.377 bilhões, representando mais de 96% dos Empréstimos e Financiamentos contratados e aproximadamente 64% do total dos passivos da União segundo o BGU 2021.</i></p><p class=\"tCU_-_Epígrafe\"><i>11.\tTodavia, parcela desses títulos públicos estão em posse do Banco Central, que os adquire de forma diferenciada, a fim de conduzir a política monetária que lhe compete. Portanto, a DPMFi é subclassificada de acordo com o seu detentor, podendo ser classificada como 'em carteira do Banco Central' quando em posse desse ou como 'em carteira Mercado' quando não.</i></p><p class=\"tCU_-_Epígrafe\"><i>12.\tDestaca-se ainda a existência de títulos da carteira Mercado que pertencem ao Programa Tesouro Direto, que possui um processo diferenciado de emissão e recompra de títulos, permitindo a aquisição de frações de títulos da dívida pública, viabilizando a venda de títulos públicos a pessoas naturais.</i></p><p class=\"tCU_-_Epígrafe\"><i>13.\tPor fim, esclarece-se, ainda, que existem diversos títulos emitidos pelo Tesouro Nacional, cada um com características diferentes de apropriação de juros e de encargos. Portanto, para uma análise mais detalhada dos valores da DPMFi é necessário o conhecimento do funcionamento desses títulos. Quatro títulos destacaram-se em materialidade (LFT, LTN, NTN-B e NTN-F) em dezembro de 2021, segundo o anexo 2.1 do Relatório Mensal da Dívida Pública de agosto de 2022. Esses títulos somaram R$ 5.230 bilhões em poder do Mercado, representando aproximadamente 97,8% dessa carteira, e R$ 2.029 bilhões em poder do Banco Central, refletindo quase 100% do total dessa carteira. Ou seja, esses títulos atingiram o total de R$ 7.259 bilhões, correspondendo a quase 95% do total da DPF.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>Dívida Pública Federal Externa - DPFe</i></b></p><p class=\"tCU_-_Epígrafe\"><i>14.\tA Dívida Pública Federal Externa (DPFe) , em regra, correspondem aos empréstimos e financiamentos contratados em moeda estrangeira e pode se formalizar pela emissão de títulos ou pela celebração de contratos, sendo, respectivamente, denominada mobiliária ou contratual.</i></p><p class=\"tCU_-_Epígrafe\"><i>15.\tEm dezembro de 2021, ela somou o valor de R$ 264 bilhões, representando pouco mais de 3,4% da DPF de acordo com o BGU 2021, sendo cerca de 86% mobiliária e de 14% contratual.</i></p><p class=\"tCU_-_Epígrafe\"><i>16.\tContudo, a DPFe mobiliária abrange títulos públicos com características diversas e em moedas diversas. Portanto, a apropriação de seus encargos e de seus juros, para composição dos valores nos balanços, dependem das características dos títulos e do câmbio das respectivas moedas.</i></p><p class=\"tCU_-_Epígrafe\"><i>17.\tJá a dívida contratual é composta por diversos contratos celebrados em moeda estrangeira com agentes internacionais. Assim, a apropriação de juros e de encargos dessas dívidas depende das condições de cada contrato.</i></p><p class=\"tCU_-_Epígrafe\"><i>OBJETIVO E ESCOPO DA AUDITORIA</i></p><p class=\"tCU_-_Epígrafe\"><i>18.\tA presente auditoria teve por objetivo verificar a fidedignidade das informações financeiras e dos atos de gestão subjacentes referentes aos ciclos das transações contábeis da dívida pública federal, ano calendário 2022.</i></p><p class=\"tCU_-_Epígrafe\"><i>19.\tTodavia, diante das limitações de recursos, fez-se necessário a delimitação do escopo e do não escopo, visto a impossibilidade de fiscalizar todos os títulos, contratos e processos da DPF.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>Escopo</i></b></p><p class=\"tCU_-_Epígrafe\"><i>20.\tA definição do escopo desta auditoria utilizou o critério da materialidade e do risco com base nos recursos disponíveis. Assim, após as análises preliminares, definiu-se como escopo a análise da DPMFi em carteira do Banco Central e em carteira Mercado, excluído o Tesouro Direto, compreendendo os títulos LFT, LTN, NTN-B, NTN-F, e o estoque dos títulos Global USD e Global BRL da DPFe, totalizando por volta de R$ 7.488 bilhões em dezembro de 2021 (aproximadamente 98% do total dos empréstimos e Financiamentos de Curto e Longo prazo da União, consoante o Relatório Mensal da Dívida Pública de agosto de 2022) .</i></p><p class=\"tCU_-_Epígrafe\"><b><i>Não escopo</i></b></p><p class=\"tCU_-_Epígrafe\"><i>21.\tDevido à complexidade apresentada pela Dívida Pública Federal Externa, ante os recursos disponíveis, foi verificado apenas o seu saldo, não incluído as transações de emissão e de resgate no escopo desta auditoria.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.\tQuanto à DPMFi, também não foi possível analisar os títulos da carteira Mercado, na subclassificação do Tesouro Direto devido ao seu processo diferenciado de emissão e de recompra de títulos, além dos demais títulos da DPMFi não listados no escopo.</i></p><p class=\"tCU_-_Epígrafe\"><i>METODOLOGIA UTILIZADA</i></p><p class=\"tCU_-_Epígrafe\"><i>23.\tA auditoria foi conduzida em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria-TCU 280/2010) , que são consistentes com os Princípios Fundamentais de Auditoria do Setor Público (ISSAI 100) , com os Princípios de Auditoria Financeira (ISSAI 200) e com os Princípios de Auditoria de Conformidade (ISSAI 400) das Normas Internacionais emitidas pela Organização Internacional das Entidades Fiscalizadoras Superiores (Intosai) .</i></p><p class=\"tCU_-_Epígrafe\"><i>LIMITAÇÕES INERENTES À AUDITORIA</i></p><p class=\"tCU_-_Epígrafe\"><i>24.\tNão houve limitações relevantes à execução da auditoria. </i></p><p class=\"tCU_-_Epígrafe\"><i>VOLUME DE RECURSOS FISCALIZADOS</i></p><p class=\"tCU_-_Epígrafe\"><i>25.\tO volume de recursos fiscalizados corresponde à soma dos valores dos títulos LTN, LFT, NTN-B e NTN-F que compõem o estoque em poder do Banco Central da DPMFi e em poder do público, excluído o Programa Tesouro Direto, e os títulos Global USD e Global BRL, até agosto de 2022, quando alcançou o valor de R$ 7.716 bilhões.</i></p><p class=\"tCU_-_Epígrafe\"><i>BENEFÍCIOS ESTIMADOS DA FISCALIZAÇÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>26.\tEntre os benefícios estimados desta fiscalização, pode-se mencionar o aprimoramento dos registros contábeis e dos controles internos dos processos de gestão da dívida pública federal, além do aumento da credibilidade das informações dos demonstrativos contábeis divulgados para os usuários e tomadores de decisão.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>3.\tACHADOS DE AUDITORIA</i></b></p><p class=\"tCU_-_Epígrafe\"><i>DISTORÇÕES RELEVANTES</i></p><p class=\"tCU_-_Epígrafe\"><b><i>Subavaliação estimada em R$ 73 bilhões na conta orçamentária de amortização da dívida e superavaliação no mesmo montante na conta orçamentária de juros e encargos da dívida devido à utilização de metodologia incompatível com as normas contábeis para o cálculo de juros e encargos do estoque da dívida pública.</i></b></p><p class=\"tCU_-_Epígrafe\"><i>27.\tEstima-se que até 31/8/2022 foram contabilizados R$ 73 bilhões a menos na conta orçamentária de amortização da dívida, devido à utilização de metodologia incompatível com as normas contábeis vigentes. Por outro lado, esse mesmo montante foi contabilizado a mais na conta orçamentária de juros e encargos da dívida, representando uma distorção de classificação entre despesas correntes e despesas de capital dentro do balanço orçamentário.</i></p><p class=\"tCU_-_Epígrafe\"><i>28.\tA Secretaria do Tesouro Nacional (STN) utiliza uma metodologia própria para o cálculo de juros e encargos do estoque da dívida pública, conforme prescrito na Nota Técnica SEI 4/2017/CCONT/SUCON/STN-MF (anexo da peça 19 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2579820219\" target=\"_blank\">Processo 025.798/2021-9</a>) . Todavia, a utilização dessa metodologia produz inconsistências que são incompatíveis com o arcabouço normativo vigente, conforme detalhado na instrução do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3358820198\" target=\"_blank\">Processo 033.588/2019-8</a>, peça 224, páginas 56 a 72, em que se concluiu que a mensuração da dívida pública deveria ser realizada pelo custo amortizado, utilizando o método dos juros efetivos, em respeito à norma NBC TSP Estrutura Conceitual, e conforme prescrito pelas NBC TSP 31, que incorporou os métodos previstos na IPSAS 41 às normas contábeis nacionais.</i></p><p class=\"tCU_-_Epígrafe\"><i>29.\tNesse sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1437/2020/Plenário\" target=\"_blank\">Acórdão 1437/2020-TCU-Plenário</a>, de relatoria do Min. Bruno Dantas, que aprovou o Parecer Prévio sobre as Contas de Governo, recomendou à Casa Civil da Presidência da República, em conjunto com a Secretaria do Tesouro Nacional, que realizassem um estudo técnico com mapeamento de todos os impactos - legais, fiscais, contábeis, orçamentários, operacionais, de custo e outros, bem como a elaboração de plano de ação relacionado à adoção da metodologia com base na taxa interna de retorno para reconhecimento das despesas com serviços e com amortização da dívida, a fim de registrar com fidedignidade seus aspectos orçamentário (item 3.16, j, peça 21, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1817720204\" target=\"_blank\">Processo 018.177/2020-4</a>) .</i></p><p class=\"tCU_-_Epígrafe\"><i>30.\tAssim, em atendimento ao Acordão citado, a STN elaborou um estudo (anexos da peça 16 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2579820219\" target=\"_blank\">Processo 025.798/2021-9</a>) , em que foram avaliados os principais impactos e custos, e definido um cronograma de implementação da nova metodologia, cuja previsão de implantação é de janeiro de 2024.</i></p><p class=\"tCU_-_Epígrafe\"><i>31.\tContudo, no exercício de 2022, a STN ainda não havia implementado a nova metodologia. Portanto, a equipe buscou estimar os montantes de amortizações pagos, derivados dos títulos públicos NTN-B, NTN-F, LFT e LTN utilizando o método dos juros efetivos previsto pelas normas, com a finalidade de quantificar a distorção.</i></p><p class=\"tCU_-_Epígrafe\"><i>32.\tPara realizar esse procedimento foi requisitado, por meio do Ofício 45459/2022- TCU/Seproc (peça 9) , o histórico de leilões e de emissões diretas de títulos emitidos pelo Tesouro Nacional (anexos não digitalizáveis da peça 27) , e com base nessas informações a equipe de auditoria realizou estimativa própria dos valores pagos até 31/8/2022 a título de juros e encargos da dívida decorrentes dos títulos NTN-B e NTN-F (anexos não digitalizáveis da peça 34) . Ademais, os valores calculados foram comparados com os valores das Autorizações de Execução Financeira e Orçamentaria (AEs) retiradas do Sistema Integrado da Dívida (SID) . Dessa forma, foram identificadas diferenças significativas para os pagamentos dos títulos NTN-F e NTN-B, de acordo com o apresentado na Tabela 1, a seguir:</i></p><p class=\"tCU_-_Epígrafe\"><i>Tabela 1 - Amortização paga pela STN x Amortização calculada pelo TCU</i></p><p class=\"tCU_-_Epígrafe\"><i>Fonte: Elaborado pela equipe do TCU</i></p><p class=\"tCU_-_Epígrafe\"><i>33.\tPortanto, estima-se que até 31/8/2021 a STN realizou a contabilização da soma de R$ 73 bilhões a menos na conta de amortização que foi classificada indevidamente como juros. Ou seja, uma subavaliação da conta orçamentária de amortização da dívida estimada em R$ 73 bilhões devido a um erro de classificação e, simultaneamente, uma superavaliação da conta de juros e encargos no mesmo valor.</i></p><p class=\"tCU_-_Epígrafe\"><i>34.\tContudo, considerando que o Ministério da Economia já está implementando a metodologia dos juros efetivos para o reconhecimento da amortização e dos juros e encargos da dívida, não será proposta recomendação acerca desta distorção.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>Subavaliação estimada em R$ 21 bilhões no resultado das variações patrimoniais de variações monetárias e cambiais devido à utilização de metodologia incompatível com as normas contábeis para o cálculo de juros e encargos do estoque da dívida pública</i></b></p><p class=\"tCU_-_Epígrafe\"><i>35.\tEstima-se que até 31/8/2021 foram lançados valores a menos nas contas de demonstrações das variações patrimoniais de atualização monetária na soma de R$ 21 bilhões, devido à utilização da metodologia indevida, conforme apresentado no achado anterior.</i></p><p class=\"tCU_-_Epígrafe\"><i>36.\tA metodologia de apropriação de juros e encargos da STN, apresentada no achado anterior, gera reflexos também nas contas de Variação Patrimoniais de Juros e Encargos de Mora, e de Variações Monetárias e Cambiais. Assim, a equipe de auditoria buscou estimar o montante de atualização monetária apropriado até 31/8/2022 dos títulos públicos NTN-B, NTN-F, LFT e LTN, utilizando o método dos juros efetivos previsto pelas normas, para quantificar a distorção.</i></p><p class=\"tCU_-_Epígrafe\"><i>37.\tDessa forma, por meio do Ofício 45459/2022-TCU/Seproc (peça 9) , a equipe de auditoria solicitou os relatórios de fechamento de estoques mensais, em que consta a apropriação de juros e encargos e de atualizações monetárias da dívida pública e, a partir do histórico de emissões e resgates de títulos, obtidos também por meio do mesmo ofício, a equipe de auditoria realizou estimava própria desses valores. Assim, as estimativas foram comparadas com os valores dos documentos de fechamento de estoques da STN. As diferenças significativas encontradas estão apresentadas na Tabela 2.</i></p><p class=\"tCU_-_Epígrafe\"><i>Tabela 2 - Atualização Monetária Apropriada pela STN x Atualização Monetária Apropriada Calculada Atualização Monetária (em reais - R$) </i></p><p class=\"tCU_-_Epígrafe\"><i>Fonte: Elaborado pela equipe do TCU</i></p><p class=\"tCU_-_Epígrafe\"><i>38.\tRegistra-se que a STN realiza a contabilização separada dos valores mensais de atualização monetária positiva dos valores de atualização monetária negativa. Não obstante, a diferença apresentada reflete o cálculo das diferenças líquidas de variação monetária - variação patrimonial aumentativa menos a diminutiva.</i></p><p class=\"tCU_-_Epígrafe\"><i>39.\tDessa forma, verifica-se que o valor da atualização monetária líquida das contas de variação patrimonial totalizou R$ 168.334.582.103,33 no período de janeiro a agosto de 2022 para os títulos NFN-F e NTN-B, enquanto o valor líquido encontrado pela equipe de auditoria foi de R$ 147.308.261.760,52 para os mesmos títulos. Já os títulos LFT e LTN não apresentaram diferença significativa. Ou seja, estima-se uma subavaliação do resultado das variações patrimoniais de variações monetárias e cambiais em R$ 21 bilhões.</i></p><p class=\"tCU_-_Epígrafe\"><i>40.\tContudo, considerando que o Ministério da Economia já está implementando a metodologia dos juros efetivos para o reconhecimento da amortização e dos juros e encargos da dívida, não será proposta recomendação acerca desta deficiência de controle interno.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>Superavaliação estimada em R$ 16 bilhões no resultado das variações patrimoniais de juros e encargos de mora devido à utilização de metodologia incompatível com as normas contábeis para o cálculo dessas despesas</i></b><i>.</i></p><p class=\"tCU_-_Epígrafe\"><i>41.\tEstima-se também que até 31/8/2021 foram contabilizados valores líquidos a mais nas contas de demonstrações das variações patrimoniais de juros e encargos de mora na soma de R$ 16 bilhões, em razão da utilização da metodologia indevida, segundo apresentado nos itens anteriores.</i></p><p class=\"tCU_-_Epígrafe\"><i>42.\tA metodologia da STN descrita também gera reflexos nas contas de Variações Patrimoniais de Juros e Encargos de Mora. Assim, a equipe de auditoria buscou estimar os montantes de juros apropriados até 31/8/2022 dos títulos públicos NTN-B, NTN-F, LFT e LTN adotando o método dos juros efetivos previsto pelas normas para quantificar a distorção.</i></p><p class=\"tCU_-_Epígrafe\"><i>43.\tDessa forma, procedeu-se de forma análoga ao procedimento executado para os itens anteriores, requisitando, por meio do Ofício 45459/2022-TCU/Seproc (peça 9) , os relatórios de fechamento de estoques mensais, em que consta a apropriação de juros e encargos e atualizações monetárias da dívida pública e, a partir do histórico de emissões e resgates de títulos, obtidos também por meio do mesmo ofício, a equipe de auditoria realizou estimava própria desses valores. Assim, as estimativas foram comparadas com os valores dos documentos de fechamento de estoques da STN. As diferenças significativas encontradas estão apresentadas na Tabela 3.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tTabela 3 - Juros Apropriados pela STN x Juros Apropriados Calculados\t</i></p><p class=\"tCU_-_Epígrafe\"><i>Fonte: Elaborado pela equipe do TCU</i></p><p class=\"tCU_-_Epígrafe\"><i>44.\tTal como no item anterior, a STN realiza a contabilização separada dos valores mensais de juros e encargos de mora positivos dos valores negativos. Não obstante, a diferença apresentada reflete o cálculo das diferenças líquidas dos juros e encargos de mora - variação patrimonial aumentativa menos a diminutiva.</i></p><p class=\"tCU_-_Epígrafe\"><i>45.\tAssim, verifica-se que o valor de juros e encargos de mora líquidos das contas de variação patrimonial da STN totalizou -R$ 71.118.672.767,70 no período de janeiro a agosto de 2022 para os títulos NFNF e NTNB, enquanto o valor líquido encontrado pela equipe de auditoria foi de -R$ 87.477.622.138,19 para os mesmos títulos, enquanto os outros títulos LFT e LTN não apresentaram diferença significativa. Ou seja, estima-se uma superavaliação do resultado das variações patrimoniais de juros e encargos de mora de R$ 16 bilhões.</i></p><p class=\"tCU_-_Epígrafe\"><i>46.\tTodavia, considerando que o Ministério da Economia já está implementando a metodologia dos juros efetivos para o reconhecimento da amortização e dos juros e encargos da dívida, não será proposta recomendação acerca desta deficiência de controle interno.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>4.\tCONCLUSÃO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>47.\tEm cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/67/2022/Plenário\" target=\"_blank\">Acórdão 67/2022-TCU-Plenário</a>, realizou-se auditoria no Ministério da Economia, no período compreendido entre 1/7/2022 e 31/3/2023, com o objetivo de avaliar a fidedignidade das informações financeiras e contábeis da Dívida Pública Federal, a fim de verificar a fidedignidade das informações financeiras e dos atos de gestão subjacentes referentes aos ciclos das transações contábeis da dívida pública federal ano calendário 2022.</i></p><p class=\"tCU_-_Epígrafe\"><i>48.\tA auditoria teve como seu escopo a Dívida Pública Mobiliária Federal (DPMFi) em carteira Mercado e em carteira do Banco Central, excluído o Programa Tesouro Direto, e restrito aos títulos LFT, LTN, NTN-B e NTN-F.</i></p><p class=\"tCU_-_Epígrafe\"><i>49.\tNesse sentido, durante a execução da auditoria, três distorções relevantes foram encontradas decorrentes da utilização de metodologia de cálculo de juros e encargos incompatíveis com as normas contábeis vigentes.</i></p><p class=\"tCU_-_Epígrafe\"><i>50.\tA primeira distorção decorrente dessa falha metodológica foi identificada na conta orçamentária de amortização da dívida, na qual se estima que até 31/8/2021 a STN realizou a contabilização da soma de R$ 73 bilhões a menos que foi classificada indevidamente como juros, ocorrendo uma subavaliação da conta orçamentária de amortização da dívida estimada em R$ 73 bilhões e uma superavaliação da conta orçamentária de juros e encargos em igual valor.</i></p><p class=\"tCU_-_Epígrafe\"><i>51.\tA segunda distorção foi identificada se refere aos reflexos dessa metodologia nas contas de variações patrimoniais, nas quais, para as contas de variações monetárias e cambiais se estimou uma subavaliação do resultado líquido em R$ 21 bilhões. A terceira distorção aconteceu nas contas de juros e encargos de mora com superavaliação do resultado líquido de R$ 16 bilhões.</i></p><p class=\"tCU_-_Epígrafe\"><i>52.\tDestaca-se, contudo, que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1437/2020/Plenário\" target=\"_blank\">Acórdão 1437/2020-TCU-Plenário</a>, de relatoria do Min. Bruno Dantas, aprovou o Parecer Prévio sobre as Contas de Governo, no qual foi recomendado à Casa Civil da Presidência da República, em conjunto com a Secretaria do Tesouro Nacional, que realizassem um estudo técnico com mapeamento de todos os impactos - legais, fiscais, contábeis, orçamentários, operacionais, de custo e outros, bem como a elaboração de plano de ação relacionado à adoção da metodologia com base na taxa interna de retorno para reconhecimento das despesas com serviços e com amortização da dívida, a fim de registrar com fidedignidade seus aspectos orçamentários (item 3.16, j, peça 21, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1817720204\" target=\"_blank\">Processo 018.177/2020-4</a>) . E, conforme apresentado nos anexos da peça 16 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2579820219\" target=\"_blank\">Processo 025.798/2021-9</a>, a STN já elaborou o estudo recomendado, contudo, no exercício de 2022 ainda foi utilizada a antiga metodologia para a elaboração das informações do Balanço Geral da União, portanto a distorção ainda persistiu para esse exercício.</i></p><p class=\"tCU_-_Epígrafe\"><i>53.\tDessa forma, considerando que o Ministério da Economia já está implementando a metodologia dos juros efetivos para o reconhecimento da amortização e dos juros e encargos da dívida, não será proposta recomendação acerca destes achados.</i></p><p class=\"tCU_-_Epígrafe\"><i>54.\tPor fim, registra-se que o relatório preliminar (peça 35) foi encaminhado para comentários dos gestores por meio do Ofício 5851/2023-TCU/Seproc (peça 39) e do Ofício 5852/2023-TCU/Seproc (peça 40) , porém os gestores não se manifestaram.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>5.\tPROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>55.\tAnte todo o exposto, submetem-se os autos à consideração superior, sem propostas de encaminhamento para as distorções detectadas, tendo em vista que as causas das distorções encontradas já foram objeto de apontamento em auditorias anteriores e estão sendo tratadas pelo auditado, conforme mencionado ao longo deste relatório.</i></p><p class=\"tCU_-_Epígrafe\"><i>56.\tContudo, como esta auditoria é parte da auditoria financeira sobre as demonstrações contábeis do extinto Ministério da Economia (ME) , os resultados encontrados necessitam ser comunicados à equipe de auditoria responsável pelo trabalho de consolidação do ME para a emissão de opinião de auditoria nos termos da IN TCU 84/2020.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tEm manifestação à peça 48, o Auditor-Chefe acrescentou proposta para que este processo, \"após apreciação pelo Plenário, seja apensado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1682220226\" target=\"_blank\">Processo 016.822/2022-6</a> - Auditoria das Contas de 2022 do Ministério da Economia, para fins de formação das opiniões a serem expressas no Certificado de Auditoria dessa UPC\".</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA FINANCEIRA INTEGRADA COM CONFORMIDADE SOBRE AS CONTAS DO MINISTÉRIO DA ECONOMIA. EXERCÍCIO DE 2022. DÍVIDA PÚBLICA FEDERAL. APENSAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Certificação de Contas (AudFinanceira)", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame processo relativo à auditoria financeira e de conformidade sobre as contas do extinto Ministério da Economia, relativas ao exercício de 2022, com enfoque na Dívida Pública Federal.</p><p class=\"tCU_-_Epígrafe\">2.\tReferida auditoria foi realizada em atenção ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/67/2022/Plenário\" target=\"_blank\">Acórdão 67/2022-TCU-Plenário</a>, por meio do qual o Tribunal aprovou as diretrizes para a apreciação das Contas do Presidente da República referentes ao exercício de 2022, processo de minha relatoria.</p><p class=\"tCU_-_Epígrafe\">3.\tA fiscalização teve por objetivo avaliar a fidedignidade das informações financeiras e contábeis e dos atos de gestão subjacentes relativos ao ciclo contábil da dívida pública federal naquele exercício. Com isso, pretende-se subsidiar a emissão do parecer prévio sobre as referidas contas, no que tange à opinião sobre o Balanço Geral da União, e contribuir para a opinião sobre as demonstrações financeiras da Unidade Prestadora de Contas (UPC) Ministério da Economia, objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1682220226\" target=\"_blank\">Processo 016.822/2022-6</a>.</p><p class=\"tCU_-_Epígrafe\">4.\tConforme descrito no relatório que acompanha este voto, a equipe definiu como escopo da auditoria a análise do saldo da Dívida Pública Mobiliária Federal Interna (DPMFi) em carteira do Banco Central e em carteira do mercado, excluindo-se os títulos vinculados ao programa Tesouro Direto. Assim, em termos de materialidade, o volume de recursos fiscalizados alcançou cerca de R$ 7.716 bilhões em agosto de 2022.</p><p class=\"tCU_-_Epígrafe\">5.\tComo resultado dos procedimentos de auditoria conduzidos em conformidade com as Normas de Auditoria do TCU (Portaria-TCU 280/2010) , a equipe identificou três distorções relevantes decorrentes da utilização, pela Secretaria do Tesouro Nacional, de metodologia para cálculo de juros e encargos da dívida pública que é incompatível com as normas contábeis aplicáveis (NBC TSP Estrutura Conceitual e NBC TSP 31) .</p><p class=\"tCU_-_Epígrafe\">6.\tA primeira distorção trata de erro de classificação entre despesas correntes e de capital no Balanço Orçamentário, com subavaliação estimada em R$ 73 bilhões na conta orçamentária de amortização da dívida e superavaliação no mesmo montante na conta orçamentária de juros e encargos da dívida. A segunda consiste em subavaliação estimada em R$ 21 bilhões no resultado das variações patrimoniais de variações monetárias e cambiais. Por fim, a terceira distorção identificada foi a superavaliação estimada em R$ 16 bilhões no resultado das variações patrimoniais de juros e encargos de mora.</p><p class=\"tCU_-_Epígrafe\">7.\tRegistrou-se que a aplicação da metodologia de cálculo acima mencionada já foi objeto de análise pelo TCU quando da apreciação das Contas do Presidente da República referentes ao exercício de 2019, da relatoria do Ministro Bruno Dantas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1437/2020/Plenário\" target=\"_blank\">Acórdão 1437/2020-TCU-Plenário</a>) . Em atendimento à recomendação contida no respectivo Parecer Prévio, o Ministério da Economia elaborou estudo sobre o tema e estabeleceu cronograma para implementação de nova metodologia, com previsão de conclusão em janeiro de 2024 (peça 46, p. 11) .</p><p class=\"tCU_-_Epígrafe\">8.\tDeste modo, acertada a conclusão da equipe de auditoria, a qual contou com o endosso do corpo diretivo da unidade técnica, no sentido de não expedir nova recomendação acerca dessas distorções, cabendo apenas ao Tribunal acompanhar a questão no âmbito das próximas auditorias financeiras sobre as contas da UPC.</p><p class=\"tCU_-_Epígrafe\">9.\tPortanto, compartilho com o Plenário os achados da auditoria em tela e acompanho a manifestação do titular da unidade técnica para que este processo seja apensado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1682220226\" target=\"_blank\">Processo 016.822/2022-6</a>, que trata da Auditoria das Contas de 2022 do Ministério da Economia.  </p><p>\tAnte o exposto, VOTO no sentido de que o Tribunal adote a minuta de acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 19 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230419", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824318", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824318", "EXTENSAOARQUIVO": "doc"}