{"KEY": "ACORDAO-COMPLETO-2583113", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 761/2023 ATA 15/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "761", "ANOACORDAO": "2023", "NUMATA": "15/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação, nos quais foi interposto pedido de reexame pela Advocacia-Geral da União contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2021/Plenário\" target=\"_blank\">Acórdão 3097/2021-TCU-Plenário</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em conhecer, com base no art. 48 da Lei 8.443/1992, do pedido de reexame interposto pela Advocacia-Geral da União e, no mérito, negar-lhe provimento, mantendo-se intacto o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2021/Plenário\" target=\"_blank\">Acórdão 3097/2021-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que apreciou representação formulada acerca de possíveis irregularidades na atuação da AGU em favor do então Ministro do Meio Ambiente, sem comprovação do interesse público da União na defesa do fato questionado.", "COLEGIADO": "Plenário", "DATASESSAO": "19/04/2023", "ENTIDADE": " Advocacia-Geral da União.", "INTERESSADOS": "3. Recorrente: União, representada pela Advocacia-Geral da União (26.994.558/0001-23).<br>3.1. Interessada: Câmara dos Deputados (00.530.352/0001-59).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03705420201\" target=\"_blank\">037.054/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Vital do Rêgo, Jorge Oliveira, Antonio Anastasia e Jhonatan de Jesus (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.", "RELATOR": "JHONATAN DE JESUS", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p>Reproduzo a instrução da então Secretaria de Recursos - Serur (peças 33 e 34) :</p><p class=\"capitulo_Instrucao\">\"I - INTRODUÇÃO</p><p>1. Trata-se de Pedido de Reexame (peça 25) interposto pela Advocacia-Geral da União contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2021/Plenário\" target=\"_blank\">Acórdão 3097/2021-TCU-Plenário</a>, Relator Ministro Vital do Rêgo (peça 21) .</p><p>1.1. A deliberação recorrida tem o seguinte teor:</p><p>'Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, com fundamento nos arts. 17, § 1º, 143, inciso III, 235, caput, e 237, inciso III e parágrafo único, do Regimento Interno do TCU, de acordo com os pareceres emitidos nos autos, em:</p><p>a) conhecer da presente representação, por preencher os requisitos de admissibilidade, para, no mérito, considerá-la parcialmente procedente;</p><p>b) dar ciência à AGU, com fundamento no art. 2º, inciso II, c/c o art. 9º, inciso II, da Resolução TCU 315/2020, de que sua atuação na representação judicial em favor do então Ministro do Meio Ambiente, Ricardo de Aquino Salles, não demonstrou a existência do interesse público no caso concreto, em obediência ao art. 22 da Lei 9.028/1995, aos parâmetros fixados na Portaria-AGU 428/2019, e aos valores e princípios contidos na Constituição Federal de 1988, entre eles o da liberdade de imprensa e de informação jornalística;</p><p>c) dar ciência à AGU, com fundamento no art. 2º, inciso II, c/c o art. 9º, inciso II, da Resolução TCU 315/2020, de que sua atuação na representação judicial de agentes públicos, deve demonstrar a existência do interesse público, nos termos do art. 22 da Lei 9.028/1995 e da Portaria-AGU 428/2019, e em consonância com os valores e princípios contidos na Constituição Federal de 1988;</p><p>d) dar ciência desta deliberação ao representante;</p><p>e) arquivar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.'</p><p>HISTÓRICO</p><p class=\"tcu_-_ac_-_item_9_-_§§\">2. Trata-se de representação formulada pelo Deputado Federal Alessandro Lucciola Molon, com base no art. 237, inc. III, do Regimento Interno do TCU, acerca de possíveis irregularidades cometidas pela Advocacia-Geral da União ao propor interpelação/notificação judicial em favor do então Ministro do Meio Ambiente, Ricardo de Aquino Salles, sem demonstração do interesse público da União no caso, como exige o art. 6º, inc. III, da Portaria-AGU 428/2019 (peça 1) .</p><p>2.1. O representante mencionou a divulgação no site de notícias UOL de matéria que informa que o Ministro Ricardo Salles ajuizou uma interpelação junto à Justiça Federal de São Bernardo do Campo em face de entrevista concedida pelo Sr. Márcio Astrini ao Jornal 'O Globo', de 25/5/2020, sobre as declarações do Ministro na reunião ministerial de 22/4/2020. Segundo a reportagem, a interpelação judicial promovida pelo Ministro foi realizada por membros da AGU.</p><p>2.2. Por ocasião da instrução inicial (peça 3) , o Auditor que analisou a representação concluiu que não deveria ser conhecida, por entender que não preenchia os requisitos de admissibilidade do art. 235 c/c art. 237, parágrafo único, do Regimento Interno do TCU. Por conseguinte, propôs o arquivamento dos autos.</p><p>2.3. Divergindo de tal entendimento, o Diretor propôs conhecer da representação e promover diligência com base no art. 157 do Regimento Interno do TCU (peça 4) , tendo o Secretário concordado com este (peça 5) .</p><p>2.4. O Relator Ministro Vital do Rêgo conheceu da representação e determinou a realização de diligência na forma proposta pela unidade técnica (peça 6) .</p><p>2.5. A Seproc promoveu a diligência (peça 7) solicitando à AGU que:</p><p>'b.1) Encaminhe toda e qualquer documentação que tenha servido como motivação/embasamento para a apresentação da medida preliminar de interpelação judicial relacionada ao Sr. Márcio Astrini, caso objeto desta representação, podendo este item ser atendido via cessão de acesso ao sistema de processo eletrônico utilizado pela AGU;</p><p>b.2) Apresente os critérios administrativos utilizados para propositura de ações decorrentes do art. 22 da Lei 9.028/1995;</p><p>b.3) Manifeste-se sobre esta representação.'</p><p>2.6. Em resposta ao Ofício 65.885/2020-TCU/Seproc (peça 7) , a AGU apresentou as informações solicitadas (peça 9) .</p><p>2.7. Por meio da instrução de mérito (peças 17-19) , a Secretaria de Controle Externo da Administração do Estado procedeu ao exame das informações apresentadas pela AGU e ao fim formulou proposta de encaminhamento no sentido de:</p><p>'i) dar ciência à AGU [...] de que sua atuação na representação judicial em favor do então Ministro do Meio Ambiente Ricardo de Aquino Salles não demonstrou a existência do interesse público no caso concreto, em obediência ao art. 22 da Lei 9.028/1995, aos parâmetros fixados na Portaria-AGU 428/2019, e aos valores e princípios contidos na Constituição Federal de 1988, entre eles o da liberdade de imprensa e de informação jornalística;</p><p>ii) dar ciência à AGU [...] de que sua atuação na representação judicial de agentes públicos, deve demonstrar a existência do interesse público, nos termos do art. 22 da Lei 9.028/1995 e da PortariaAGU 428/2019, e em consonância com os valores e princípios contidos na Constituição Federal de 1988;</p><p>iii) arquivar os presentes autos [...].'</p><p>2.8. Em 8/12/2021, o Tribunal proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2021/Plenário\" target=\"_blank\">Acórdão 3097/2021-TCU-Plenário</a> (peça 21) , contra o qual a Advocacia-Geral da União interpôs o Pedido de Reexame (peça 25) que será analisado a seguir.</p><p>EXAME DE ADMISSIBILIDADE</p><p class=\"normal_ (Web) \">3. Reitera-se o exame de admissibilidade realizado (peça 26) , propondo conhecer do Pedido de Reexame interposto pela Advocacia-Geral da União e suspender os efeitos das alíneas 'a', 'b' e 'c' do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2021/Plenário\" target=\"_blank\">Acórdão 3097/2021-TCU-Plenário</a>, com base no art. 48 da Lei 8.443/1992 c/c artigos 285 e 286, parágrafo único, do Regimento Interno/TCU.</p><p class=\"normal_ (Web) \">3.1. O Ministro Bruno Dantas admitiu o processamento do recurso e conferiu efeito suspensivo às alíneas 'a', 'b' e 'c' do acórdão recorrido (peça 29) .</p><p>EXAME DE MÉRITO</p><p>4. Constitui objeto do presente recurso analisar se restou demonstrado o interesse público no deferimento da representação judicial do então Ministro Ricardo Salles, em obediência ao art. 22 da Lei 9.028/1995, aos parâmetros fixados na Portaria-AGU 428/2019 e à Constituição Federal de 1988, consoante razões deduzidas na peça recursal.</p><p>5. Da demonstração do interesse público no deferimento da representação judicial do então Ministro Ricardo Salles</p><p>5.1. A Advocacia-Geral da União afirma que não houve pedido de ajuizamento de ação criminal por suposto crime contra a honra do então Ministro do Meio Ambiente. Ao contrário, buscou-se tão somente elucidar melhor a manifestação do Sr. Marcio Astrini, antes de avaliar a eventual ocorrência de fato criminoso. A representação judicial solicitada restringiu-se à interpelação judicial do Sr. Marcio Astrini, por isso, naquele momento, era desnecessária uma análise mais detida acerca da caracterização (ou não) de crime contra a honra do agente público. Diante da opção deste de primeiro oportunizar ao interpelado fornecer explicações adicionais sobre a manifestação divulgada, seria precipitado formar um juízo acerca da ocorrência de crime contra a honra no momento da análise do pedido de representação judicial. Somente depois de prestadas as informações pelo interpelado, ou da negativa em prestar esclarecimentos, é que caberia à AGU averiguar, conclusivamente, a ocorrência de crime contra a honra do então Ministro do Meio Ambiente, desde que houvesse novo pedido de representação judicial voltado à propositura da correspondente ação criminal (peça 25, p. 4) .</p><p>5.2. Como o objetivo não foi imputar ato criminoso, mas esclarecer as declarações do interpelado, aspectos fáticos e jurídicos potencialmente influenciadores da tipicidade penal, como os relacionados à regular manifestação de opinião ou à liberdade de imprensa, deveriam ser aferidos em momento superveniente, após a interpelação judicial. Isso se e quando o agente público manifestasse pretensão de natureza penal e requeresse nova representação pela AGU, dados os limites da solicitação contida no Ofício nº 3773/2020/MMA.</p><p>5.3. Diz que a mera interpelação judicial para melhor elucidação dos fatos se mostrou pertinente, no juízo preliminar (não exauriente) realizado por aquela Procuradoria, porque se entendeu que as alusões do interpelado comportavam esclarecimentos adicionais, a fim de avaliar seu real propósito e teor. Conclusão essa fundada, sobretudo, nos elementos fáticos e jurídicos fornecidos pela Assessoria Especial do Gabinete do Ministro do Meio Ambiente, como indicado nas INFORMAÇÕES n. 00086/2020/PGU/AGU: [...].</p><p>5.4. Segundo a defesa da AGU, da pertinência em se elucidar a efetiva atuação administrativa e normativa no âmbito do Poder Executivo federal, especialmente nos Ministérios, exsurge o interesse público na medida preparatória solicitada pelo agente público. Uma vez que as declarações do Sr. Márcio Astrini insinuavam a realização de atos administrativos ilícitos, capitaneados pelo então Ministro do Meio Ambiente, inclusive no âmbito da própria AGU (pareceres jurídicos) , revela-se o interesse institucional, de natureza pública, na preservação da imagem da Administração Pública e na correta divulgação das medidas administrativas e de seus propósitos (peça 25, p. 7) .</p><p>5.5. Acrescenta que o PARECER n. 02286/2020/PGU/AGU, na sua fundamentação, valeu-se de diversas manifestações oriundas do Ministério do Meio Ambiente e de sua respectiva Consultoria Jurídica. Numa delas, pontuou-se a adequação da 'atuação em juízo pela Advocacia-Geral da União, como forma de preservar as competências do Ministro Ricardo Salles', o que também denota interesse público. Reproduz o seguinte trecho do citado parecer:</p><p>'21. Ao final, o Assessor Especial, DIOGO PALAU FLORES DOS SANTOS, conclui sua manifestação no seguinte sentido:</p><p>Considerando que os fatos narrados se referem à atuação constitucional da autoridade máxima do Ministério do Meio Ambiente, entende-se adequada a atuação em juízo pela Advocacia-Geral da União, como forma de preservar as competências do Ministro Ricardo Salles, na forma do art. 22 da Lei nº 9.028, de 12 de abril de 1995, e Portaria AGU nº 428, de 28 de agosto de 2019, propondo a respectiva interpelação/notificação do senhor Márcio Astrini, para que apresente as explicações quanto às afirmações constantes na matéria 'Boiada de Salles incluiu demissão de fiscais, anistia a desmatadores e submissão do Ibama a militares na Amazônia', divulgado no jornal O GLOBO no dia 25 de maio de 2020. Informa-se que instruirá o presente o requerimento de representação assinado pelo Ministro de Estado do Meio Ambiente, na forma do art. 2º, Portaria AGU nº 428, de 28 de agosto de 2019, dirigido ao Excelentíssimo Senhor Advogado-Geral da União.'</p><p>5.6. Assim - afirma a AGU - além de restar caracterizado o interesse público no deferimento da representação judicial do então Min. Ricardo Salles, não há qualquer conflito entre a medida (interpelação judicial, sem imputação de fato delituoso) e a liberdade de imprensa e seus consectários.</p><p>5.7. Reforça que a análise do pedido de representação é feita com base em cognição sumária (não exauriente) . Havendo constatação posterior, com base em novos elementos, da ausência de interesse público na representação do agente público, a atuação da AGU é imediatamente cessada.</p><p>5.8. Lembra que a representação de agentes públicos pela AGU não visa a conferir privilégio indevido à pessoa física em si. O instituto busca, na verdade, oferecer ao agente público alternativa de defesa voltada à proteção do interesse público da União, de suas autarquias e fundações públicas. Assim, o agente público terá maior segurança para a prática regular de seus atos funcionais, pois, na eventual hipótese de ser demandado pessoalmente, poderá contar com o auxílio da AGU (peça 25, p. 7) .</p><p>5.9. Assevera ser competência da Advocacia-Geral da União e não do Tribunal de Contas da União avaliar o cumprimento dos requisitos legais para assumir a representação judicial, observando as balizas previstas no art. 22 da Lei 9.028/1995 e na Portaria AGU 428/2019, que pautam a sua atuação.</p><p>5.10. Destaca trechos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1485/2021/Plenário\" target=\"_blank\">Acórdão 1485/2021-TCU-Plenário</a>, em que se analisou a atuação da Advocacia-Geral da União na impetração de <i>habeas corpus</i> junto ao Supremo Tribunal Federal em favor do então Ministro da Saúde Eduardo Pazuello, por ocasião da Comissão Parlamentar de Inquérito criada no Senado Federal para investigar a gestão do combate à Pandemia da Covid-19. No caso, foi analisado se a representação judicial realizada atendera ao interesse público ou se protegera interesses particulares em conflito com o interesse público.</p><p>5.11. Diz que o Relator Min. Raimundo Carreiro pontuou que a representação processual do citado ex-Ministro não revelou qualquer incompatibilidade com o interesse público no caso concreto. Isso porque os atos do Poder Público gozam de presunção de legitimidade, motivo pelo qual é do interesse público que o Estado defenda os atos praticados por seus agentes, pois são atos do próprio Estado. As exceções a essa regra estão bem disciplinadas pelo art. 11 da citada Portaria, mas não ocorreram no caso concreto. Reproduziu trecho do voto que fundamentou o precedente em comento.</p><p>5.12. Aduz que cumpriu à AGU aferir a existência dos pressupostos negativos de admissibilidade da defesa judicial de agente público, elencados no art. 11 da Portaria AGU 428/2019, assim como avaliar, à luz do caso concreto, se o pedido de assunção da representação judicial está acompanhado de todos os documentos e informações necessários à defesa, listados nos arts. 5º a 6º do referido diploma. Neste caso, tal pedido, no entender da AGU, diz respeito a fato que ocorreu no exercício das atribuições constitucionais como autoridade máxima do Ministério do Meio Ambiente, devidamente instruído e analisado conforme o procedimento previsto pela Portaria AGU 428/2019, o que pode ser verificado dos documentos que constam do Processo Administrativo nº 02000.003208/2020-68, já anexado aos autos (peça 25, p. 9) .</p><p>5.13. Requer a reforma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2021/Plenário\" target=\"_blank\">Acórdão 3097/2021-TCU-Plenário</a>, por restar demonstrado o interesse público no deferimento da representação judicial do então Min. Ricardo Salles, em obediência ao art. 22 da Lei 9.028/1995, aos parâmetros fixados na Portaria-AGU 428/2019 e à Constituição Federal de 1988, consoante razões deduzidas na peça recursal (peça 25, p. 9) .</p><p>Análise</p><p>5.14. O Tribunal, diante da representação formulada pelo Deputado Federal Alessandro Lucciola Molon, e com base no exame da unidade técnica sobre os elementos encaminhados aos autos pela AGU, deliberou, no essencial, 'dar ciência à AGU ... de que sua atuação na representação judicial em favor do então Ministro do Meio Ambiente, Ricardo de Aquino Salles, não demonstrou a existência do interesse público no caso concreto'. A necessidade de tal demonstração se impõe 'em obediência ao art. 22 da Lei 9.028/1995, aos parâmetros fixados na Portaria-AGU 428/2019, e aos valores e princípios contidos na Constituição Federal de 1988, entre eles o da liberdade de imprensa e de informação jornalística' (peça 21) .</p><p>5.15. O Auditor responsável pelo exame de mérito (peça 17) pontuou que o Assessor Especial e a Conjur/MMA defenderam a tese (peças 10 e 11) de que houve dolo específico [por parte do Sr. Márcio Astrini] de atingir a honra objetiva e subjetiva do Ministro de Estado, enquanto que os precedentes do STJ e do STF trazidos à colação conferem proteção especial ao direito de crítica ou de censura profissional dado que são fatores de descaracterização do elemento subjetivo especial (dolo específico) inerente aos tipos penais dos crimes contra a honra. No caso em exame - frisou o Auditor - 'a manifestação do Sr. Márcio Astrini pode ter ocorrido dentro do âmbito da liberdade de informação e do direito de crítica, já que essa é a sua atividade profissional' (peça 17) .</p><p>5.16. Nessa toada, o Auditor concluiu que 'a representação judicial pela AGU de agente público, quando este não é vítima de crime quanto a atos praticados no exercício de suas atribuições constitucionais, legais ou regulamentares, no interesse público, incorre em desvio de finalidade e viola o disposto no art. 22 da Lei 9.028/1995' (peça 17, p. 12) .</p><p>5.17. A redação do art. 22 da Lei 9.028/1995 deixa claro que a AGU e seus órgãos vinculados ficam autorizados a representar judicialmente a autoridade, <i>quando vítima de crime</i>, quanto a atos praticados no exercício de suas atribuições, no interesse público, especialmente da União.</p><p>5.18. Ora, no presente caso, o então Ministro do Meio Ambiente, Ricardo de Aquino Salles, ao solicitar a representação judicial em questão, não logrou demonstrar que fora vítima de crime algum, tanto é que a AGU, vendo-se diante da ausência de elementos que pudessem configurar o suposto crime cometido contra o interessado na representação judicial, em vez de indeferir o pedido ministerial, por falta de amparo legal, optou por promover uma interpelação/notificação judicial do Sr. Márcio Astrini, reconhecido adversário do Ministro, o que se infere do contexto da peça inaugural (peça 1, p. 2-3) , alegadamente para preparar/instrumentalizar uma eventual ação judicial contra aquele.</p><p>5.19. Com efeito, entende-se que as razões ora apresentadas pela AGU não demonstram a alegada existência de interesse público na interpelação/notificação judicial realizada em favor do ex-Ministro do Meio Ambiente Ricardo de Aquino Salles contra o Sr. Márcio Astrini.</p><p class=\"body_Text_3\">CONCLUSÃO</p><p class=\"body_Text_3\">6. Da análise de mérito do presente recurso, conclui-se que não restou demonstrado o interesse público no deferimento da representação judicial do então Ministro Ricardo Salles.</p><p class=\"body_Text_3\">6.1. Portanto, será proposto o não provimento do presente recurso.</p><p class=\"body_Text_3\">PROPOSTA DE ENCAMINHAMENTO</p><p>7. Ante o exposto, submete-se os autos à consideração superior, propondo, com base no art. 48 da Lei 8.443/1992, conhecer do Pedido de Reexame interposto pela Advocacia-Geral da União e, no mérito:</p><p>a) negar-lhe provimento, mantendo intacto o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2021/Plenário\" target=\"_blank\">Acórdão 3097/2021-TCU-Plenário</a>;</p><p>b) informar a recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. REPRESENTAÇÃO. ADVOCACIA-GERAL DA UNIÃO. ATUAÇÃO EM DESATENDIMENTO DE ATO NORMATIVO. AUSÊNCIA DE DEMONSTRAÇÃO DE INTERESSE PÚBLICO NO CASO CONCRETO. CONHECIMENTO. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. NÃO PROVIMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Recursos (AudRecursos).", "VOTO": "<p class=\"#Normal\">Em análise, pedido de reexame interposto pela Advocacia-Geral da União (AGU) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2021/Plenário\" target=\"_blank\">Acórdão 3097/2021-TCU-Plenário</a>, da lavra do Ministro Vital do Rêgo.</p><p class=\"#Normal-numerado-VOT_01\">Trata-se de representação formulada pelo Deputado Federal Alessandro Lucciola Molon acerca de possíveis irregularidades na atuação da AGU devido à interposição de ação de interpelação/notificação judicial em favor do então Ministro do Meio Ambiente, Ricardo de Aquino Salles, sem comprovação do interesse público da União na defesa do fato questionado, consoante exigência do art. 6º, inciso III, da Portaria-AGU 428/2019.</p><p class=\"#Normal-numerado-VOT_01\">O representante mencionou a divulgação no site de notícias UOL de matéria que informava ter o então Ministro de Estado ajuizado interpelação junto à Justiça Federal de São Bernardo do Campo em face de entrevista concedida por seu adversário político Márcio Astrini ao Jornal <i>O Globo</i> de 25/5/2020. Segundo a reportagem, a interpelação judicial promovida pelo então Ministro foi realizada por membros da AGU.</p><p class=\"#Normal-numerado-VOT_01\">Após a realização dos devidos saneamentos processuais, a unidade técnica expediu sua proposta de encaminhamento, integralmente acatada pelo Relator.</p><p class=\"#Normal-numerado-VOT_01\">O Plenário conheceu da presente representação, por preencher os requisitos de admissibilidade, para, no mérito, considerá-la parcialmente procedente e expedir as seguintes ciências, além de propor o arquivamento dos autos:</p><p class=\"#Normal-numerado-VOT_01\">\"b) dar ciência à AGU, com fundamento no art. 2º, inciso II, c/c o art. 9º, inciso II, da Resolução TCU 315/2020, de que sua atuação na representação judicial em favor do então Ministro do Meio Ambiente, Ricardo de Aquino Salles, não demonstrou a existência do interesse público no caso concreto, em obediência ao art. 22 da Lei 9.028/1995, aos parâmetros fixados na Portaria-AGU 428/2019, e aos valores e princípios contidos na Constituição Federal de 1988, entre eles o da liberdade de imprensa e de informação jornalística; </p><p class=\"#Normal-numerado-VOT_01\">c) dar ciência à AGU, com fundamento no art. 2º, inciso II, c/c o art. 9º, inciso II, da Resolução TCU 315/2020, de que sua atuação na representação judicial de agentes públicos, deve demonstrar a existência do interesse público, nos termos do art. 22 da Lei 9.028/1995 e da Portaria-AGU 428/2019, e em consonância com os valores e princípios contidos na Constituição Federal de 1988;\" (grifei) </p><p class=\"#Normal-numerado-VOT_01\">O Ministro Bruno Dantas, sorteado, conheceu, em exame de admissibilidade, do recurso interposto, conferindo efeito suspensivo aos itens cientificados e ao conhecimento da representação.</p><p class=\"#Normal-numerado-VOT_01\">Atuo nestes autos em sucessão a S. Exa.</p><p class=\"#Normal-numerado-VOT_01\">Neste momento processual, examino a proposta de encaminhamento da unidade técnica de recursos sobre a demonstração, ou não, de interesse público no deferimento da representação judicial ao então Ministro de Estado, em obediência ao art. 22 da Lei 9.028/1995, aos parâmetros fixados na Portaria-AGU 428/2019 e à Constituição Federal de 1988, consoante razões deduzidas na peça recursal.</p><p><b>II</b></p><p class=\"#Normal-numerado-VOT_01\">De pronto, colaciono dispositivo da Lei 9.028/1995 - que dispõe sobre o exercício das atribuições institucionais, em caráter emergencial e provisório, da Advocacia-Geral da União -  essencial para compreensão da matéria:</p><p class=\"#Normal-numerado-VOT_01\">\"Art. 22. A Advocacia-Geral da União e os seus órgãos vinculados, nas respectivas áreas de atuação, ficam autorizados a representar judicialmente os titulares e os membros dos Poderes da República, das Instituições Federais referidas no Título IV, Capítulo IV, da Constituição, bem como os titulares dos Ministérios e demais órgãos da Presidência da República, de autarquias e fundações públicas federais, e de cargos de natureza especial, de direção e assessoramento superiores e daqueles efetivos, inclusive promovendo ação penal privada ou representando perante o Ministério Público, quando vítimas de crime, quanto a atos praticados no exercício de suas atribuições constitucionais, legais ou regulamentares, no interesse público, especialmente da União, suas respectivas autarquias e fundações, ou das Instituições mencionadas, podendo, ainda, quanto aos mesmos atos, impetrar habeas corpus e mandado de segurança em defesa dos agentes públicos de que trata este artigo.\" (grifei) </p><p class=\"#Normal-numerado-VOT_01\">De acordo com a unidade instrutora, o então Ministro de Estado, ao solicitar representação judicial, não logrou demonstrar que fora vítima de crime algum. Diante da ausência de elementos que pudessem configurar o suposto crime cometido contra o interessado na representação judicial, em lugar de indeferir o pedido ministerial - por falta de amparo legal -, a AGU teria optado por promover interpelação/notificação judicial do adversário do então Ministro, como forma de preparar/instrumentalizar a propositura de eventual ação judicial.</p><p class=\"#Normal-numerado-VOT_01\">Aquele órgão, no entanto, defendeu estar caracterizado interesse público de sua atuação, visto que as declarações jornalísticas insinuavam a realização de atos administrativos ilícitos os quais seriam capitaneados pela então autoridade ministerial e que sua ação visava ao esclarecimento das declarações do interpelado como forma de evitar precipitações quanto a possível ocorrência de crime contra a honra. </p><p class=\"#Normal-numerado-VOT_01\">Complementou sua manifestação asseverando não ser do Tribunal a competência para avaliar o cumprimento de requisitos legais para assumir a representação judicial. Destaca, no entanto, trechos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1485/2021/Plenário\" target=\"_blank\">Acórdão 1485/2021-TCU-Plenário</a> (Ministro Raimundo Carreiro) , em que justamente foi analisada por esta Corte a atuação da AGU na impetração de <i>habeas corpus</i> junto ao Supremo Tribunal Federal em favor do então Ministro da Saúde Eduardo Pazuello, por ocasião de comissão parlamentar de inquérito criada no Senado Federal para investigar a gestão do combate à pandemia da covid-19.</p><p class=\"#Normal-numerado-VOT_01\">Requereu, por fim, a reforma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2021/Plenário\" target=\"_blank\">Acórdão 3097/2021-TCU-Plenário</a>, por restar demonstrado o interesse público no deferimento da representação judicial do então Ministro de Estado, em obediência ao art. 22 da Lei 9.028/1995, aos parâmetros fixados na Portaria-AGU 428/2019 e à Constituição Federal de 1988, consoante razões deduzidas na peça recursal (peça 25, p. 9) .</p><p class=\"#Normal-numerado-VOT_01\">Como já examinado na deliberação combatida e na instrução da então Secretaria de Recursos deste Tribunal, as razões apresentadas pela AGU não demonstram a alegada existência de interesse público na interpelação/notificação judicial realizada em favor do ex-Ministro de Estado contra adversário político:</p><p class=\"#Normal-numerado-VOT_01\">\"5.16. Nessa toada, o Auditor concluiu que 'a representação judicial pela AGU de agente público, quando este não é vítima de crime quanto a atos praticados no exercício de suas atribuições constitucionais, legais ou regulamentares, no interesse público, incorre em desvio de finalidade e viola o disposto no art. 22 da Lei 9.028/1995' (peça 17, p. 12) .</p><p class=\"#Normal-numerado-VOT_01\">5.17. A redação do art. 22 da Lei 9.028/1995 deixa claro que a AGU e seus órgãos vinculados ficam autorizados a representar judicialmente a autoridade, quando vítima de crime, quanto a atos praticados no exercício de suas atribuições, no interesse público, especialmente da União.</p><p class=\"#Normal-numerado-VOT_01\">5.18. Ora, no presente caso, o então Ministro do Meio Ambiente, Ricardo de Aquino Salles, ao solicitar a representação judicial em questão, não logrou demonstrar que fora vítima de crime algum, tanto é que a AGU, vendo-se diante da ausência de elementos que pudessem configurar o suposto crime cometido contra o interessado na representação judicial, em vez de indeferir o pedido ministerial, por falta de amparo legal, optou por promover uma interpelação/notificação judicial do Sr. Márcio Astrini, reconhecido adversário do Ministro, o que se infere do contexto da peça inaugural (peça 1, p. 2-3) , alegadamente para preparar/instrumentalizar uma eventual ação judicial contra aquele.</p><p class=\"#Normal-numerado-VOT_01\">5.19. Com efeito, entende-se que as razões ora apresentadas pela AGU não demonstram a alegada existência de interesse público na interpelação/notificação judicial realizada em favor do ex-Ministro do Meio Ambiente Ricardo de Aquino Salles contra o Sr. Márcio Astrini.\" (grifei) </p><p class=\"#Normal-numerado-VOT_01\">Aquiesço à tal conclusão.</p><p class=\"#Normal-numerado-VOT_01\">Reforço, ademais, que no acórdão prolatado constam somente ciências que se destinam, nos termos da Resolução-TCU 315/2020, a reorientar a atuação administrativa do jurisdicionado e a evitar, por exemplo, a repetição de irregularidade (art. 9º, inciso I) .</p><p>Diante do exposto, voto pela aprovação da minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 19 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JHONATAN DE JESUS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230420", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823101", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823101", "EXTENSAOARQUIVO": "doc"}