{"KEY": "ACORDAO-COMPLETO-2536801", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 795/2023 ATA 16/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "795", "ANOACORDAO": "2023", "NUMATA": "16/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de pedido de reexame interposto pelo Sr. Edson Joaquim Santana, pelo qual contesta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/900/2021/Plenário\" target=\"_blank\">Acórdão 900/2021-TCU-Plenário</a> (Relator Ministro Augusto Nardes) , que, entre outras medidas, aplicou-lhe multa prevista no art. 58, inciso IV e § 1°, da Lei 8.443/1992, c/c o art. 268, inciso IV, do Regimento Interno do TCU, nos termos do disposto pelo art. 268, § 3º, do RITCU por, na condição de então Diretor do Hospital Federal de Bonsucesso (HFB) , não ter atendido à diligência e à oitiva objeto dos ofícios às peças 285 e 290, sem justificativa.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, com fundamento nos artigos 32, 33 e 48, da Lei 8443/1992, e artigos 285 e 286, do RI/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso e, no mérito, dar-lhe provimento para tornar insubsistentes os itens 9.4 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/900/2021/Plenário\" target=\"_blank\">Acórdão 900/2021-TCU-Plenário</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. autorizar a alteração da classificação do processo e das peças 1-3, 97, 98, 149. 222-225, 253-256 e 320 para públicas, tendo em vista que nos termos do art. 3º, inciso I, da Lei 12.527/2011 (LAI) a observância da publicidade como preceito geral e do sigilo como exceção é diretriz a ser observada pelos órgãos e entidades públicas na garantia de acesso à informação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. deferir o pedido de cópia integral dos autos à peça 398<b> </b>haja vista que a classificação do processo como sigiloso decorre dele haver sido autuado inicialmente como Denúncia, posteriormente alterado para Representação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta decisão ao recorrente e aos demais interessados.</p>", "ASSUNTO": "Pedido de reexame contra acórdão que aplicou multa ao recorrente em razão do não atendimento de diligência e oitiva, expedidas no âmbito de representação acerca de irregularidades ocorridas em diversos contratos envolvendo serviços gerais, despesas em creche, serviços de limpeza e de apoio operacional. ", "COLEGIADO": "Plenário", "DATASESSAO": "26/04/2023", "ENTIDADE": " Hospital Federal de Bonsucesso.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Edson Joaquim de Santana (XXX.823.247-XX);", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02226220172\" target=\"_blank\">022.262/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (na Presidência), Augusto Nardes, Aroldo Cedraz (Relator), Jorge Oliveira, Antonio Anastasia e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo, a seguir, a instrução de mérito subscrita por Auditor Federal de Controle Externo à peça 391, a qual contou com a anuência do corpo diretivo da então Secretaria de Recursos (peças 392 e 393) :</p><p class=\"tCU_-_Sem_Recuo\"><b>INTRODUÇÃO </b></p><p class=\"tCU_-_Sem_Recuo\">\tTrata-se de pedido de reexame interposto pelo Sr. Edson Joaquim Santana (peças 361-370) , pelo qual contesta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/900/2021/Plenário\" target=\"_blank\">Acórdão 900/2021-TCU-Plenário</a> (Relator Ministro Augusto Nardes) , prolatado na Sessão Telepresencial realizada em 20/4/2021 (peça 330) .</p><p class=\"tCU_-_Sem_Recuo\">2.\tA deliberação recorrida apresenta o seguinte teor (grifos acrescidos) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p>VISTOS, relatados e discutidos estes autos que tratam de representação, com pedido de medida cautelar, formulada pela extinta Secretaria de Controle Externo no Estado do Rio de Janeiro (Secex-RJ) , que, no exercício das suas atribuições, analisou denúncia de superfaturamento encaminhada ao TCU, a fim de avaliar os possíveis riscos de utilização indevida de recursos públicos pelo Hospital Federal de Bonsucesso (HFB) no âmbito dos Contratos 11/2011 (diversos serviços) , 3/2013 (profissionais alocados na creche Itália Franco, para filhos dos servidores do HFB) , 15/2014 (serviços de limpeza) e 17/2015 (serviços de apoio operacional) .</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. manter a medida cautelar adotada relativamente aos Contratos 28/2019 e 17/2015 (subitens 19.3 e 19.4 do Despacho de peça 283) ;</p><p>9.2. reiterar a oitiva do Hospital Federal de Bonsucesso (HFB) determinada no subitem 50.3 do Despacho de peça 190 e reiterada no subitem 19.5 do Despacho de peça 283, para que, no prazo de quinze dias, se pronuncie quanto aos seguintes pontos:</p><p>9.2.1. em relação ao Contrato 3/2013, manifeste-se quanto às seguintes impropriedades: </p><p>a) inclusão de custeio de plano de saúde, no valor de R$ 540,00 por empregado (valores de 2013) , sem que houvesse obrigação legal para essa previsão e tendo em vista a necessidade de se buscar a proposta mais vantajosa à Administração;</p><p>b) percentuais de custos indiretos de 22% e de lucro de 18% (21,96% efetivos) , quando a prática de mercado aponta para 5% de custos indiretos e 10% de lucro (10,5% efetivos) , ou, de forma combinada, um percentual de 15,5%, nos termos da Nota Técnica do Controle Interno do STF 1/2007;</p><p>c) inclusão de adicional de insalubridade, contrariando o disposto no normativo aplicável (Norma Regulamentadora NR-15 do Ministério do Trabalho) ; e</p><p>d) utilização de salários bastante superiores aos estabelecidos nas convenções coletivas das categorias funcionais envolvidas na contratação (professor, auxiliar de creche e secretária) .</p><p>9.2.2. em relação ao Contrato 15/2014, manifeste-se quanto às seguintes impropriedades: </p><p>a) inclusão indevida de custeio de plano de saúde, no valor de R$ 128,27 por empregado (valores de 2014) , sem que houvesse obrigação legal para essa previsão e tendo em vista a necessidade de se buscar a proposta mais vantajosa à Administração;</p><p>b) percentuais inadequados de custos indiretos de 14%, quando a prática de mercado aponta para 5%, nos termos da Nota Técnica do Controle Interno do STF 1/2007; e</p><p>c) sobrepreço nos custos de material, equipamentos e uniformes (itens do módulo 3 das planilhas de custos e formação de preços) , no valor total de R$ 1.065,49, quando a média dos custos observados no módulo 3 em outras contratações de hospitais federais (universitários ou não) na região metropolitana do Rio de Janeiro foi de R$ 312,04;</p><p>9.2.3. em relação ao Contrato 17/2015, manifeste-se quanto às seguintes impropriedades: </p><p>a) inclusão de custeio de plano de saúde, no valor de R$ 151,70 por empregado (valores de 2015) , sem que houvesse obrigação legal para essa previsão e tendo em vista a necessidade de se buscar a proposta mais vantajosa à Administração; e</p><p>b) percentuais de custos indiretos de 22% e de lucro variando entre 14% e 16,1%, quando a prática de mercado aponta para 5% de custos indiretos e 10% de lucro (10,5% efetivos) , ou, de forma combinada, um percentual de 15,5%, nos termos da Nota Técnica do Controle Interno do STF 1/2007;</p><p>9.3. reiterar a diligência ao Hospital Federal de Bonsucesso (HFB) determinada no subitem 19.6 do Despacho de peça 283, solicitando novos elementos, para que, no prazo de quinze dias, encaminhe cópia dos seguintes documentos e/ou esclarecimentos:</p><p>a) cópia integral, em meio digital, dos processos administrativos relativos aos Contratos 3/2013, 15/2014, 17/2015, 10/2019 e 28/2019, ou sua disponibilização por meio de acesso eletrônico (SEI; nesse caso, a informação do número do processo administrativo referente a cada contrato deve constar da resposta ao TCU inserida nestes autos) ; </p><p>b) relação com o nome, CPF e período de atuação, nos exercícios de 2013 a 2021, dos ocupantes dos cargos de Diretor do HFB e de Coordenador-Geral de Administração (ou cargo equivalente) ;</p><p>c) relação com o nome, CPF, cargo ocupado e período de atuação dos responsáveis titulares pelos setores de licitações e contratos e dos responsáveis pela elaboração dos termos de referência/projeto básico, orçamentos estimados e termos aditivos firmados dos Contratos 3/2013, 15/2014, 17/2015, 10/2019 e 28/2019;</p><p>d) relação dos pagamentos realizados relativamente ao Contrato 17/2015, a partir de 16/12/2019 (data do recebimento da comunicação) , informando se foi realizada a retenção do montante de R$ 116.723,82, conforme determinado por este Tribunal (item 50.2.4 do despacho do Relator de peça 190) ;</p><p>e) relação dos pagamentos realizados relativamente ao Contrato emergencial 28/2019, a partir de 16/12/2019 (data do recebimento da comunicação) , informando se foi realizada retenção de pagamentos que eventualmente excedessem os valores limites dos profissionais que realizam os serviços de limpeza: R$ 4.547,03, para servente 12x36 horas - diurno; R$ 4.955,85, para servente 12x36 horas - noturno; e R$ 4.834,60, para servente diarista 8 horas, conforme determinado por este Tribunal (item 50.2.3 do despacho do Relator de peça 190, alterado pelo item 19.3 do despacho do Relator de peça 283) ;</p><p>f) informações e cópia de documentação relevante relativamente a processos de sindicância abertos para analisar possível superfaturamento pela empresa Nova Rio Serviços Gerais Ltda.; </p><p>g) demais informações que julgar necessárias; e</p><p>h) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato;</p><p>9.4. aplicar ao Sr. Edson Joaquim de Santana, então Diretor do Hospital Federal de Bonsucesso (HFB) , a multa prevista no art. 58, inciso IV e § 1°, da Lei 8.443/1992, c/c o art. 268, inciso IV, do Regimento Interno do TCU, nos termos do disposto pelo art. 268, § 3º, do RITCU, no valor de R$ 10.000,00 (dez mil reais) , atualizada monetariamente desde a data do presente acórdão até o efetivo recolhimento, se for paga após o vencimento, na forma da legislação vigente, fixando o prazo de quinze dias, a contar do recebimento da notificação, para que comprove, perante este Tribunal, o recolhimento da quantia aos cofres do Tesouro Nacional, nos termos do art. 216 do Regimento Interno do Tribunal;</p><p>9.5. autorizar desde logo, com fundamento no art. 28 da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</p><p>9.6. alertar o Diretor do Hospital Federal de Bonsucesso (HFB) que o não atendimento à diligência determinada pelo Tribunal sem causa justificada poderá ensejar a aplicação da multa prevista no artigo 58, inciso IV e § 1°, da Lei 8.443/1992;</p><p>9.7. alertar os responsáveis do Hospital Federal de Bonsucesso quanto à possibilidade de o TCU, caso identifique afronta às normas legais e/ou ocorrência de prejuízos à Administração, vir a apurar eventual dano ao erário, nos contratos 3/2013, 15/2014, 17/2015, 10/2019 e 28/2019, e promover a respectiva responsabilização de quem lhe deu causa;</p><p>9.8. encaminhar cópia da presente deliberação, da instrução de peça 278, do Despacho datado de 9/10/2020 (peça 283) e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2756/2020/Plenário\" target=\"_blank\">Acórdão 2756/2020-TCU-Plenário</a> (peça 287) ao Hospital Federal de Bonsucesso (HFB) , de maneira a embasar a resposta à diligência e à oitiva; e</p><p>9.9. encaminhar cópia da presente deliberação, da instrução de peça 278, do Despacho datado de 9/10/2020 (peça 283) e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2756/2020/Plenário\" target=\"_blank\">Acórdão 2756/2020-TCU-Plenário</a> (peça 287) ao Ministério da Saúde, para conhecimento e adoção de providências que entender cabíveis.</p><p><b>HISTÓRICO </b></p><p class=\"tCU_-_Sem_Recuo\">3.\tO presente processo cuidou originalmente de representação, formulada pela extinta Secretaria de Controle Externo no Estado do Rio de Janeiro, após analisar denúncia de superfaturamento encaminhada ao TCU, supostamente ocorrido no Hospital Federal de Bonsucesso - HFB, no âmbito de diversos contratos envolvendo serviços gerais, despesas em creche, serviços de limpeza e de apoio operacional. </p><p class=\"tCU_-_Sem_Recuo\">4.\tDiversos acórdãos foram proferidos no processo e, especificamente, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/90020210\" target=\"_blank\">Processo Acórdão 900/20210-TCU-Plenário</a>, ora recorrido, tratou basicamente da reiteração de medidas determinadas no despacho à peça 283, mantendo medida cautelar sobre contratos, reiterando a oitiva do HFB e a diligência encaminhada ao hospital. Além disso, aplicou multa ao ex-Diretor Geral do HFB, Sr. Edson Joaquim Santana, com fulcro no artigo 58, IV, e §1.º, da Lei 8.443/1992, justamente por não atender à diligência e à oitiva objeto dos ofícios às peças 285 e 290, sem justificativa. </p><p class=\"tCU_-_Sem_Recuo\">5.\tIrresignado, o ex-gestor apresentou embargos de declaração (peças 342-344) , os quais foram rejeitados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2274/2021/Plenário\" target=\"_blank\">Acórdão 2274/2021-TCU-Plenário</a> (peça 356) . </p><p class=\"tCU_-_Sem_Recuo\">6.\tDesta feita, o Sr. Edson Joaquim Santana apresenta pedido de reexame (peças 361-370) , o qual passa-se a examinar.  </p><p class=\"tCU_-_Sem_Recuo\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"tCU_-_Sem_Recuo\">7.\tEm exame preliminar de admissibilidade esta secretaria propôs (peças 373-374) conhecer o recurso do Sr. Edson Joaquim Santana, suspendendo-se os efeitos dos itens 9.4 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/900/2021/Plenário\" target=\"_blank\">Acórdão 900/2021-TCU-Plenário</a>, o que foi ratificado por despacho do Ministro Aroldo Cedraz (peça 378) . </p><p class=\"tCU_-_Sem_Recuo\"><b>EXAME DE MÉRITO</b></p><p class=\"tCU_-_Sem_Recuo\">8.\t<b>Delimitação do recurso</b></p><p class=\"tCU_-_Sem_Recuo\">8.1.\tConstitui objeto do recurso da Edson Joaquim Santana definir se a multa que lhe foi aplicada deve ser afastada. </p><p class=\"tCU_-_Sem_Recuo\">9.\t<b>Da Multa </b></p><p class=\"tCU_-_Sem_Recuo\">9.1.\tO recurso do Sr. Edson Joaquim Santana inicia por descrever algumas características do Hospital Federal de Bonsucesso - HFB, a exemplo de ser um complexo hospitalar com mais de 40 mil m2 de área construída, localizado na Avenida Brasil, via de ligação entre a cidade do Rio de Janeiro e outras no estado, em especial da Baixada Fluminense, consistindo no maior hospital da rede pública estadual, com cerca de 15 mil consultas ambulatoriais, 1.300 internações, 1.200 atendimentos de emergência, 120 mil exames laboratoriais e 5 mil de imagem por mês. Para tanto, o HFB possui mais de 5 mil funcionários. </p><p class=\"tCU_-_Sem_Recuo\">9.2.\tAcresce que antes de ser nomeado Diretor-Geral, o HFB vinha sofrendo com administrações ruins, havendo exoneração por suspeitas de irregularidades e, mesmo, ameaças ao Ministro de Estado da Saúde por manifestar intenção de intervir na instituição. </p><p class=\"tCU_-_Sem_Recuo\">9.3.\tAssim, ao ser investido no cargo, envolveu-se sobremaneira para elevar o patamar de qualidade do hospital, esforços intensificados com a pandemia de Covid-19. Ademais, no início de sua gestão houve um incêndio no HFB, em 27/10/2020, possivelmente por ausência de investimentos estruturais durante as administrações anteriores. </p><p class=\"tCU_-_Sem_Recuo\">9.4.\tO Ofício 57.131-TCU-Seproc foi encaminhado ao HFB pela Superintendência do Ministério da Saúde no Rio de Janeiro em 22/10/2020, sendo requerido o seu retorno até 30/10/2020, ou seja, justamente durante o período em que houve o incêndio. Ainda assim, segue o recorrente, houve intensa movimentação do Processo 2.5000.147305/2020-67, autuado no Sistema Eletrônico de Informações - SEI do Poder Executivo Federal para atender a demanda do TCU. </p><p class=\"tCU_-_Sem_Recuo\">9.5.\tPor sua vez, o Ofício 65.915/2020-TCU-Seproc, reiterando a diligência e a oitiva, foi anexado no SEI na data de 3/12/2020, e remetido ao HFB em 10/12/2020, época em que persistiam as dificuldades no hospital, segundo argumenta o recorrente. Ainda assim houve grande movimentação do supracitado processo entre setores do HFB em janeiro e fevereiro de 2021 para atender a demanda do tribunal e, a partir de 4/2/2021, também entre o HFB e a Superintendência do Ministério da Saúde no RJ, o que poderia \"sugerir a sua conclusão para fins de atendimento\". </p><p class=\"tCU_-_Sem_Recuo\">9.6.\tAssevera que em momento algum o Gabinete da Diretoria-Geral do HFB participou do trâmite de ambos os ofícios, não constando o recorrente como usuário do SEI no processo autuado, inclusive porque não lhe caberia intervir pessoalmente em cada estágio da tramitação. E observa que foi exonerado da função de Diretor-Geral em 27/1/2021, sem poder exercer, desde então, qualquer influência no andamento do processo. </p><p class=\"tCU_-_Sem_Recuo\">9.7.\tAlude ao artigo 22, §1º, do Decreto-Lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro - LINDB) , o qual prevê sejam consideradas as circunstâncias práticas que houver imposto, limitado ou condicionado a ação do agente ao se decidir sobre sua conduta ou validade de ato, contrato, ajuste, processo ou norma administrativa. E defende que não restou caracterizado o dolo, ou, o erro grosseiro exigidos pelo artigo 28 da LINDB a justificar a responsabilização do agente. </p><p class=\"tCU_-_Sem_Recuo\">9.8.\tRequer, então, o afastamento da multa aplicada, ressaltando que o Ofício 39/2021/HFB/COAD/HFB/RJ/SEMS/SE/MS, de 04/05/2021, pelo qual foram respondidas as demandas do tribunal, defendeu a revisão da multa em tela (peça 370, p. 10, item 9.4) e encaminha documentação comprobatória, com destaque para matérias jornalísticas sobre o incêndio no HFB, cópia da tramitação do processo autuado para atender o tribunal, e a resposta do HFB às demandas (peças 362-370) .</p><p class=\"tCU_-_Sem_Recuo\"><b>Análise\t </b></p><p class=\"tCU_-_Sem_Recuo\">9.9.\tA multa aplicada ao Sr. Edson Joaquim de Santana decorreu do não atendimento à diligência e à oitiva determinadas no despacho à peça 283 dos autos, uma vez que o então Diretor Geral do Hospital Federal de Bonsucesso - HFB foi notificado a respeito pelos Ofícios 57.131/2020-TCU-Seproc e 65.915/2020-TCU-Seproc, recebidos, respectivamente, em 20/10/2020 e em 1º/12/2020 (peças 285, 286, 290 e 292) e não encaminhou resposta. </p><p class=\"tCU_-_Sem_Recuo\">9.10.\tO ofício recebido em outubro/2020 foi acompanhado do despacho de peça 283 (vide peça 357, item 16) , enquanto o expediente entregue em dezembro/2020 foi emitido quando o aludido despacho já havia sido referendado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2756/2020/Plenário\" target=\"_blank\">Acórdão 2756/2020-TCU-Plenário</a> (peça 287) .</p><p class=\"tCU_-_Sem_Recuo\">9.11.\tO Sr. Edson Joaquim de Santana foi nomeado para o cargo de Diretor Geral do Hospital Geral de Bonsucesso pela Portaria 2.223, de 25/8/2020, e exonerado pela Portaria 161, de 27/1/2021 (peças 322 e 324) , portanto, houve um interregno de cerca de 100 (cem dias) corridos entre a entrega do primeiro ofício, em 20/10/2020 e a exoneração no final de janeiro/2021.</p><p class=\"tCU_-_Sem_Recuo\">9.12.\tPorém, há que considerar que apenas uma semana após o recebimento do Ofício 57.131/2020-TCU-Seproc houve um incêndio de grandes proporções no HFB, em 27/10/2020, causando, inclusive, o falecimento de pacientes internados naquela unidade hospitalar, conforme noticiado à época na imprensa local e nacional. Desnecessário tecer maiores considerações acerca da atenção que tais fatos decerto exigiram do dirigente máximo da instituição.</p><p class=\"tCU_-_Sem_Recuo\">9.13.\tAdemais, o Processo-SEI 25000.147305/2020-57, autuado para atender às demandas do tribunal, teve grande movimentação entre 22/10/2020 até a exoneração do ora recorrente no final de janeiro/2021 (peça 368) . </p><p class=\"tCU_-_Sem_Recuo\">9.14.\tNesse passo, é razoável assumir que o não atendimento aos ofícios desta corte de contas nos prazos inicialmente fixados, por duas vezes durante a gestão do Sr. Edson Joaquim de Santana, não foi injustificada. Isso porque, a multa prevista no artigo 58, IV, da Lei 8.443/1992 é cabível se o não atendimento estiver desacompanhado de justificativas plausíveis e aceitáveis, caracterizando-se como injustificável - conforme expressamente previsto no dispositivo - assim é que a sanção inclusive prescinde do exame do dolo, culpa, ou, má-fé na conduta do agente sancionado. </p><p class=\"tCU_-_Sem_Recuo\">9.15.\tNo caso, mostrar-se-ia mesmo temerário aventar o dolo ou algum eventual desinteresse do ex-gestor, apesar da considerável demora em elaborar a resposta à diligência e à oitiva do HFB se, já na época da demanda inicial, outubro/2020, houve a autuação de um processo para atender a diligência/oitiva e que tramitou pelo HFB. Eis alguns enunciados da 'Jurisprudência Selecionada' (site/TCU) :  </p><p class=\"tCU_-_Sem_Recuo\"><i>A aplicação de multa por não atendimento injustificado de diligência promovida pelo TCU prescinde de audiência prévia do responsável quando a possibilidade da sanção constar do ofício que a encaminhou. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/104/2012/Plenário\" target=\"_blank\">Acórdão 104/2012-TCU-Plenário</a>; rel. Aroldo Cedraz) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>A multa prevista no art. 58, inciso IV, da Lei 8.443/1992, por não atendimento injustificado a diligência do TCU, depende de prova inequívoca de que o responsável foi efetivamente diligenciado e alertado sobre o risco da sanção, bem como de que a diligência tenha sido imprescindível ao saneamento do processo. (grifo acrescido) (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/732/2009/Plenário\" target=\"_blank\">Acórdão 732/2009-TCU-Plenário</a>; rel. Min. Raimundo Carreiro) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>A conduta tipificada no art. 58, inciso IV, da Lei 8.443/92 (Lei Orgânica do TCU) não comporta o exame do elemento subjetivo da má-fé ou do dolo do agente, mas, tão somente, a apuração do atendimento ou não da diligência efetuada. (Acórdão 1.297/2016-TCU-1.ª Câmara; rel. Min. Bruno Dantas) </i></p><p class=\"tCU_-_Sem_Recuo\">9.16.\tNo entanto, importa considerar se teria havido desídia do ex-diretor. Neste sentido é de se supor que o Diretor Geral do HFB de fato não participasse dos detalhes da preparação da resposta a ser encaminhada ao TCU, conforme argumentado no recurso. Outrossim, embora decerto não lhe coubesse se ocupar de detalhes da resposta em elaboração no âmbito do HFB, poderia, em tese, ser-lhe atribuída responsabilidade por não acompanhar mais de perto o andamento dos trabalhos - que incluíam a oitiva do HFB -, ainda que por designação de algum assessor mais próximo. Todavia, entende-se que não há elementos nos autos que permitam concluir com segurança neste sentido. </p><p class=\"tCU_-_Sem_Recuo\">9.17.\tEm adição, a jurisprudência do tribunal acerca da conduta esperada de altos dirigentes, ou, ocupantes de determinados cargos políticos, no que diz respeito à supervisão dos trabalhos de seus subordinados é pela impossibilidade, em tese, de um minucioso acompanhamento, sob pena de inviabilizar o próprio desempenho do gestor ou agente político em suas atribuições ordinárias. Eis alguns enunciados da 'Jurisprudência Selecionada' (site/TCU) :</p><p class=\"tCU_-_Sem_Recuo\"><i>Não cabe a responsabilização de dirigente de órgão ou entidade por irregularidade que só poderia ser detectada mediante completa e minuciosa revisão dos atos praticados pelos subordinados, sobretudo na presença de pareceres técnico e jurídico recomendando a prática do negócio jurídico, salvo quando se tratar de falha grosseira ou situação recorrente, que impede o reconhecimento da irregularidade como caso isolado. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1529/2019/Plenário\" target=\"_blank\">Acórdão 1529/2019-TCU-Plenário</a>; rel. Min. Benjamin Zymler) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>A teoria da culpa da má escolha (in eligendo) ou da culpa da ausência de fiscalização (in vigilando</i>) <i> não impõe ao prefeito o dever de fiscalizar todo e qualquer ato praticado pelos gestores municipais. A realização do controle nesses moldes torna inviável tanto a fiscalização pretendida, em face do grande número de atos a serem examinados, quanto o exercício do mandato, eis que não haverá tempo hábil para o desempenho das funções no executivo municipal. (Acórdão 5.333/2011-TCU-2.ª Câmara; rel. Min. José Jorge) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>A culpa in vigilando</i><b><i> </i></b><i>é caracterizada pela falta de fiscalização sobre procedimentos exercidos por outrem. Contudo, não é possível o exercício da supervisão de forma irrestrita, sob pena de tornar sem sentido o instituto da delegação de competência e inviabilizar o exercício das tarefas próprias e privativas da autoridade delegante. (Acórdão 1.581/2017-TCU-1.ª Câmara; rel. Min. José Múcio Monteiro) </i></p><p class=\"tCU_-_Sem_Recuo\">9.18.\tEm conclusão, não se afigura razoável a manutenção da multa objeto do recurso em exame em considerando o cargo então ocupado pelo Sr. Edson Joaquim de Santana, incluindo o atendimento a demandas de toda ordem e origem em um hospital público do porte do HFB, bem como a ausência de elementos de convicção, ainda que indiciários, a corroborar eventual conduta desidiosa do ora recorrente, além do incêndio havido no HFB, e das providências adotadas desde o recebimento da primeira notificação, em outubro/2020, com a efetiva tramitação do processo específico para resposta ao tribunal. </p><p class=\"tCU_-_Sem_Recuo\">9.19.\tSoa ter havido, então, o descuido do HFB em solicitar, no tempo adequado, a prorrogação do prazo para o atendimento à diligência e à oitiva, pois somente em março/2021 houve solicitação nesse sentido (peça 321, p. 1-2) , quando o recorrente, aliás, não mais ocupava o cargo de Diretor-Geral do HFB.</p><p class=\"tCU_-_Sem_Recuo\"><b>CONCLUSÃO</b></p><p>10.\tDas análises anteriores, conclui-se que o incêndio no HFB à época da primeira notificação não atendida, além da existência de um processo específico para atender a demanda do tribunal, e as atribuições do cargo então ocupado pelo recorrente constituem um conjunto de circunstância aptas a ensejar o provimento do recurso. </p><p class=\"introdução\">DA PROPOSTA DE ENCAMINHAMENTO</p><p>11.\tAnte o exposto, submete-se à consideração superior a presente análise do pedido de reexame interposto por Edson Joaquim Santana contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/900/2021/Plenário\" target=\"_blank\">Acórdão 900/2021-TCU-Plenário</a>, propondo-se, com fundamento nos artigos 32, 33 e 48, da Lei 8443/1992, e artigos 285 e 286, do RI/TCU:</p><p>a) conhecer do recurso e, no mérito, dar-lhe provimento; </p><p>b) dar conhecimento da decisão que vier a ser proferida aos recorrentes e aos demais interessados.</p><p class=\"tCU_-_Epígrafe\">2.\tEstando os autos no gabinete, foi apresentada petição pela empresa Nova Rio Serviços Gerais Ltda. (CNPJ 29.212.545/0001-43) , mediante expediente subscrito pela Sr.ª Ana Paula Bezerra Godoi (OAB/DF 50.252) , Sr.ª Mariana Ribeiro de Melo Pereira Scholze (OAB/DF 52.393) e Sr. Murilo Queiroz Melo Jacoby Fernandes (OAB/DF 41.796) , representantes legais da empresa (peças 210/211) , requerendo cópia integral dos autos em epígrafe.</p><p class=\"tCU_-_Epígrafe\">3.\tA petição foi objeto do pronunciamento da Unidade de Auditoria Especializada em Contratações - AudContratações, a qual propôs, em suma, o deferimento do pedido e a alteração da natureza jurídica para representação.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Vinicius Figueiredo de Souza (123.958/OAB-RJ), representando Atrio Rio Service Tecnologia e Serviços Ltda; Vinicius Figueiredo de Souza (123.958/OAB-RJ), representando Gaia Service Tech Tecnologia e Servicos Ltda; Flavia Dias Pestana Santana (204.119/OAB-RJ), representando Edson Joaquim de Santana; Augusto Cesar Nogueira de Souza (55.713/OAB-DF), Lais Souza dos Santos (33169/OAB-DF) e outros, representando Nova Rio Serviços Gerais Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Representação. Hospital Federal de Bonsucesso. Diligência e oitiva. Não atendimento. Referendo do plenário. Reiteração da diligência e da oitiva. Reincidência no não atendimento. Multa. Pedido de reexame. Fato relevante concomitante à notificação inicial (incêndio no prédio do órgão destinatário). Autuação de processo para atendimento às demandas. Responsabilidade do dirigente máximo do órgão. Considerações. Provimento. deferimento de pedido de cópia integral.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Contratações (AudContratações).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os autos de pedido de reexame interposto pelo Sr. Edson Joaquim Santana (peças 361-370) , pelo qual contesta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/900/2021/Plenário\" target=\"_blank\">Acórdão 900/2021-TCU-Plenário</a> (Relator Ministro Augusto Nardes) , que, entre outras medidas, aplicou-lhe multa prevista no art. 58, inciso IV e § 1°, da Lei 8.443/1992, c/c o art. 268, inciso IV, do Regimento Interno do TCU, nos termos do disposto pelo art. 268, § 3º, do RITCU por, na condição de então Diretor do Hospital Federal de Bonsucesso (HFB) , não ter atendido à diligência e à oitiva objeto dos ofícios às peças 285 e 290, sem justificativa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Cabe relembrar que, originalmente, o processo tratou representação, formulada pela extinta Secretaria de Controle Externo no Estado do Rio de Janeiro, após analisar denúncia de superfaturamento encaminhada ao TCU, supostamente ocorrido no Hospital Federal de Bonsucesso - HFB, no âmbito de diversos contratos envolvendo serviços gerais, despesas em creche, serviços de limpeza e de apoio operacional.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Preliminarmente, cabe ratificar o despacho à peça 378 admitindo o recurso, uma vez que atendeu os requisitos da espécie.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mérito, percebo que, neste caso concreto, restou demonstrado que o referido gestor adotou medidas para instar os departamentos administrativos do HFB a atender às solicitações desta Corte, demonstradas pela abertura e intenso trâmite do Processo-SEI 25000.147305/2020-57, autuado para atender às demandas do tribunal, entre 22/10/2020 até a exoneração do ora recorrente no final de janeiro/2021.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Digno de nota que, apenas uma semana após o recebimento do Ofício 57.131/2020-TCU-Seproc, houve um incêndio de grandes proporções no HFB, em 27/10/2020, causando, inclusive, o falecimento de pacientes internados naquela unidade hospitalar, conforme noticiado à época na imprensa local e nacional, o que, no meu sentir, justifica a ausência do necessário acompanhamento da conclusão do trâmite do processo administrativo aberto responder este Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ademais, bastava ter havido pedido de prorrogação do prazo para o atendimento à diligência e à oitiva, como de fato ocorreu em março/2021 (após a gestão do recorrente) , para a irregularidade ter sido sanada, uma vez comprovada a ausência de desídia do recorrente em prestar as informações solicitadas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, cabe atender à petição à peça 398, pelas razões expostas no pronunciamento da Unidade de Auditoria Especializada em Contratações - AudContratações, uma vez ter se tornado desnecessária a manutenção da integralidade do sigilo dos autos diante da modificação de sua natureza de denúncia para representação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitas essas considerações, adoto como razões de decidir os pareceres da então Serur às peças 391-393, uma vez que realizaram de forma completa e adequada o exame da matéria, e VOTO por que o Tribunal de Contas da União aprove o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230503", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822758", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822758", "EXTENSAOARQUIVO": "doc"}