{"KEY": "ACORDAO-COMPLETO-2583147", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 806/2023 ATA 16/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "806", "ANOACORDAO": "2023", "NUMATA": "16/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos por Acilon Gonçalves Pinto Júnior e Marleyane Gonçalves Lobo de Farias em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/542/2022/Plenário\" target=\"_blank\">Acórdão 542/2022-TCU-Plenário</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, com fundamento nos arts. 32, inciso II, e 34, caput e §1º, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar conhecimento desta decisão aos embargantes e aos demais responsáveis.</p>", "ASSUNTO": "Embargos de declaração contra acórdão que julgou irregulares as contas dos embargantes, com condenação solidária em débito e multa, bem como inabilitou-os para o exercício de cargo em comissão ou função de confiança, em razão de irregularidades na execução de contrato de repasse que teve como objeto a construção de 33 (trinta e três) unidades habitacionais no município.", "COLEGIADO": "Plenário", "DATASESSAO": "26/04/2023", "ENTIDADE": " Município de Eusébio/CE.", "INTERESSADOS": "3. Embargantes: Marleyane Gonçalves Lobo de Farias (XXX.459.223-XX); Acilon Gonçalves Pinto Júnior (XXX.881.853-XX).<br>3.1. Responsáveis: Acilon Gonçalves Pinto Júnior (XXX.881.853-XX); Êxito Construções e Empreendimentos Ltda. (04.986.688/0001-81); Marleyane Gonçalves Lobo de Farias (XXX.459.223-XX); Raimundo Morais Filho (XXX.818.713-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01327120172\" target=\"_blank\">013.271/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (na Presidência), Augusto Nardes, Jorge Oliveira, Antonio Anastasia e Jhonatan de Jesus (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "JHONATAN DE JESUS", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Acilon Gonçalves Pinto Júnior (peça 174) e Marleyane Gonçalves Lobo de Farias (peça 179) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/542/2022/Plenário\" target=\"_blank\">Acórdão 542/2022-TCU-Plenário</a>, por meio do qual o Tribunal julgou-lhes irregulares as contas associadas à execução do Contrato de Repasse 0179824-20 (Siafi 540270) , celebrado entre o extinto Ministério das Cidades e o Município de Eusébio/CE, além de condená-los em débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acilon Júnior foi cientificado da decisão embargada em 17/5/2022 (peças 155 e 170) e protocolou os aclaratórios em 19/5/2022 (peça 174) . Por sua vez, Marleyane de Farias foi notificada em 16/5/2022 (peças 152 e 169) e opôs os embargos em 24/5/2022 (peça 179) ; portanto, ambos os recursos são tempestivos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em 7/12/2022, o procurador daquele primeiro embargante manejou \"manifestação\" complementar (peça 186) alegando a ocorrência da prescrição quinquenal quanto ao débito imputado ao seu representado, considerando os termos da Resolução-TCU 344, de 11/10/2022. Afinal, a auditoria realizada pelo órgão de controle interno, que originou estes autos, ocorreu em 9/10/2009, enquanto este Tribunal somente tomou conhecimento dos fatos apurados em 5/11/2015, quando instaurado o processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3093620152\" target=\"_blank\">Processo 030.936/2015-2</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, Acilon Gonçalves Pinto Júnior alega que o acordão embargado teria sido omisso sobre a execução da obra objeto do Contrato de Repasse 0179824-20. Sustenta, ainda, a conclusão integral do objeto, o que implicaria ausência de dano ao erário e necessidade de julgamento das contas como regulares com ressalva. Assevera, também, que, à peça 135, foi reconhecida a conclusão da obra, conforme exame da Caixa Econômica Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Entende que a decisão recorrida deveria aplicar o previsto no art. 16, inciso II, da Lei 8.443/1992, que trata das impropriedades que motivam o julgamento com ressalva de suas contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Afirma, em seguida, haver contradição no voto relativo ao acórdão atacado: \"uma vez que reconhece que, nas alegações de defesa do Sr. Acilon, existe a informação descritiva da lei municipal que trata da delegação de competência (item 63, da instrução) , e logo em seguida (item 66) , a <i>contra sensu</i>, informa que o peticionante não apresentou a lei ou decreto municipal relacionada à delegação de competência, o que demostra claramente que não houve a adequada análise da documentação acostada aos autos, uma vez que fora juntada à peça 117 a Lei n° 888/2009 do Município do Eusébio\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Além disso, complementa: \"excedendo sua competência (Art. 71 da CF/88) quanto à análise da defesa apresentada, a Unidade Técnica faz um juízo de valor da norma em si, alegando que a Lei do Município do Eusébio de nº 888/2009 é genérica, desprezando a suficiência de seu teor quanto aos dispositivos nela elencados em relação à justificativa da ausência de responsabilidade do Sr. Acilon Gonçalves\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nessa linha, atribui à embargante Marleyane Gonçalves Lobo de Farias, ex-secretária do Trabalho e Ação Social à época dos fatos, a responsabilidade pelos débitos objeto de apelação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tDiante das questões aduzidas, Acilon Júnior requer sejam conhecidos os seus aclaratórios e então acolhidos, de forma a lhes dar efeitos modificativos, procedendo-se ao consequente julgamento pela regularidade com ressalva de suas contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tA segunda recorrente, Marleyane Gonçalves Lobo de Farias aduz, inicialmente, omissão quanto à ocorrência de prescrição da pretensão de ressarcimento ao erário, nos termos da decisão proferida pelo Supremo Tribunal Federal no Recurso Extraordinário 636.886, com repercussão geral (Tema 899) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tArgumenta que o voto integrante da decisão recorrida apenas acolheu a tese da improcedência da ocorrência da prescrição, sem maiores explicações, limitando-se, apenas, a mencionar o estudo feito pela antiga Secretaria de Recursos acerca do instituto (peça 135) . Por esse motivo, haveria omissão na fundamentação do Relator acerca da aplicação de prescrição aos débitos dos responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tDefende o prazo quinquenal de prescrição, nos termos de alguns julgados do STF em sede de mandados de segurança e com base em estudo solicitado pelo Gabinete do Ministro-Substituto Weder de Oliveira acerca do tema (Estudo Técnico 3/2015-GAB/MINS-WDO) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tNesse contexto, aponta suposta ocorrência da prescrição quinquenal, considerando que a prática do ato danoso surgiu em 18/1/2008 e o recebimento da citação sobre o débito ocorreu em 30/9/2019 (peça 93) - passados, portanto, mais de cinco anos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tEm adição, assevera a ocorrência de prescrição decenal, consideradas as mesmas datas mencionadas, consideradas as disposições da IN/TCU 71, art. 6º, inciso II.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15.\tÀ semelhança do primeiro embargante, Marleyane de Farias argumenta a execução de 100% da obra objeto do convênio em análise (sem haver, portanto, ausência de dano ao erário) , de modo que a decisão teria sido omissa ao não se manifestar sobre a aprovação, ou a aprovação com ressalva, de suas contas, por obediência ao disposto no art. 16, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16.\tAfirma que \"não se omitiu do seu dever de prestar contas; não adotou nenhum ato de gestão ilegal, ilegítimo, antieconômico, ou cometeu infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional ou patrimonial, já que como se deixou bem claro nos autos a conduta fora praticada por outrem; não deu causa nem ocasionou nenhum dano ao erário; tampouco realizou qualquer desfalque ou desvio de dinheiro público. Assim, também não há que se falar na desaprovação das contas da recorrente pelos argumentos acima, não tendo sido feita qualquer manifestação neste sentido, embora consignada na peça de defesa da embargante\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">17.\tComplementarmente, afirma contradição no voto embargado, vez que o Relator teria reconhecido que a recorrente não participara das ações licitatórias que deram origem ao contrato em análise, de responsabilidade da Comissão de Licitação, a qual deveria examinar todos os documentos apresentados pelos licitantes; no entanto, ao final, condena-a pelo débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">18.\tDiante das questões aduzidas, a embargante Marleyane Gonçalves Lobo de Farias requer sejam conhecidos os seus aclaratórios e acolhidos, de forma a lhes dar efeitos modificativos e julgá-los no sentido da regularidade com ressalva de suas contas.</p><p class=\"paragraph\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Camila Milena da Silva (OAB/CE 39.578), representando Marleyane Gonçalves Lobo de Farias; Andrei Barbosa de Aguiar (OAB/CE 19.250), Ubiratan Diniz de Aguiar (OAB/CE 3.625) e outros, representando Acilon Gonçalves Pinto Júnior; João Bosco de Oliveira Almeida (OAB/CE 3.994) e Rômulo de Oliveira Coelho (OAB/CE 19.315), representando Claudiana Barbosa de Almeida; Dário Amâncio de Assis (OAB/CE 12.888), representando Eugênio Betanho. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. CAIXA ECONÔMICA FEDERAL. MUNICÍPIO DE EUSÉBIO/CE. CONSTRUÇÃO DE UNIDADES HABITACIONAIS NA LOCALIDADE DE TIMBU. OPERAÇÃO \"GÁRGULA\". QUEBRA DO LIAME ENTRE OS RECURSOS REPASSADOS E AS OBRAS EXECUTADAS. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. EXCLUSÃO DA RELAÇÃO PROCESSUAL DE OUTROS RESPONSÁVEIS. REGULARIDADE DAS CONTAS DA EMPRESA CONTRATADA PARA ACOMPANHAMENTO DA EXECUÇÃO DA OBRA. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE. CONHECIMENTO DOS RECURSOS. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>\tTrata-se de embargos de declaração opostos por Acilon Gonçalves Pinto Júnior (peça 174) e Marleyane Gonçalves Lobo de Farias (peça 179) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/542/2022/Plenário\" target=\"_blank\">Acórdão 542/2022-TCU-Plenário</a>, Rel. Ministro Bruno Dantas.</p><p>2.\tEm virtude de irregularidades na execução do Contrato de Repasse 0179824-20 (Siafi 540270) , celebrado entre o extinto Ministério das Cidades e o Município de Eusébio/CE, o Tribunal julgou irregulares as contas dos embargantes, condenou-lhes solidariamente em débito, aplicou-lhes a multa do art. 57 da Lei 8.443/1997 e os inabilitou para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública por um período de cinco anos.</p><p>3.\tSatisfeitos os requisitos atinentes à espécie, ambos os embargos devem ser conhecidos, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992.</p><p>4.\tPreliminarmente, acerca da natureza dos aclaratórios, é relevante transcrever os seguintes excertos de acórdãos desta Corte (destaques acrescidos) :</p><p>\"Antes de tratar especificamente dos argumentos trazidos pelos embargantes, lembro que essa espécie recursal, cujo objetivo é sanar eventuais omissões, obscuridades ou contradições, não deve ser manejada para rediscussão de mérito, o que representa, na prática, a possibilidade de repetição de um mesmo recurso, ferindo os princípios da singularidade, da isonomia e da celeridade processual. Os embargos declaratórios devem ter como fundamentação a obscuridade (falta de clareza na redação do julgado) ,<b> </b>contradição (existência de proposições inconciliáveis entre si) <b> </b>e omissão (falta de pronunciamento judicial sobre matéria que deveria ter sido apreciada pelo juiz) .\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1218/2015/Plenário\" target=\"_blank\">Acórdão 1218/2015-TCU-Plenário</a>, Rel. Ministro José Mucio Monteiro) </p><p>\"A omissão para o acolhimento dos declaratórios é a que diz respeito à questão que deveria ter sido apreciada pelo colegiado mas não o foi. Não constitui omissão ou contradição a adoção de entendimento diverso do preferido pela parte, segundo seus próprios critérios de justiça e de acordo com sua particular interpretação das leis e da jurisprudência. Não há falar em omissão quando o acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados.\" </p><p>\" (...) a contradição deve estar contida nos termos do <i>decisum</i> atacado, este compreendido no âmbito desta Corte como o conjunto: Relatório, Voto e Acórdão. Não cabe alegação de contradição entre o acórdão embargado e 'doutrina', 'jurisprudência' ou mesmo 'comando legal'. A alegação é pertinente em recurso de reconsideração ou pedido de reexame, no qual o comando atacado é contrastado com a jurisprudência, a doutrina e o ordenamento jurídico. Entretanto, é descabida em embargos de declaração, cuja única finalidade é esclarecer ou integrar a decisão embargada, excepcionalmente modificando-a.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Primeira Câmara</a> (Rel. Ministro Walton Alencar Rodrigues) .</p><p>5.\tEm suma, os embargantes alegam omissão na decisão proferida em razão da desconsideração da prescrição sob o regime da Lei 9.873/1999 e da conclusão integral da obra. Em complemento, Acilon Gonçalves Pinto Júnior, na qualidade de Prefeito de Eusébio/CE, aponta suposta contradição na decisão atacada quanto ao exame da ilegitimidade passiva, já que a Lei Municipal 888/2009 delegava competência às secretarias do município e os atos da contratação da empresa foram exclusivamente praticados pela Secretaria do Trabalho e Ação Social. Marleyane Gonçalves Lobo de Farias suscita contradição em sua responsabilização em lugar da comissão de licitação, órgão que seria o responsável por todos os atos que ensejaram a contratação impugnada.</p><p>6.\tEm relação à alegada omissão do acórdão embargado acerca da conclusão da obra, esclareço que a execução integral do objeto da transferência voluntária não se apresenta suficiente para demonstrar a regular aplicação dos recursos, uma vez necessária a demonstração do nexo de causalidade entre os recursos repassados e as despesas.</p><p>7.\tNesse sentido, os itens 18 e 19 do voto integrante da decisão embargada abordam expressamente a ausência do nexo causal entre os recursos federais recebidos e a obra executada em virtude da contratação de empresa de fachada:</p><p><i>\"18. Rememoro que as apurações promovidas pela CGU em apoio à Polícia Federal no âmbito da Operação Gárgula evidenciaram que a empresa Êxito Construções e Empreendimentos Ltda. fazia parte de um grupo de empresas com vínculos entre si que atuavam sistematicamente com o objetivo de fraudar licitações em municípios do estado do Ceará (peças 3 e 35) . Além disso, o insucesso das equipes da CGU em localizar a empresa em quaisquer dos seus endereços cadastrados levou à conclusão de que se tratava de empresa de fachada.</i></p><p><i>19. Tais fatos justificam a constatação de ocorrência de dano ao erário, pelo rompimento do nexo causal entre os recursos públicos federais e a obra executada, impedindo a comprovação da regular utilização dos recursos públicos, conforme farta jurisprudência deste Tribunal (p. ex. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/802/2014/Plenário\" target=\"_blank\">Acórdão 802/2014-TCU-Plenário</a>, 4.703/2014-TCU-Primeira Câmara, 6.986/2014-TCU-Primeira Câmara, 2.246/2015-TCU-Primeira Câmara e 758/2015-TCU-Plenário) . Ressalta-se que a verificação de que as obras foram executadas em nada altera a configuração do débito, visto que se desconhece a origem dos recursos empregados na consecução do objeto e, noutro lado, não se pode aferir a destinação dos recursos recebidos pela empresa fictícia.\"</i></p><p>8.\tPor um lado, o que se observa das razões dos embargos é a tentativa de suscitar a conclusão do objeto do contrato de repasse como se fosse suficiente para conduzir à regularidade das contas. Ocorre que houve a completa quebra do liame de causalidade entre os recursos transferidos e o objeto, em razão, principalmente, da utilização de empresa comprovadamente de fachada para a realização dos serviços.</p><p>9.\tOs embargantes, por outro lado, não apresentaram elementos que demonstrem o nexo de causalidade entre os recursos públicos federais e a execução do objeto, elemento imprescindível à pretendida regularidade das contas.</p><p>10.\tInexistem, portanto, omissão ou contradição em relação à conclusão da obra e a irregularidade das contas. É dever dos gestores demonstrar a regularidade na aplicação do recurso federal, em especial o nexo de causalidade entre os recursos repassados e a obra executada, ainda mais considerando-se tratar de uma empresa sem capacidade operacional (empresa de fachada) .</p><p>*</p><p>11.\tOutrossim, não observo contradição entre o acórdão embargado e a ausência de menção à lei municipal de delegação de competências. O Relator incorporou como razões de decidir os fundamentos constantes da peça 136. Embora os exames anteriores não façam menção expressa à Lei Municipal 888/2009, suscitada nas alegações de defesa, o Ministro Bruno Dantas tratou adequadamente da responsabilidade do prefeito Acilon Gonçalves com base na corrente jurisprudencial no sentido de que o chefe do Poder Executivo não afasta a sua responsabilidade em razão da mera delegação de competências. </p><p>12.\tÉ fato que, em alguns casos, o Tribunal admite excepcionalidades a essa regra geral aplicada no acórdão condenatório. Entretanto, essa não é a hipótese aqui tratada. A Lei Municipal 888/2009 trazida à lume não atribui competências específicas a agentes da esfera municipal, apenas dispõe que a administração pode ser descentralizada em algumas situações, conforme se verifica do texto da lei: </p><p><i>\"Art. 16. A execução das atividades da Administração Municipal será tanto quanto possível descentralizada, de modo que as decisões tomadas guardem compatibilidade com o grau de habilitação de quem deliberar, sendo capaz de formar melhor juízo sobre os fatos ou problemas ocorrentes. </i></p><p><i>Art. 17. A descentralização efetuar-se-á: [...] </i></p><p><i>II - Na ação administrativa, mediante a manutenção de órgãos da administração direta, ou, ainda, mediante convênios com órgãos de outra esfera de poder, governamentais ou, não governamentais filantrópicas. </i></p><p><i>III - Na execução de serviços da administração pública para a privada, mediante contratos administrativos de concessão ou atos permissivos ou autorizativos.\" </i></p><p>13.\tPortanto, não basta que exista uma lei municipal (forma) como gatilho automático para afastar as responsabilidades dos prefeitos, mas que este instrumento indique com precisão a autoridade competente para a prática dos atos de ordenação de despesas. Nesse sentido, a Lei Municipal 888/2009 se revela ato insuficiente para transferir a responsabilidade do prefeito aos secretários, nos termos da jurisprudência deste Tribunal.\t</p><p>14.\tEm complemento à análise de responsabilidade do prefeito, o Relator Bruno Dantas destacou o entendimento desta Corte nos processos relativos à Operação \"Gárgula\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2584/2021/Plenário\" target=\"_blank\">Acórdão 2584/2021-TCU-Plenário</a>, de sua relatoria) .</p><p><i>\"20.\t Tampouco cabe invocar inocorrência de dolo ou erro grosseiro, visto que o caso em análise trata de responsabilização por fraude cometida em contexto coordenado de ações criminosas destinadas a lesar o erário, com desdobramentos nas esferas policial e criminal. As disposições legais trazidas na defesa dirigem-se à segurança de gestores que buscaram, em última análise, a boa e regular execução dos recursos públicos, mas incorreram em falhas pontuais.</i></p><p><i> (...) </i></p><p><i>28.\t Nessa quadra de argumentação, é fundamental se socorrer da jurisprudência do TCU em processos que trataram da Operação Gárgula, visto que as condenações dependeram em grande medida da natureza da responsabilidade e conduta de cada agente arrolado em cada caso concreto.</i></p><p><i>29.\t Em relação às empresas envolvidas, as constatações retratam um padrão já conhecido por este Tribunal, em que um conjunto de contratadas, sem qualquer estrutura para executar os serviços, se revezava na participação em licitações de prefeituras do interior do Ceará. Em depoimentos colhidos no inquérito policial promovido pela Polícia Federal, constatou-se que as obras ficavam, na realidade, sob responsabilidade de pequenos empreiteiros, mestres de obras e pedreiros, todos moradores dos próprios municípios, ou ainda a cargo de funcionários das prefeituras. Não há, portanto, dúvidas, na jurisprudência, quanto à condenação das contratadas.</i></p><p><i>30.\t Com relação às pessoas físicas, regra geral, esta Corte entende pela necessária responsabilidade dos prefeitos municipais, dos quais são exemplos os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1240/2021/Plenário\" target=\"_blank\">Acórdão 1240/2021-TCU-Plenário</a> (relator Ministro-Substituto Augusto Sherman Cavalcanti, revisor Ministro Benjamin Zymler) , 2.250/2019-TCU-Plenário (relator Ministro-Substituto Augusto Sherman Cavalcanti) , 2.800/2019-TCU-Plenário (relator Ministro-Substituto Marcos Bemquerer) e 2.333/2014-TCU-Segunda Câmara (relator Ministro-Substituto André Luís de Carvalho) .</i></p><p><i> (...) </i></p><p><i>37. Especificamente em relação ao </i><b><i>Prefeito</i></b><i> </i><b><i>Acilon Gonçalves Pinto Júnior</i></b><i>, não se pode perder de vista decisão proferida por esta Corte por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1240/2021/Plenário\" target=\"_blank\">Acórdão 1240/2021-TCU-Plenário</a>, em sessão de 3/6/2021 (relator Ministro-Substituto Augusto Sherman Cavalcanti, revisor Ministro Benjamin Zymler) , cujo processo cuidou de TCE decorrente da ausência do nexo de causalidade entre os recursos repassados e as despesas efetuadas no âmbito de contrato de repasse entre o Município de Eusébio/CE e o então Ministério das Cidades, destinado à execução de serviços de pavimentação em pedra tosca, também objeto da Operação Gárgula.</i></p><p><i>38.\t Referido decisum, enriquecido pelas considerações do nobre revisor, contém interessante debate sobre os posicionamentos desta Corte nos casos da Operação Gárgula. </i></p><p><i>39. No que importa para o deslinde do presente processo, registro que, em caso de quebra do liame entre os recursos repassados e as obras executadas, conforme já fiz registrar, a regra geral adotada por esta Corte é a imputação de débito em relação à totalidade dos recursos empregados, sendo exceção o afastamento da responsabilidade dos agentes em casos específicos.</i></p><p><i>40. Nessa toada, ainda que os elementos de prova mencionados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1240/2021/Plenário\" target=\"_blank\">Acórdão 1240/2021-TCU-Plenário</a> não tenham sido carreados para esta TCE e não constituam elemento destes autos, não se pode ignorar a constatação, registrada na referida decisão, de que o Prefeito de Eusébio/CE detinha pleno conhecimento da situação factual dos contratos de repasse e das contratadas pelo município à época, conforme informações coligidas pela Polícia Federal e bastante reforçadas pelo Voto do revisor, Ministro Benjamin Zymler.</i></p><p><i>41. Mais recentemente, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2375/2021/Plenário\" target=\"_blank\">Acórdão 2375/2021-TCU-Plenário</a>, proferido em sessão de 29/9/2021 (relator Ministro Raimundo Carreiro) , o Tribunal se debruçou novamente sobre a responsabilidade do Prefeito de Eusébio/CE em relação aos ajustes compreendidos pela Operação Gárgula.</i></p><p><i>42. Da decisão, restou absolutamente corroborado que Acilon Gonçalves Pinto Júnior</i><b><i> detinha conhecimento do esquema fraudulento entre empresas de fachada e o Município de Eusébio</i></b><i>,</i><b><i> </i></b><i>então em curso, de forma que se torna inviável aplicar o excepcional afastamento da responsabilidade primária do chefe do Poder Executivo Municipal, visto que, além de os autos não comportarem evidência que lhe dê suporte, decisões desta Corte, envolvendo o responsável e o mesmo esquema fraudulento, caminham em sentido diametralmente oposto.</i></p><p><i>43. Esse contexto apenas confirma o correto encaminhamento destes autos, isto é, pela necessária responsabilidade do Prefeito municipal.\"</i></p><p>15.\tO Relator ainda cita outros trechos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2584/2021/Plenário\" target=\"_blank\">Acórdão 2584/2021-TCU-Plenário</a> para fundamentar a responsabilidade do embargante:</p><p><i>\"19. No caso de mandatários municipais, a regra basilar adotada por este Tribunal, de fundo constitucional, é a responsabilização pessoal do chefe do executivo municipal e signatário do ajuste, pois, ainda que a execução dos recursos federais seja conduzida por auxiliares vinculados, esse aspecto não afasta a responsabilidade primária do alcaide (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1240/2021/Plenário\" target=\"_blank\">Acórdão 1240/2021-TCU-Plenário</a>, relator Ministro-Substituto Augusto Sherman Cavalcanti, revisor Ministro Benjamin Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3161/2016/Plenário\" target=\"_blank\">Acórdão 3161/2016-TCU-Plenário</a>, relatora Ministra Ana Arraes; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2603/2011/Plenário\" target=\"_blank\">Acórdão 2603/2011-TCU-Plenário</a>, relator Ministro Walton Alencar Rodrigues) .\"</i></p><p>16.\tPortanto, não há omissão no tratamento conferido à responsabilidade do agente político. Igualmente, não houve eventual omissão ou contradição quanto à responsabilização de Marleyane Farias. Nos itens 29 e 30 do voto integrante da deliberação atacada, a questão é suficientemente debatida, conforme transcrevo a seguir:</p><p><i>\"30. Quanto a esses últimos argumentos, cabe registrar que a responsável foi quem homologou a licitação e assinou o contrato com a empresa de fachada. Portanto, deveria ter supervisionado os atos da comissão de licitação, assegurando-se da lisura da contratação. Ademais, conforme casos análogos apreciados por este Tribunal referentes à Operação Gárgula, a regra tem sido a responsabilização dos secretários municipais e prefeitos, seguindo o entendimento de que a viabilização das fraudes não seria possível sem a participação desses agentes (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/242/2021/Plenário\" target=\"_blank\">Acórdão 242/2021-TCU-Plenário</a>, 668/2020-TCUPlenário, 2.250/2019-TCU-Plenário, 2.101/2019-TCU-Plenário, 988/2019-TCU-Plenário, 7.197/2018- TCU-Segunda Câmara, 2.818/2017-TCU-Plenário) .\"</i></p><p><i>*</i></p><p>17.\tNo que concerne à prescrição, não assiste razão aos embargantes. </p><p>18.\tNo que se refere ao marco inicial para a contagem do prazo prescricional, tomei por referência decisões proferidas em outras tomadas de contas especiais instauradas em decorrência da \"Operação Gárgula\". Nessa linha, com fundamento no inciso II do art. 4º da Resolução-TCU 344/2022, considero como termo <i>a quo</i> a data da prestação das contas do Contrato de Repasse 0179.824-20, em 8/8/2011 (peça 26, p. 4) , conforme o voto revisor proferido pelo Ministro-Substituto Augusto Sherman no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/519/2023/Plenário\" target=\"_blank\">Acórdão 519/2023-TCU-Plenário</a>, Rel. Min. Aroldo Cedraz (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/738220138\" target=\"_blank\">Processo 007.382/2013-8</a>) , e o relatório que fundamenta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2022/Plenário\" target=\"_blank\">Acórdão 2469/2022-TCU-Plenário</a>, Rel. Ministro Walton Alencar (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1415320149\" target=\"_blank\">Processo 014.153/2014-9</a>) . </p><p>19.\tDestaco que a pretensão punitiva ou de ressarcimento é una, ainda que, eventualmente, venha ser exercida em processos diversos. Em cada um desses processos poderá ocorrer a prescrição intercorrente, analisada autonomamente em cada feito. A prescrição principal, contudo, continua seu curso natural, independentemente dos meios de apuração utilizados. </p><p>20.\tNo caso em exame, houve uma primeira apuração dos fatos pelo órgão concedente. Prestadas as contas em 8/8/2011, elas foram aprovadas em 30/1/2012 (peça 25) , encerrando-se o processo de análise por aquela instância. </p><p>21.\tOcorre que em 22/6/2015 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3096320152\" target=\"_blank\">Processo 030.963/2015-2</a>) o Ministério Público Federal requisitou informações ao TCU, trazendo ao conhecimento da Corte, por esta via, notícia de irregularidades na aplicação dos recursos transferidos. Considerado o mesmo termo inicial da prescrição (prestação de contas em 8/8/2011) , o conhecimento dos fatos pelo TCU ocorreu em 2015, quando ainda não havia transcorrido o prazo de cinco anos da prescrição. </p><p>22.\tEsse mesmo resultado, de viabilidade de atuação do TCU, seria alcançado caso se considerasse a última causa interruptiva do prazo quinquenal na apuração desenvolvida pelo órgão repassador (alternativa que considero a mais correta) . De todo modo, essa última causa (início da análise das contas pelo concedente) seria ainda posterior ao termo inicial (prestação de contas) e, por maior razão, ficaria caracterizada a ausência de prescrição na hipótese. </p><p>23.\tDesta feita, ante a ausência de omissão, contradição ou obscuridade no acórdão recorrido, rejeito os embargos de declaração, mantendo a decisão embargada em seus exatos termos.</p><p> \tAnte o exposto, voto por que o Tribunal adote a minuta de acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JHONATAN DE JESUS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230427", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823458", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823458", "EXTENSAOARQUIVO": "doc"}