{"KEY": "ACORDAO-COMPLETO-2587832", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 816/2023 ATA 17/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "816", "ANOACORDAO": "2023", "NUMATA": "17/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de denúncia, com pedido de medida cautelar, a respeito de possível irregularidade na aplicação de recursos provenientes da complementação da União ao Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef) , de que trata o art. 6º da Lei 9.424/1996 (precatórios do Fundef) , a profissionais do magistério do município de Cedro/CE; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão plenária, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro no art. 276, <b>caput</b>, do Regimento Interno/TCU, referendar a medida cautelar adotada pelo relator por meio de despacho, transcrito no relatório que precede este acórdão, bem como as medidas acessórias constantes no mencionado despacho; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar a prolação deste acórdão aos interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Referendo de medida cautelar concedida em processo de denúncia acerca de possível irregularidade na destinação de recursos do precatório do Fundef a profissionais do magistério.", "COLEGIADO": "Plenário", "DATASESSAO": "03/05/2023", "ENTIDADE": " Município de Cedro/CE.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Identidade preservada (art. 55, caput, da Lei 8.443/1992).<br>3.2. Responsável: Identidade preservada (art. 55, caput, da Lei 8.443/1992).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00659820234\" target=\"_blank\">006.598/2023-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (na Presidência), Benjamin Zymler, Augusto Nardes, Vital do Rêgo (Relator) e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto como relatório o despacho que fundamentou a concessão da medida cautelar ora em apreciação: </p><p class=\"tCU_-_Epígrafe\">\tAtendidos os requisitos de admissibilidade, conheço da denúncia, com pedido de medida cautelar, a respeito de possível irregularidade na aplicação de recursos provenientes da complementação da União ao Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef) de que trata o art. 6º da Lei 9.424/1996 (precatórios do Fundef) a profissionais do magistério do município de Cedro/CE.</p><p class=\"list_Paragraph\">Segundo os denunciantes, a principal irregularidade aventada diz respeito à possibilidade de que a aplicação desses recursos se realize com afronta ao disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1893/2022/Plenário\" target=\"_blank\">Acórdão 1893/2022-TCU-Plenário</a>, que firmou entendimento no sentido de que, no que se refere aos recursos federais pagos por meio de precatórios do Fundef, a destinação de 60% do montante dos valores para os profissionais do magistério só é admitida nos casos em que o pagamento do respectivo precatório tenha ocorrido após a promulgação da Emenda Constitucional 114/2021 (item 9.1.1) .</p><p class=\"list_Paragraph\">A Unidade de Auditoria Especializada em Educação, Cultura, Esporte e Direitos Humanos (AudEducação) entendeu presentes os pressupostos de concessão da cautelar pleiteada, motivo pelo qual propôs a concessão da medida extrema, a oitiva do município e a realização de diligências.</p><p class=\"list_Paragraph\">De início, faço um breve histórico sobre a construção do entendimento no TCU sobre o tema tratado neste processo.</p><p class=\"list_Paragraph\">Este Tribunal, nos últimos anos, no que concerne aos recursos dos precatórios do Fundef, construiu consolidada jurisprudência que veda a sua utilização em áreas não contempladas no conceito de manutenção e desenvolvimento do ensino (MDE) para a educação básica pública estabelecido no art. 21 da Lei 11.494/2007 (sucedido pelo art. 25 da Lei 14.113/2020) , combinado com os artigos 70 e 71 da Lei 9.394/1996.</p><p class=\"parágrafo_Numerado\">Dentre essas vedações, o Tribunal explicitou, acompanhando entendimento do Supremo Tribunal Federal na Arguição de Descumprimento de Preceito Fundamental (ADPF) 528-DF, a impossibilidade de utilização de tais recursos para o pagamento de honorários advocatícios, salvo quando provenientes dos juros de mora incidentes sobre o valor do respectivo precatório devido pela União. </p><p class=\"parágrafo_Numerado\">No que pertine a este processo, esta Corte de Contas, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1962/2017/Plenário\" target=\"_blank\">Acórdão 1962/2017-TCU-Plenário</a>, esclareceu que a natureza extraordinária dos recursos advindos da complementação da União obtida pela via judicial afastava a subvinculação estabelecida no art. 22 da Lei 11.494/2007 (que tratava da obrigatoriedade de destinação de pelo menos 60% dos recursos anuais do Fundo para pagamento da remuneração de profissionais do magistério da educação básica em efetivo exercício na rede pública) - subitem 9.2.1.2 do referido acórdão.</p><p class=\"parágrafo_Numerado\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1518/2018/Plenário\" target=\"_blank\">Acórdão 1518/2018-TCU-Plenário</a> referendou cautelar adotada que determinou aos entes municipais e estaduais beneficiários de precatórios provenientes da diferença no cálculo da complementação devida pela União, no âmbito do Fundef, que se abstivessem de utilizar tais recursos no pagamento a profissionais do magistério ou a quaisquer outros servidores públicos, a qualquer título, a exemplo de remuneração, salário, abono ou rateio.</p><p class=\"parágrafo_Numerado\">Destaco, em relação ao tema, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a>, que firmou entendimento nos seguintes termos: </p><p class=\"parágrafo_Numerado\">9.2. firmar entendimento, com base no artigo 16, inciso V, do Regimento Interno/TCU, em relação aos recursos recebidos a título de complementação da União no Fundef, reconhecidos judicialmente que:</p><p class=\"parágrafo_Numerado\">9.2.1. além de não estarem submetidos à subvinculação de 60%, prevista no artigo 22 da Lei 11.494/2007, consoante o subitem 9.2.1.2, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1962/2017/Plenário\" target=\"_blank\">Acórdão 1962/2017-TCU-Plenário</a>, não podem ser utilizados para pagamentos de rateios, abonos indenizatórios, passivos trabalhistas ou previdenciários, remunerações ordinárias, ou de outras denominações de mesma natureza, aos profissionais da educação;</p><p class=\"parágrafo_Numerado\">Com o advento da Lei 14.057/2020, que disciplinou o acordo com credores para pagamento com desconto de precatórios federais, abrangendo, inclusive, os precatórios do Fundef, nova diretriz se delineou, conforme art. 7º a seguir transcrito:</p><p class=\"parágrafo_Numerado\">Art. 7º Os acordos a que se refere esta Lei contemplam também os precatórios oriundos de demanda judicial que tenha tido como objeto a cobrança de repasses referentes à complementação da União aos Estados e aos Municípios por conta do Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef) , a que se referia a Lei nº 9.424, de 24 de dezembro de 1996.</p><p class=\"parágrafo_Numerado\">Parágrafo único. Os repasses de que trata o <i>caput</i> deste artigo deverão obedecer à destinação originária, inclusive para fins de garantir pelo menos 60% (sessenta por cento) do seu montante para os profissionais do magistério ativos, inativos e pensionistas do ente público credor, na forma de abono, sem que haja incorporação à remuneração dos referidos servidores.</p><p class=\"parágrafo_Numerado\">Esse novo entendimento constou da Emenda à Constituição 114, promulgada em 16/12/2021: </p><p class=\"parágrafo_Numerado\">Art. 5º As receitas que os Estados e os Municípios receberem a título de <b>pagamentos da União por força de ações judiciais que tenham por objeto a complementação de parcela desta no Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef) </b> deverão ser aplicadas na manutenção e desenvolvimento do ensino fundamental público e na valorização de seu magistério, conforme destinação originária do Fundo.</p><p class=\"parágrafo_Numerado\">Parágrafo único. Da aplicação de que trata o <i>caput</i> deste artigo, <b>no mínimo 60% (sessenta por cento) deverão ser repassados aos profissionais do magistério, inclusive aposentados e pensionistas, na forma de abono, vedada a incorporação na remuneração, na aposentadoria ou na pensão</b>. (destaques inseridos) .</p><p class=\"parágrafo_Numerado\">Posteriormente, a Lei 14.325, de 12/4/2022, estabeleceu os beneficiários do rateio dos valores recebidos a título de precatórios do Fundef entre os profissionais da educação (art. 1º) e a necessidade de os estados, o Distrito Federal e os Municípios definirem em leis específicas os percentuais e os critérios para a divisão do rateio entre os profissionais beneficiados (art. 2º) .</p><p class=\"parágrafo_Numerado\">No âmbito deste Tribunal, a questão mereceu nova análise, à luz da inovação legislativa, com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1893/2022/Plenário\" target=\"_blank\">Acórdão 1893/2022-TCU-Plenário</a>, em 17/8/2022, que firmou os seguintes entendimentos:</p><p class=\"parágrafo_Numerado\">9.1. firmar os seguintes entendimentos em relação aos recursos federais pagos por meio de precatórios relativos à complementação da União ao Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério - Fundef, os \"precatórios do Fundef\":</p><p class=\"parágrafo_Numerado\">9.1.1. <b>a destinação de 60% do montante dos precatórios do Fundef, para os profissionais do magistério, só é admitida nos casos em que o pagamento do respectivo precatório tenha ocorrido após a promulgação da Emenda Constitucional 114/2021, vedada qualquer outra hipótese</b>;</p><p class=\"parágrafo_Numerado\">9.1.2. <b>os recursos de precatórios do Fundef recebidos anteriormente à promulgação da Emenda Constitucional 114/2021 não podem ser usados para pagamentos das despesas de pessoal especificadas no item 9.2.1 do </b><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a></b>;</p><p class=\"parágrafo_Numerado\">9.1.3. a destinação de 60% do montante dos precatórios do Fundef, para os profissionais do magistério, deve seguir as disposições da Lei 14.325/2022, inclusive quanto à necessidade de regulamentação local, por meio de leis específicas, sem as quais não pode haver a efetivação dos repasses aos referidos profissionais. (destaques inseridos) </p><p class=\"parágrafo_Numerado\">Dessa forma, a jurisprudência desta Corte de Contas somente admite a destinação para profissionais do magistério de recursos de precatórios do Fundef quando o pagamento do respectivo precatório tenha ocorrido após a promulgação da Emenda à Constituição 114, datada de 16/12/2021.</p><p class=\"parágrafo_Numerado\">Após esse breve histórico, passo ao exame do caso concreto.</p><p class=\"list_Paragraph\">Corroboro as conclusões da unidade técnica especializada quanto à caracterização dos pressupostos de concessão da cautelar pretendida.</p><p class=\"parágrafo_Numerado\">As informações apuradas nos autos apontam para a existência de possíveis irregularidades na disposição dos recursos decorrentes do precatório do Fundef no município de Cedro/CE.</p><p class=\"list_Paragraph\">O <i>fumus boni iuris</i> está caracterizado pela disposição da Lei Municipal 692/2023, valendo-se de recursos de precatório do Fundef pagos antes da edição da EC 114/21, em autorizar o pagamento do rateio aos servidores do magistério.</p><p class=\"parágrafo_Numerado\">No caso em exame, o município de Cedro/CE, em conjunto com outras municipalidades, ingressou com ação judicial, em 2004, para recomposição de valores recebidos a menor da União no âmbito do Fundef, no âmbito do Processo 0021946-60.2004.4.05.8100, que tramita na 16ª Vara Federal da Seção Judiciária do Estado do Ceará, no âmbito do Tribunal Regional Federal da 5ª Região (TRF5) , a qual teve o pedido deferido, dando origem ao Precatório 145833-CE (Processo 0290782-34.2016.4.05.0000) (peça 5, p. 7) .</p><p class=\"parágrafo_Numerado\">Segundo os denunciantes, em julho de 2017, os recursos referentes ao precatório em questão foram pagos em conta específica, estando atualmente bloqueados em decorrência de decisões judiciais.</p><p class=\"parágrafo_Numerado\">Considerando que o precatório teria sido emitido antes da promulgação da EC 114/21, a possibilidade dos recursos dele advindos servirem para o rateio destinado a profissionais do magistério afronta a jurisprudência deste Tribunal e não poderia ser utilizado na finalidade em questão.</p><p class=\"parágrafo_Numerado\">A Lei Municipal 692/2023 foi editada em 6/3/2023 e entrou em vigor na data de sua publicação. Esse normativo prevê a adoção de atos administrativos, de imediato, que sejam necessários ao cumprimento de seus dispositivos. Assim, eventual demora na análise da matéria evidencia o <i>periculum in mora</i> e poderá ensejar prejuízo aos cofres da municipalidade e/ou ao interesse público e comprometer a eficácia da decisão de mérito que vier a ser proferida pelo Tribunal.</p><p class=\"list_Paragraph\">Destaco que a instrução da unidade técnica apontou a inexistência de dano reverso com a concessão da medida cautelar ora pretendida. </p><p class=\"list_Paragraph\">Considerando que a competência deste Tribunal não abrange a suspensão de lei de qualquer esfera da federação, como proposto pela unidade técnica, a cautelar terá por finalidade obstaculizar a adoção de qualquer medida administrativa voltada ao pagamento de rateio destinado a profissionais do magistério com recursos de precatórios do Fundef recebidos anteriormente à promulgação da Emenda Constitucional 114/2021, como os tratados na Lei Municipal 692/2023, uma vez que estes, na linha da jurisprudência deste Tribunal, não podem ser usados para pagamentos das despesas de pessoal especificadas (item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a>) .</p><p class=\"list_Paragraph\">Além da cautelar e das oitivas de praxe, anuo à proposta da unidade técnica de realização das diligências sugeridas.</p><p class=\"list_Paragraph\">\tAnte o exposto, <b>determino</b>:</p><p class=\"list_Paragraph\">a) <b>cautelarmente</b> ao município de Cedro/CE, com fundamento nos arts. 71, inciso IX, da Constituição Federal, 45 da Lei 8.443/1992 e 276, <i>caput</i>, do Regimento Interno/TCU, que, até deliberação de mérito deste Tribunal sobre a matéria tratada nestes autos, mantenha suspensa qualquer medida administrativa voltada ao pagamento de rateio destinado a profissionais do magistério com recursos de precatórios do Fundef recebidos anteriormente à promulgação da Emenda Constitucional 114/2021, como os tratados na Lei Municipal 692/2023, uma vez que estes, na linha da jurisprudência deste Tribunal, não podem ser usados para pagamentos das despesas de pessoal especificadas (item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a>) ;</p><p class=\"list_Paragraph\">b) nos termos do art. 250, inciso V, do Regimento Interno/TCU, a <b>oitiva </b>do município de Cedro/CE, para que, no prazo de <b>quinze dias</b>, se manifeste sobre os fatos apontados na presente denúncia;</p><p>c) a realização de <b>diligência</b>, com fundamento no art. 157 do Regimento Interno do TCU, junto ao <b>município de</b> <b>Cedro/CE</b> para que, no prazo de <b>quinze dias,</b> apresente os seguintes documentos e esclarecimentos:</p><p>\tc.1.) informe os motivos pelos quais a Lei Municipal 692/2023 faz referência à aplicação de recursos de precatório do Fundef relativos ao período de 1999 a 2003 e não ao período de 1998 a 2006;</p><p>\tc.2.) encaminhe a relação das despesas que foram supridas com os recursos do precatório do Fundef no montante de R$ 12.263.811,62, levantado no dia 13/7/2017, referentes ao Precatório 145833-CE, apresentando ainda a descrição e a natureza das referidas despesas e a correspondente comprovação bancária de seu pagamento;</p><p>\tc.3.) encaminhe a relação das despesas que foram supridas com os recursos do precatório do Fundef no montante de R$ 8.175.874,41, levantado no dia 13/7/2017, referentes ao Precatório 145833-CE, apresentando ainda a descrição e natureza das referidas despesas e a correspondente comprovação bancária de seu pagamento;</p><p>\tc.4.) esclareça a motivação de todas as transferências realizadas das contas nas quais transitaram recursos referentes ao Precatório 145833-CE e relacionadas a esses valores - a exemplo da Conta 16.680-4 da Agência 1293-9 do Banco do Brasil de Cedro/CE e das Contas 71.025-5 e 71.026-3 da Agência 1960 da Caixa Econômica Federal - a partir da data do depósito judicial, dia 28/6/2017, explicitando a descrição e natureza das despesas realizadas com a utilização desses recursos transferidos, e suas respectivas comprovações bancárias de pagamento;</p><p>d) a realização de <b>diligência</b>, com fundamento no art. 157 do Regimento Interno do TCU, junto ao <b>Banco do Brasil</b> para que, no prazo de <b>quinze dias</b>, encaminhe cópia eletrônica da movimentação bancária da Conta 16.680-4 da Agência 1293-9, utilizada pela Prefeitura Municipal de Cedro/CE (CNPJ 07.812.241/0001-84) para movimentar os recursos do Precatório 145833-CE, a partir da data do depósito judicial, dia 28/6/2017, incluindo informações de origem e destino dos recursos, no formato definido pela Carta Circular 3.454/2010 do Banco Central do Brasil;</p><p>e) a realização de <b>diligência</b>, com fundamento no art. 157 do Regimento Interno do TCU, junto à <b>Caixa Econômica Federal</b> para que, no prazo de <b>quinze dias</b>, encaminhe cópia eletrônica das movimentações bancárias das Contas 71.025-5 e 71.026-3 da Agência 1960, utilizada para movimentar os recursos do Precatório 145833-CE, a partir da data do depósito judicial, dia 28/6/2017, incluindo informações de origem e destino dos recursos, no formato definido pela Carta Circular 3.454/2010 do Banco Central do Brasil;</p><p>f) a realização de <b>diligência</b>, com fundamento no art. 157 do Regimento Interno do TCU, junto ao <b>Tribunal Regional Federal da 5ª Região (TRF 5) </b>, onde tramitaram, no âmbito da 16ª Vara Federal da Seção Judiciária do Estado do Ceará, a ação de cobrança e a ação de execução classificadas sob o Processo 0021946-60.2004.4.05.8100 e o Processo 0290782-34.2016.4.05.0000, respectivamente, para que, no prazo de <b>quinze dias:</b></p><p><b>\t</b>f.1.) envie cópia das decisões proferidas nos referidos autos que determinaram ao município de Cedro/CE a realização de rateio dos recursos recebidos pela municipalidade a título de precatório do Fundef; e</p><p>\tf.2.) por intermédio de seu departamento de cálculos judiciais, informe os valores e encaminhe memorial de cálculo e outros documentos que tenham embasado a expedição de precatórios e eventuais Requisições de Pequeno Valor (RPV's) nos autos supramencionados e cujo beneficiário tenha sido o município de Cedro/CE ou os seus patronos, de forma a permitir a identificação:</p><p class=\"parágrafo_Numerado\">f.2.1.) da parcela de juros de mora calculada desde a fase de discussão de mérito da ação, passando pela fase de cumprimento de sentença, até a efetiva disponibilização dos recursos para os beneficiários da ação judicial;</p><p class=\"parágrafo_Numerado\">f.2.2.) do valor original e da correspondente atualização monetária calculada desde a fase de discussão de mérito da ação, passando pela fase de cumprimento de sentença, até a efetiva disponibilização dos recursos para os beneficiários da referida ação judicial.</p><p class=\"tCU_-_Epígrafe\">Dessa forma, encaminho os autos à Seproc para a adoção das providências a seu encargo, autorizando o envio deste despacho e da manifestação da unidade técnica ao município de Cedro/CE, a fim de subsidiar as manifestações requeridas.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. ADOÇÃO DE MEDIDA CAUTELAR.", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Educação, Cultura, Esporte e Direitos Humanos (AudEducação).", "VOTO": "<p>Trata-se de denúncia, com pedido de medida cautelar, a respeito de possível irregularidade na aplicação de recursos provenientes da complementação da União ao Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef) , de que trata o art. 6º da Lei 9.424/1996 (precatórios do Fundef) , a profissionais do magistério do município de Cedro/CE.</p><p>Ante as razões de decidir apresentadas no relatório precedente e com fundamento no art. 276, § 1º, do Regimento Interno do TCU, VOTO para seja adotada a decisão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 3 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230509", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825364", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825364", "EXTENSAOARQUIVO": "doc"}