{"KEY": "ACORDAO-COMPLETO-2562783", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 821/2023 ATA 17/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "821", "ANOACORDAO": "2023", "NUMATA": "17/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto por Eliete do Socorro de Oliveira Castro, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/590/2022/Plenário\" target=\"_blank\">Acórdão 590/2022-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2022/Plenário\" target=\"_blank\">Acórdão 890/2022-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e com fundamento no artigo 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação à recorrente e à Universidade Federal do Pará.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame contra acórdão que julgou ilegal e negou registro a ato de pensão emitido em favor da recorrente.", "COLEGIADO": "Plenário", "DATASESSAO": "03/05/2023", "ENTIDADE": " Universidade Federal do Pará.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessada: Eliete do Socorro de Oliveira Castro (XXX.961.062-XX).<br>3.2. Recorrente: Eliete do Socorro de Oliveira Castro (XXX.961.062-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01142320200\" target=\"_blank\">011.423/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução elaborada no âmbito da então Serur, atual AudRecursos (peça 95) , cuja proposta foi acolhida pelo corpo dirigente daquela unidade técnica (peça 96) e pelo representante do <i>Parquet</i> especializado (peça 97) :</p><p class=\"tCU_-_Transcrição\">\"Trata-se de pedido de reexame (peça 76) interposto pela Sra. Eliete do Socorro de Oliveira Castro, pensionista do Sr. Ápio Paes Campos Costa, ex-servidor da UFPA, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/590/2022/Plenário\" target=\"_blank\">Acórdão 590/2022-TCU-Plenário</a> (peça 59) , mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2022/Plenário\" target=\"_blank\">Acórdão 890/2022-TCU-Plenário</a> (peça 67) , que teve como relator o Excelentíssimo Senhor Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-_Transcrição\">1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos que, no presente momento, tratam de revisão de ofício sobre o registro tácito do ato de pensão civil deferida pela Universidade Federal do Pará (UFPA) em favor de Eliete do Socorro de Oliveira Castro a partir do falecimento de Ápio Paes Campos Costa, nos termos do item 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6870/2021/Segunda Câmara\" target=\"_blank\">Acórdão 6870/2021-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, nos termos do art. 71, III e IX, da Constituição de 1988, e dos arts. 1º, V, 39, II, e 45 da Lei n.º 8.443, de 1992, além dos arts. 259, II, 260, §§ 1º e 2º, e 262, caput e § 2º, do RITCU, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Transcrição\"><b>9.1. promover a revisão de ofício sobre o registro tácito do ato inicial da pensão civil instituída por Ápio Paes Campos Costa em favor de Eliete do Socorro de Oliveira Castro (à Peça 16 sob o n.º 10792007-05- 2011-000332-0) , negando-lhe o respectivo registro;</b></p><p class=\"tCU_-_Transcrição\">9.2. anotar que, diante da eventual ofensa à Súmula n.º 106 do TCU, a unidade técnica deve avaliar toda a situação e propor a subsequente conversão do presente processo de fiscalização em tomada de contas especial, apresentando, para tanto, a indicação dos responsáveis a serem chamados em citação, entre outros eventuais elementos processuais adequados;</p><p class=\"tCU_-_Transcrição\"><b>9.3. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, a Universidade Federal do Pará adote as seguintes medidas:</b></p><p class=\"tCU_-_Transcrição\"><b>9.3.1. faça cessar os pagamentos decorrentes do ato ora considerado ilegal pelo item 9.1 deste Acórdão sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 71, IX, da Constituição de 1988 e do art. 262, caput, do RITCU;</b></p><p class=\"tCU_-_Transcrição\">9.3.2. dê ciência desta deliberação à interessada apontada no item 9.1 deste Acórdão, alertando-a de que o efeito suspensivo proveniente da eventual interposição do subsequente recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento do recurso, devendo encaminhar o comprovante da correspondente notificação ao TCU no prazo de 30 (trinta) dias;</p><p class=\"tCU_-_Transcrição\">9.4. enviar a cópia do presente Acórdão, com o Relatório e o Voto, à Universidade Federal do Pará, para ciência e efetivo cumprimento ao item 9.3 deste Acórdão; e</p><p class=\"tCU_-_Transcrição\">9.5. arquivar o presente processo, sem prejuízo de promover o monitoramento da determinação proferida pelo item 9.3 deste Acórdão, representando ao TCU, se necessário, além de promover o cumprimento do item 9.2 deste Acórdão (grifos acrescidos) .</p><p class=\"tCU_-_Transcrição\"><b>HISTÓRICO </b></p><p class=\"tCU_-_Transcrição\">2.\tO ato de pensão civil do instituidor (peça 16) , Sr. Ápio Paes Campos Costa, tendo como beneficiária a Sra. Eliete do Socorro de Oliveira Castro, ora recorrente, na condição de viúva, foi julgado ilegal, em virtude das seguintes ponderações da Sefip (peça 18) :</p><p class=\"tCU_-_Transcrição\">14. Considerando que no período de 1995 a 2007 a interessada constou dos assentamentos funcionais do Sr. Paulo Sérgio Ferreira de Souza, na condição de sua companheira, embora supostamente estivesse casada com o ex-servidor desde o ano de 2004 (peça 9 do apenso) , e considerando que existe questionamento, em Juízo, quanto à regularidade do casamento da interessada com o ex-servidor, sendo que ainda tramita ação criminal perante o Tribunal de Justiça do Pará (peças 12 e 13) , tendo inclusive a interessada sido declarada revel em audiência realizada em 18/3/2014 perante aquele Juízo (peça 13) , entende-se que, de modo a preservar o Erário de dano de difícil reparação, não deve prosperar a concessão em comento.</p><p class=\"tCU_-_Transcrição\">15. Nesse ponto, cabe ressaltar que o documento que deu origem à Representação apensada a este feito deixa consignado que: 'Em 15/09/2004 a Ré e seu companheiro se dirigiram à Comarca de Breu Branco e lá realizaram casamento da Ré com o septuagenário, sem o conhecimento deste, com o fim exclusivo de garantir o Benefício da Pensão por Morte, que se deu em 15/08/2011 (sem grifo no original; peça 1, p. 5, do apenso) .</p><p class=\"tCU_-_Transcrição\">16. Ora, tão gravosa acusação há que ser rechaçada por robusto conjunto probatório de vida em comum, a exemplo de fotos do casal em seu convívio diário, conta conjunta, prova de residência comum, declaração de imposto de renda em que a interessada figurasse como dependente do ex-servidor, dentre outras provas. Nada disso foi apresentado pela interessada, razão pela qual entende-se que o ato em exame deve ser encaminhado com proposta de ilegalidade.</p><p class=\"tCU_-_Transcrição\"><b>ADMISSIBILIDADE</b></p><p class=\"tCU_-_Transcrição\">3.\tReitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 83) , que opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.1, 9.3 e 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/590/2022/Plenário\" target=\"_blank\">Acórdão 590/2022-TCU-Plenário</a>. O Excelentíssimo Senhor Ministro Walton Alencar Rodrigues, mediante despacho de peça 87, concordou com esta unidade técnica. </p><p class=\"tCU_-_Transcrição\"><b>EXAME DE MÉRITO</b></p><p class=\"tCU_-_Transcrição\"><b>4.  Delimitação</b></p><p class=\"tCU_-_Transcrição\">Constitui objeto do presente recurso definir se:</p><p class=\"tCU_-_Transcrição\">a) houve violação aos princípios do contraditório e da ampla defesa;</p><p class=\"tCU_-_Transcrição\">b) não houve a devida apreciação das provas carreadas pela recorrente;</p><p class=\"tCU_-_Transcrição\">c) utilizar uma ação penal em andamento, ainda sem o trânsito em julgado, é violar o princípio constitucional da presunção de inocência;</p><p class=\"tCU_-_Transcrição\">d) houve boa-fé da recorrente;</p><p class=\"tCU_-_Transcrição\">e) houve a incidência da decadência do poder/dever de este Tribunal reapreciar o ato de pensão civil em testilha. </p><p class=\"tCU_-_Transcrição\"><b>5. Da violação aos princípios do contraditório e da ampla defesa</b></p><p class=\"tCU_-_Transcrição\">5.1.\tAduz-se que houve violação aos princípios do contraditório e da ampla defesa, com base nos seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">5.2.\tA violação dos princípios constitucionais da ampla defesa e contraditório, bem como devido processo legal, permanecem flagrantes no presente caso. Logo, a não observância dos princípios constitucionais da ampla defesa, contraditório e devido processo legal gera consequentemente violação ao princípio da proteção da confiança, pelo qual os litigantes têm o direito de confiar nos atos emanados dos poderes públicos; à integridade, coerência e estabilidade (arts. 926 e 927 CPC c/c 489, §2º CPC) . E mais ainda, às normas de eficiência, razoabilidade e proporcionalidade (art. 8º CPC) </p><p class=\"tCU_-_Transcrição\">Análise:</p><p class=\"tCU_-_Transcrição\">5.3.\tRejeita-se, desde já, o argumento de ter havido violação aos princípios do contraditório e da ampla defesa, em virtude de não ter sido oportunizado à ora recorrente o direito de se manifestar nos autos antes da prolação do acórdão recorrido, porquanto o entendimento consubstanciado na Súmula Vinculante 3 do STF expressamente excepciona a observância do contraditório e da ampla defesa, previamente ao julgamento do Tribunal, nesses termos:</p><p class=\"tCU_-_Transcrição\">Nos processos perante o Tribunal de Contas da União asseguram-se o contraditório e a ampla defesa quando da decisão puder resultar anulação ou revogação de ato administrativo que beneficie o interessado, excetuada a apreciação da legalidade do ato de concessão inicial de aposentadoria, reforma e pensão (grifos acrescidos) . </p><p class=\"tCU_-_Transcrição\">5.4.\tCabe esclarecer que esta Corte de Contas não intima pessoalmente a parte acerca da data em que será julgado processo de seu interesse. Tal fato não ofende qualquer princípio constitucional ligado à defesa, vez que a publicação da pauta de julgamentos no Diário Oficial da União é suficiente para conferir publicidade ao ato processual. Tal exegese encontra amparo em deliberação do Plenário do Supremo Tribunal Federal, proferida em sede de Agravo Regimental em Mandado de Segurança (MS-AgR 26.732/DF, Relatora Ministra Carmen Lúcia) , conforme excerto a seguir transcrito: </p><p class=\"tCU_-_Transcrição\">EMENTA: MANDADO DE SEGURANÇA. TRIBUNAL DE CONTAS DA UNIÃO. JULGAMENTO DE RECURSO DE RECONSIDERAÇÃO. INTIMAÇÃO PESSOAL DA DATA DA SESSÃO. DESNECESSIDADE. </p><p class=\"tCU_-_Transcrição\">1. Não se faz necessária a notificação prévia e pessoal da data em que será realizada a sessão de julgamento de recurso de reconsideração pelo Tribunal de Contas da União. Ausência de ofensa aos princípios da ampla defesa e do devido processo legal quando a pauta de julgamentos é publicada no Diário Oficial da União. </p><p class=\"tCU_-_Transcrição\">2. O pedido de sustentação oral pode ser feito, conforme autoriza o art. 168 do Regimento Interno do Tribunal de Contas da União, até quatro horas antes da sessão. Para tanto, é necessário que os interessados no julgamento acompanhem o andamento do processo e as publicações feitas no Diário Oficial da União. </p><p class=\"tCU_-_Transcrição\">3. Agravo regimental ao qual se nega provimento. </p><p class=\"tCU_-_Transcrição\"><b>6. Das provas trazidas pela recorrente</b></p><p class=\"tCU_-_Transcrição\">6.1.\tA recorrente aduz que não foi considerado o seguinte conjunto probatório carreado aos autos:</p><p class=\"tCU_-_Transcrição\"> </p><p class=\"tCU_-_Transcrição\">6.2.\tDemais disso, observa-se que não foram deferidas diversas provas testemunhais solicitadas pela recorrente.</p><p class=\"tCU_-_Transcrição\">6.3.\tAdemais, o argumento constante no V. Acórdão de que a Recorrente foi incluída em relação de dependentes como companheira pelo Sr. Paulo Sérgio Ferreira de Souza em relação perante o Tribunal de Contas do Estado do Pará, para fins de percebimento de salário família e imposto de renda, NÃO É FATO CAPAZ DE ENSEJAR QUALQUER MÁ-FÉ OU VÍCIO NO MATRIMÔNIO REALIZADO ENTRE A SRA. ELIETE DO SOCORRO DE OLIVEIRA E ÁPIO PAES CAMPOS COSTA.</p><p class=\"tCU_-_Transcrição\">Análise:</p><p class=\"tCU_-_Transcrição\">6.4.\tQuanto à produção das provas testemunhais solicitadas pela recorrente, vale lembrar que o \"Manual de Recursos\" deste Tribunal, aprovado pela Portaria TCU 35/2014, estabelece o seguinte:</p><p class=\"tCU_-_Transcrição\">O recorrente deve trazer todos os elementos que julgue necessários para sua defesa na instância recursal. Não serão deferidos pedidos para que o Tribunal adote diligências para produção de provas que deveriam ser apresentadas pelo próprio responsável ou interessado.</p><p class=\"tCU_-_Transcrição\">6.5.\tAssim, caberia à recorrente municiar o seu recurso com todos os elementos que julgasse necessários para sua defesa na instância recursal, e não solicitar ao TCU diligência para produção de provas adicionais.</p><p class=\"tCU_-_Transcrição\">6.6.\tDemais disso, com a devida vênia, entende-se como robusta a prova documental de que, à data do óbito do instituidor, ocorrido em 15/4/2011, a recorrente era companheira do Sr. Paulo Sérgio Ferreira de Souza. Isso porque consta nos autos que, em 21/8/1995, o referido servidor do Tribunal de Contas do Estado do Pará solicitou a inclusão da recorrente como companheira, para fins de percepção de salário família e imposta de renda. Acrescente-se que, apenas em 3/7/2007, o aludido servidor solicitou a exclusão da interessada da relação de dependentes (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3667820198\" target=\"_blank\">Processo 036.678/2019-8</a>, peça 9, p. 5 e 7) .</p><p class=\"tCU_-_Transcrição\">6.7.\tDe mais a mais, é de se ponderar que o indício de fraude no casamento do instituidor com a recorrente é corroborado pela seguinte ponderação da unidade técnica, trazida à colação pelo relator a quo:</p><p class=\"tCU_-_Transcrição\">8. Ao discorrer, por sua vez, sobre a representação autuada no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3667820198\" target=\"_blank\">Processo 036.678/2019-8</a> (apensado) por determinação da 1ª Câmara do TCU no Acórdão 3.920/2020 (Relação 8/2020) , a unidade técnica teria assinalado no referido processo, aliás, a seguinte manifestação:\t</p><p class=\"tCU_-_Transcrição\">\t\" (...) 2. Procuradoria da República no Município de Tucuruí-PA enviou a este Tribunal o Ofício 375/2019-PRM/TUU/PA-GABPRM2-NCC, de 11/9/2019 (peça 1) , informando que instaurou procedimento para apurar Notícia de Fato 1.23.007.000289/2019-65 acerca de 'crime praticado por ELIETE DO SOCORRO DE OLIVEIRA CASTRO, a qual teria se casado, em 2004, de forma fraudulenta com o servidor aposentado da Universidade Federal do Pará, Ápio Paes Campos Costa, embora vivesse maritalmente com PAULO SÉRGIO FERREIRA DE SOUZA, com o objetivo de obter o benefício de pensão pela morte do servidor' (peça 1, p.1) .</p><p class=\"tCU_-_Transcrição\">\t3. Em anexo ao Ofício, a Procuradoria da República encaminhou a denúncia que ensejou a instauração do aludido procedimento. Em síntese, o documento apresenta os seguintes relatos (peça 1, p. 5) :</p><p class=\"tCU_-_Transcrição\">\ta) Eliete do Socorro de Oliveira Castro (CPF XXX.961.062-XX) é pensionista do ex-servidor aposentado da Universidade Federal do Pará, Ápio Paes Campos Costa (CPF XXX.461.082-XX) , na condição de cônjuge do mesmo;</p><p class=\"tCU_-_Transcrição\">\tb) O casamento de Eliete do Socorro de Oliveira com Ápio Paes Campos Costa foi registrado em 15/9/2004, quando então Eliete e seu companheiro Paulo Sérgio Ferreira de Souza dirigiram-se à Comarca de Breu Branco e lá realizaram o casamento entre ela e o Sr. Ápio Paes Campos Costa, sem o conhecimento deste, com o fim exclusivo de garantir o benefício de pensão por morte;</p><p class=\"tCU_-_Transcrição\">\tc) Ocorre que, antes do casamento, a pensionista vivia maritalmente com Paulo Sérgio Ferreira de Souza, o qual trabalha atualmente no Cerimonial do Tribunal de Contas do Estado do Pará, possuindo com aquela uma filha de nome Camila Oliveira de Souza; e</p><p class=\"tCU_-_Transcrição\">\td) Tramita na Comarca de Breu Branco o processo 0000464-95.2007.8.14.0104, onde o Ministério Público Estadual do Pará denuncia Eliete do Socorro de Oliveira Castro e a cartorária Fernanda Christina Kolling por infringência do art. 11, inciso I, da Lei 8.429/1992 e art. 102 da Lei 10.741/2003.</p><p class=\"tCU_-_Transcrição\">6.8.\tPor conseguinte, opina-se no sentido de que as provas adicionais referidas pela recorrente não são hábeis a infirmar o conjunto probatório sólido em que se baseou o acórdão recorrido.</p><p class=\"tCU_-_Transcrição\">6.9.\tNesse sentir, propõe-se a rejeição dos argumentos apresentados pela recorrente.</p><p class=\"tCU_-_Transcrição\"><b>7. Da ação penal em andamento</b></p><p class=\"tCU_-_Transcrição\">7.1.\tSobre a ação penal, o que se observa é que estão juntados aos autos andamento do processo, sem nenhum documento que possa atestar minimamente irregularidade, E NEM PODERIA VEZ QUE O MATRIMÔNIO OBSERVOU TODOS OS TRÂMITES LEGAIS, logo não pode servir de amparo para qualquer decisão sobre o assunto sob pena de cerceamento ao direito de ampla defesa. </p><p class=\"tCU_-_Transcrição\">7.2.\tOra, utilizar uma ação penal sem condenação para tentar rever de ofício uma pensão é afrontar o princípio constitucional de presunção de inocência, nos termos do artigo 5º, LVII da Constituição Federal.</p><p class=\"tCU_-_Transcrição\">Análise:</p><p class=\"tCU_-_Transcrição\">7.3.\tEntende-se que a ação penal em curso não foi o elemento decisivo para o julgamento pela ilegalidade da presente pensão civil, mas, isto sim, o conjunto probatório robustecido pelo fato de que, à época do óbito do instituidor, a recorrente constava como dependente do Sr. Paulo Sérgio Ferreira de Souza, no Tribunal de Contas do Estado do Pará.</p><p class=\"tCU_-_Transcrição\"><b>8. Da boa-fé da recorrente</b></p><p class=\"tCU_-_Transcrição\">8.1.\tA recorrente aduz ter agido de boa-fé, com base nos seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">8.2.\tA má-fé não pode ser presumida, depende de conduta praticada diretamente pela parte, o que de forma alguma resta configurada no presente caso.</p><p class=\"tCU_-_Transcrição\">Análise:</p><p class=\"tCU_-_Transcrição\">8.3.\tConforme visto anteriormente, o conjunto probatório forma a convicção de que teria havido uma fraude neste processo de pensão civil, o que implica no afastamento da boa fé da interessada neste processo.</p><p class=\"tCU_-_Transcrição\">8.4.\tPosta assim a questão, opina-se pela rejeição dos argumentos apresentados pela recorrente.</p><p class=\"tCU_-_Transcrição\"><b>9. Da incidência da decadência</b></p><p class=\"tCU_-_Transcrição\">9.1.\tA recorrente aduz ter havido a incidência da decadência, com base nos seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">9.2.\tO artigo 54 da Lei 9.784/99, deve ser observado e o seu parágrafo primeiro diz: § 1o No caso de efeitos patrimoniais contínuos, o prazo de decadência contar-se-á da percepção do primeiro pagamento.</p><p class=\"tCU_-_Transcrição\">9.3.\tAssim, com todas as vênias, estando a requerida recebendo a pensão desde o ano de 2011, resta evidente que não há como admitir a possível revisão com base no referido artigo 54 da Lei, pois esbarra no parágrafo primeiro da Lei 9.784/99, vez que já passados mais de cinco anos do recebimento do primeiro pagamento.</p><p class=\"tCU_-_Transcrição\">Análise:</p><p class=\"tCU_-_Transcrição\">9.4. \tÉ de se ressaltar que o art. 260, § 2º, do Regimento Interno deste Tribunal assim dispõe:</p><p class=\"tCU_-_Transcrição\">§ 2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e <b>poderá ser revisto de ofício pelo Tribunal</b>, com a oitiva do Ministério Público e do beneficiário do ato, dentro do prazo de cinco anos da apreciação, se verificado que o ato viola a ordem jurídica, ou a <b>qualquer tempo, no caso de comprovada má-fé</b>.</p><p class=\"tCU_-_Transcrição\">9.5.\tAssim, ante a constatação de fraude no processo de pensão civil e, por via de consequência, de má fé da recorrente, entende-se que o presente ato pode ser revisto a qualquer tempo.</p><p class=\"tCU_-_Transcrição\">9.6.\tNesse sentir, entende-se que os argumentos apresentados pela recorrente não devem ser acolhidos.</p><p class=\"tCU_-_Transcrição\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Transcrição\">10.\tDa análise de mérito, conclui-se que:</p><p class=\"tCU_-_Transcrição\">a)\tnão houve violação aos princípios do contraditório e da ampla defesa;</p><p class=\"tCU_-_Transcrição\">b)\to conjunto probatório presente neste processo leva à convicção de ter havido fraude neste processo de pensão civil;</p><p class=\"tCU_-_Transcrição\">c)\tnão foi a ação penal em andamento o único elemento de convicção para a formação do juízo de mérito no sentido de ter havido fraude neste processo de pensão civil;</p><p class=\"tCU_-_Transcrição\">d)\tnão houve boa-fé da recorrente;</p><p class=\"tCU_-_Transcrição\">e)\tnão houve a incidência da decadência do poder/dever de este Tribunal reapreciar o ato de pensão civil em testilha. </p><p class=\"tCU_-_Transcrição\">10.1.\tPor conseguinte, deve-se negar provimento ao presente recurso.</p><p class=\"tCU_-_Transcrição\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Transcrição\">11.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p class=\"tCU_-_Transcrição\">a) conhecer do recurso e, no mérito, negar-lhe provimento: </p><p class=\"tCU_-_Transcrição\">b)  informar a recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</p><p class=\"footer\"/>", "ADVOGADO": " Leonardo Amaral Pinheiro da Silva (8699/OAB-PA), representando Eliete do Socorro de Oliveira Castro.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. REGISTRO TÁCITO POR DECURSO DE PRAZO. REVISÃO DE OFÍCIO. PRÉVIA OBSERVÂNCIA DO CONTRADITÓRIO E DA AMPLA DEFESA. EVIDÊNCIAS DE FRAUDE PARA A INDEVIDA PERCEPÇÃO DO BENEFÍCIO. REVISÃO DO ATO DE PENSÃO PELA ILEGALIDADE. NEGATIVA DO REGISTRO. PEDIDO DE REEXAME. ARGUMENTOS INCAPAZES DE ALTERAR O ACÓRDÃO RECORRIDO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de pedido de reexame interposto por Eliete do Socorro de Oliveira Castro (peça 76) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/590/2022/Plenário\" target=\"_blank\">Acórdão 590/2022-TCU-Plenário</a>, da relatoria do E. Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A decisão recorrida promoveu a revisão de ofício de registro tácito do ato de concessão de pensão civil, emitido pela Universidade Federal do Pará em favor da recorrente, para negar-lhe o respectivo registro, em razão de fraude, por meio de casamento simulado, com o intuito de obter a indevida percepção do benefício.</p><p>Na atual fase, alega a recorrente, em síntese: violação aos princípios do contraditório e da ampla defesa; ausência da devida apreciação das provas carreadas pela recorrente; utilização de ação penal em andamento, ainda sem o trânsito em julgado, que constituiria violação ao princípio constitucional da presunção de inocência; boa-fé da recorrente; e incidência da decadência do poder-dever conferido ao TCU para reapreciar o presente ato.</p><p>A então Secretaria de Recursos e o Ministério Público junto ao TCU manifestam-se pelo conhecimento do pedido de reexame, para, no mérito, negar-lhe provimento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Conheço do recurso, porquanto presentes os requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No mérito, acolho, na íntegra, como razões de decidir, as conclusões da unidade instrutora, reproduzidas no relatório, com as quais concorda o <i>Parquet</i> especializado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Rejeito o argumento da violação aos princípios do contraditório e da ampla defesa, visto que houve a prévia observância desses princípios constitucionais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Anteriormente à prolação do acórdão recorrido, por diversas ocasiões a recorrente apresentou elementos (peças 10-11; 21-27; 47-48) , que foram devidamente analisados pela unidade técnica de origem e examinados por ocasião das deliberações posteriormente emitidas por este Tribunal, mas foram insuficientes para alterar o mérito da presente apreciação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Além disso, consoante anotado pela então Serur, a Súmula Vinculante 3 do Supremo Tribunal Federal expressamente excepciona a observância do contraditório e da ampla defesa, nos casos de apreciação de atos de pessoal pelo TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No que tange à produção das provas testemunhais solicitadas pela recorrente, caberia à interessada trazer todos os elementos que julgasse necessários para sua defesa na instância recursal, e não solicitar ao TCU diligência para produção de provas adicionais. Portanto, igualmente não procede tal argumento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em relação ao argumento de que a utilização de ação penal constituiria violação ao princípio constitucional da presunção de inocência, também não assiste razão à recorrente. A referida ação penal não foi elemento decisivo para a apreciação pela ilegalidade da presente pensão civil, mas sim o conjunto probatório acostado ao presente processo, restando demonstrado que, à época do casamento simulado entre a pensionista e o instituidor, a recorrente constava como dependente de terceira pessoa, servidor do Tribunal de Contas do Estado do Pará, na condição de sua companheira, com quem possui uma filha.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Sobre esse aspecto, oportuno transcrever análise da então Sefip, no sentido da ilegalidade do presente ato concessório (peça 18) :</p><p>14. Considerando que no período de 1995 a 2007 a interessada constou dos assentamentos funcionais do Sr. Paulo Sérgio Ferreira de Souza, na condição de sua companheira, embora supostamente estivesse casada com o ex-servidor desde o ano de 2004 (peça 9 do apenso) , e considerando que existe questionamento, em Juízo, quanto à regularidade do casamento da interessada com o ex-servidor, sendo que ainda tramita ação criminal perante o Tribunal de Justiça do Pará (peças 12 e 13) , tendo inclusive a interessada sido declarada revel em audiência realizada em 18/3/2014 perante aquele Juízo (peça 13) , entende-se que, de modo a preservar o Erário de dano de difícil reparação, não deve prosperar a concessão em comento.</p><p>15. Nesse ponto, cabe ressaltar que o documento que deu origem à Representação apensada a este feito deixa consignado que: 'Em 15/09/2004 a Ré e seu companheiro se dirigiram à Comarca de Breu Branco e lá realizaram casamento da Ré com o septuagenário, sem o conhecimento deste, com o fim exclusivo de garantir o Benefício da Pensão por Morte, que se deu em 15/08/2011' (grifos distintos no original; peça 1, p. 5, do apenso) .</p><p>16. Ora, tão gravosa acusação há que ser rechaçada por robusto conjunto probatório de vida em comum, a exemplo de fotos do casal em seu convívio diário, conta conjunta, prova de residência comum, declaração de imposto de renda em que a interessada figurasse como dependente do ex-servidor, dentre outras provas. Nada disso foi apresentado pela interessada, razão pela qual entende-se que o ato em exame deve ser encaminhado com proposta de ilegalidade. (grifei) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Também não procede o argumento referente à ocorrência de decadência administrativa, visto que o Regimento Interno desta Corte estabelece que, na apreciação de atos sujeitos a registro, o respectivo acórdão poderá ser revisto de ofício a qualquer tempo, no caso de comprovada má-fé (art. 260, § 2º, do RI/TCU) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em relação à alegação de boa-fé, o conjunto probatório forma a convicção pela ocorrência de fraude neste processo de pensão civil, acarretando, assim, o afastamento da boa-fé da interessada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A recorrente apresentou pedido de sustentação oral, à peça 98.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, sobre o pedido formulado pela recorrente às peças 92 e 93, em que noticia que a entidade de origem teria supostamente cessado os pagamentos da pensão, bem como solicita a retomada dos referidos pagamentos, destaco que, com o julgamento de mérito do presente recurso, haverá perda de objeto de seu pedido. Ademais, não cabe ao TCU decidir sobre questões que envolvam direitos individuais, sendo o Poder Judiciário a instância competente a se pronunciar sobre situações afetas a interesses particulares.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, nego provimento ao pedido de reexame e voto por que seja adotada a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 3 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230509", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823145", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823145", "EXTENSAOARQUIVO": "doc"}