{"KEY": "ACORDAO-COMPLETO-2584834", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 832/2023 ATA 17/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "832", "ANOACORDAO": "2023", "NUMATA": "17/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTO, relatado e discutido este pedido de reexame interposto pela TW Transporte de Passageiros e Turismo Ltda contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/930/2022/Plenário\" target=\"_blank\">Acórdão 930/2022-TCU-Plenário</a>, que declarou a recorrente inidônea para participar de licitação âmbito da administração pública federal ou nos certames promovidos pelos estados, Distrito Federal e municípios com a aplicação de recursos federais, pelo prazo de 6 (seis) meses,</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator e com fundamento no art. 48 da Lei 8.443/1992, c/c o art. 286 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. conhecer do pedido de reexame, para, no mérito, negar a ele provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. dar ciência desta deliberação ao recorrente.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/>", "ASSUNTO": "Pedido de reexame contra acórdão que declarou a inidoneidade da recorrente para participar de licitação na administração pública federal, em virtude de possível fraude em pregão eletrônico cujo objeto era a locação de veículos automotivos executivos.", "COLEGIADO": "Plenário", "DATASESSAO": "03/05/2023", "ENTIDADE": " Comando da 1ª Brigada de Infantaria de Selva.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Centro de Controle Interno do Exército.<br>3.2. Responsável: TW Transporte de Passageiros e Turismo Ltda (32.667.963/0001-30).<br>3.3. Recorrente: TW Transporte de Passageiros e Turismo Ltda (32.667.963/0001-30).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04214920215\" target=\"_blank\">042.149/2021-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"primeiro_Parágrafo\">\tAdoto como relatório a instrução presente à peça 60, a qual contou com a anuência do corpo diretivo da Unidade de Auditoria Especializada em Recursos (AudRecursos) (peças 61 e 62) :</p><p><b><i>\"INTRODUÇÃO </i></b></p><p><i>\tTrata-se de pedido de reexame interposto pela empresa TW Transporte de Passageiros e Turismo Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/930/2022/Plenário\" target=\"_blank\">Acórdão 930/2022-TCU-Plenário</a>, relatado pelo Ministro-Substituto Marcos Bemquerer Costa, com o seguinte teor (peças 33 e 49) :</i></p><p><i>VISTOS, relatados e discutidos estes autos de Representação formulada pela empresa Reche Galdeano & Cia Ltda. em que noticia a ocorrência de possíveis irregularidades no Pregão Eletrônico Sistema de Registro de Preços 36/2021, sob a responsabilidade do Comando da 1ª Brigada de Infantaria de Selva, e que teve por objeto a contratação de empresa para locação de veículos automotivos executivos. </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. com fundamento nos art. 235 e 237, inciso VII, do Regimento Interno/TCU c/c art. 113, § 1º, da Lei 8.666/1993, conhecer da presente Representação, para, no mérito, considerá-la procedente;</i></p><p><i>9.2. com base no art. 46 da Lei 8.443/1992 c/c o art. 271 do Regimento Interno/TCU, declarar a inidoneidade da empresa TW Transporte de Passageiros e Turismo Ltda. (CNPJ 32.667.963/0001-30) , para participar de licitação no âmbito da Administração Pública Federal ou nos certames promovidos pelos Estados, Distrito Federal e Municípios com a aplicação de recursos federais, pelo prazo de 6 (seis) meses;</i></p><p><i>9.3. enviar cópia deste Acórdão à representante, à firma Tecway Serviços e Locação de Equipamentos Ltda. e ao Comando da 1ª Brigada de Infantaria de Selva, para ciência; e</i></p><p><i>9.4. arquivar os presentes autos, com fulcro no art. 169, inciso III, do Regimento Interno/TCU. </i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tCuida o presente processo de representação formulada pela empresa Reche Galdeano & Cia Ltda. em que noticia a ocorrência de possíveis irregularidades no Pregão Eletrônico - Sistema Registro de Preços 36/2021, conduzido pelo Comando da 1ª Brigada de Infantaria de Selva, com valor homologado de R$ 2.279.840,00, cujo objeto é a contratação de empresa para locação de veículos automotivos executivos (peças 1-15) .</i></p><p><i>3.\tA representante asseverou, em síntese, que a firma TW Transporte de Passageiros e Turismo Ltda. teria se utilizado, de forma indevida, dos benefícios concedidos pela Lei Complementar 123/2006, haja vista que possui o mesmo quadro societário da sociedade empresária Tecway Serviços e Locação de Equipamentos Ltda., que não é beneficiária da condição de microempresa (ME) e de empresa de pequeno porte (EPP) .</i></p><p><i>4.\tCom base em tal alegação, a Reche Galdeano & Cia Ltda. postulou que esta Corte declarasse a inidoneidade das empresas Tecway Serviços e Locação de Equipamentos e TW Transporte de Passageiros e Turismo Ltda. (peça 1, p. 4) .</i></p><p><i>5.\tEm cumprimento ao despacho do relator, que acolheu proposta formulada pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) , foi promovida a oitiva da empresa TW Transporte de Passageiros e Turismo Ltda, a qual não se manifestou (peças 22-25, 27 e 28) .</i></p><p><i>6.\tNa sequência, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/930/2022/Plenário\" target=\"_blank\">Acórdão 930/2022-TCU-Plenário</a>, transcrito na seção \"Introdução\", mediante o qual, com fundamento no art. 46 da Lei 8.443/1992 c/c o art. 271 do Regimento Interno do TCU (RI-TCU) , o Tribunal declarou a inidoneidade da referida empresa TW Transporte de Passageiros e Turismo Ltda. pelo prazo de seis meses (peça 33) .</i></p><p><i>7.\tInconformada, a empresa TW Transporte de Passageiros e Turismo Ltda. interpôs pedido de reexame (peça 49) , que será analisado a seguir.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>8.\tReitera-se o exame preliminar de admissibilidade (peça 50) , ratificado pelo relator, Ministro Benjamin Zymler (peça 53) , que concluiu pelo conhecimento do recurso e conferiu efeito suspensivo aos itens 9.1 e 9.2 do acórdão recorrido, na forma proposta pela Secretaria de Recursos (Serur) .</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>9.\tDelimitação </i></b></p><p><i>9.1\tConstitui objeto do presente recurso verificar:</i></p><p><i>\ta) em preliminar e de ofício, a ocorrência da prescrição; e</i></p><p><i>\tb) no mérito, a possibilidade de diminuição do prazo da sanção de inidoneidade a partir de entendimentos em casos similares, em homenagem ao princípio da proporcionalidade e da razoabilidade.</i></p><p><b><i>10.\tDa prescrição</i></b></p><p><i>10.1\tEmbora a recorrente não tenha apresentado qualquer alegação a respeito, a análise acerca de eventual prescrição se torna necessária, em razão do recente julgamento, pelo Supremo Tribunal Federal (STF) , do RE 636886 (Tema 899 - Repercussão Geral) .</i></p><p><i>10.2\tÉ importante mencionar que, nos processos de controle externo, matéria de ordem pública pode ser revista de ofício ou mediante provocação da parte por simples petição, independentemente de recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1160/2015/Plenário\" target=\"_blank\">Acórdão 1160/2015-TCU-Plenário</a>, Relator Ministro Augusto Nardes) . De mesmo modo, ressalta-se que questões de ordem pública autorizam o órgão ad quem a julgar fora do que consta nas razões ou contrarrazões do recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/690/2010/Plenário\" target=\"_blank\">Acórdão 690/2010-TCU-Plenário</a>, Relator Ministro Augusto Nardes) .</i></p><p><i>10.3\tDe plano, convém destacar que a Resolução-TCU 344, de 11/10/2022, regulamenta, no âmbito do Tribunal de Contas da União, a prescrição para o exercício das pretensões punitiva e ressarcitória de que trata a Lei 9.873/1999. Nessa regulamentação, foram consideradas as decisões proferidas pelo Supremo Tribunal Federal (STF) sobre a matéria, em especial as prolatadas no Recurso Extraordinário 636.886 (Tema 899 da Repercussão Geral) e na Ação Declaratória de Inconstitucionalidade 5509. </i></p><p><i>10.4\tNos termos do art. 2º da Resolução-TCU 344/2022, prescrevem em cinco anos as pretensões punitiva e de ressarcimento, contados a partir dos critérios definidos em seu art. 4º, abaixo reproduzido:</i></p><p><i>Art. 4° O prazo de prescrição será contado:</i></p><p><i>I - da data em que as contas deveriam ter sido prestadas, no caso de omissão de prestação de contas;</i></p><p><i>II - da data da apresentação da prestação de contas ao órgão competente para a sua análise inicial;</i></p><p><i>III - do recebimento da denúncia ou da representação pelo Tribunal ou pelos órgãos de controle interno, quanto às apurações decorrentes de processos dessas naturezas;</i></p><p><i>IV - da data do conhecimento da irregularidade ou do dano, quando constatados em fiscalização realizada pelo Tribunal, pelos órgãos de controle interno ou pelo próprio órgão ou entidade da Administração Pública onde ocorrer a irregularidade;</i></p><p><i>V - do dia em que tiver cessado a permanência ou a continuidade, no caso de irregularidade permanente ou continuada.</i></p><p><i>10.5\tNo caso concreto, em conformidade com o art. 4º, inciso III, da Resolução-TCU 344/2022, considerar-se-á como termo inicial para contagem do prazo prescricional a data de recebimento desta denúncia pelo TCU, ou seja, </i><b><i>16/11/2021</i></b><i> (peça 25) .</i></p><p><i>10.6\tO art. 5º da Resolução-TCU 344/2022, a seguir transcrito, dispõe acerca das causas interruptivas da prescrição:</i></p><p><i>Art. 5º A prescrição se interrompe:</i></p><p><i>I - pela notificação, oitiva, citação ou audiência do responsável, inclusive por edital;</i></p><p><i>II - por qualquer ato inequívoco de apuração do fato;</i></p><p><i>III - por qualquer ato inequívoco de tentativa de solução conciliatória;</i></p><p><i>IV - pela decisão condenatória recorrível.</i></p><p><i>§ 1° A prescrição pode se interromper mais de uma vez por causas distintas ou por uma mesma causa desde que, por sua natureza, essa causa seja repetível no curso do processo.</i></p><p><i>§ 2° Interrompida a prescrição, começa a correr novo prazo a partir do ato interruptivo.</i></p><p><i>§ 3º Não interrompem a prescrição o pedido e concessão de vista dos autos, emissão de</i></p><p><i>certidões, prestação de informações, juntada de procuração ou subestabelecimento e outros atos de instrução processual de mero seguimento do curso das apurações.</i></p><p><i>§ 4° A interrupção da prescrição em razão da apuração do fato ou da tentativa de solução conciliatória, tal como prevista nos incisos II e III do caput, pode se dar em decorrência da iniciativa do próprio órgão ou entidade da Administração Pública onde ocorrer a irregularidade.</i></p><p><i>10.7\tNos termos do dispositivo acima transcrito, pode ser elencar como marco interruptivo da prescrição a data da instrução de mérito, em 23/2/2022 (peças 30-32) , que subsidiou o acórdão recorrido (peça 33) , prolatado em 27/4/2022.</i></p><p><i>10.8\tSendo assim, pode-se concluir que, no presente caso, não houve a prescrição da pretensão punitiva com fundamento em decisão do TCU à luz da Resolução-TCU 344/2022, uma vez que não houve transcurso temporal superior a cinco anos entre o marco inicial e a primeira causa interruptiva, tampouco paralisação processual por mais de três anos, o que caracterizaria hipótese de prescrição intercorrente.</i></p><p><b><i>11.\tDas razões recursais (peça 49) </i></b></p><p><i>11.1\tApós discorrer sobre o cabimento do recurso e a sinopse do processo, a recorrente destaca que sempre agiu com boa-fé e que foi desclassificada na etapa de recursos, embora tenha apresentado a menor proposta no PE-SRP 36/2021 (peça 49, p. 1-4) .</i></p><p><i>11.2\tAfirma, nos termos do transcrito art. 3º, inciso III, da Lei Complementar 123/2006, que possui todos os requisitos para o enquadramento como empresa de pequeno porte, condição atestada pelo pregoeiro (peça 49, p. 4) .</i></p><p><i>11.3\tAcrescenta que não se pode cogitar de dolo ou má-fé da recorrente, já que todos os documentos necessários à habilitação foram juntados e que não obteve vantagem monetária. Destaca que não houve \"proveito da fruição do produto da fraude\", uma vez que não foi vencedora do certame. Diante da inexistência de prejuízo e a ausência de conduta dolosa, considera que o acórdão recorrido deve ser reformado (peça 49, p. 5) .</i></p><p><i>11.4\tEntende que compromissos assumidos com os mais diversos órgãos públicos federais, mediante procedimentos licitatórios e com vendas já realizadas e pendentes de entrega, estarão comprometidos caso o acórdão seja confirmado e mantida a pena de inidoneidade aplicada. Além disso, assevera que participa de pregões de registro de preços com compromisso de entrega futura de bens (peça 49, p. 5) .</i></p><p><i>11.5\tDefende que a dosimetria da pena foi excessiva e que, com base nos princípios da proporcionalidade e razoabilidade, requer, alternativamente, que a pena seja minorada, levando-se em consideração a ausência de dolo e de obtenção de vantagem indevida, conforme julgados do TCU indicados (peça 49, p. 6-8) .</i></p><p><i>11.6\tAo final, pede pela reforma do julgado no sentido de considerar improcedente a representação ou, alternativamente, diminuição da pena de inidoneidade para três meses.</i></p><p><i>\tAnálise</i></p><p><i>11.7\tInicialmente, cabe transcrever a irregularidade constatada pela Selog (peça 22) :</i></p><p><i>8. De fato, em consulta ao Portal da Receita Federal, percebe-se que o quadro societário da empresa TW (peça 20) é composto pelas mesmas pessoas que compõem o quadro societário da empresa Tecway Serviços e Locação de Equipamentos Ltda. (peça 21) , quais sejam, os Srs. André Gomes Braga e Fabio Guerra Garcia. </i></p><p><i>9. Com efeito, da análise das demonstrações contábeis da empresa Tecway, mais precisamente a Demonstração do Resultado do Exercício, relativa ao período de 1º/1/2020 a 31/12/2020, percebe-se que a sua receita bruta foi de R$ 41.840.519,10 (peça 11, p. 6) , o que ultrapassa sobejamente o limite previsto no inciso II do caput do art. 3º da LC 123/2016. </i></p><p><i>10. Ademais, a décima oitava alteração contratual referente à empresa Tecway Serviços e Locação de Equipamentos Ltda. (peça 10, p. 5-6) demonstra, em sua 5ª Cláusula, que o Sr. André Gomes Braga detém 70% do capital, ao passo que o Sr. Fabio Guerra Garcia detém os 30% restantes. </i></p><p><i>11. Destarte, resta evidente que a empresa TW Transporte de Passageiros e Turismo Ltda não poderia usufruir do tratamento jurídico diferenciado constante da LC 123/2006, por força do seu art. 3º, § 4º, inciso IV, tendo, portanto, apresentado uma declaração falsa (peça 12, p. 55) .</i></p><p><i>11.8\tDiante disso, foi encaminhada oitiva à recorrente nos seguintes termos (peças 22 e 27) :</i></p><p><i>a) ter apresentado, por ocasião do Pregão 36/2021 do Comando da 1ª Brigada de Infantaria de Selva, declaração falsa no sentido de que estaria apta a usufruir o tratamento diferenciado destinado a microempresas e empresas de pequeno porte, tendo em vista o seguinte: </i></p><p><i>a.1) os sócios da empresa TW Transporte de Passageiros e Turismo Ltda. (Srs. André Gomes Braga e Fabio Guerra Garcia) possuem, cada um, mais de 10% do capital da empresa Tecway Serviços e Locação de Equipamentos Ltda., cuja receita bruta no ano de 2020 foi superior ao limite estabelecido no inciso II do caput do art. 3º da LC 123/2006, incidindo, portanto, na vedação constante do inciso IV do § 4º, art. 3º, do mesmo diploma legislativo</i></p><p><i>11.9\tPor oportuno, vale reproduzir o seguinte trecho do voto condutor do acórdão recorrido (peça 34) :</i></p><p><i>10. No mérito, ficou assente que a empresa TW Transporte de Passageiros e Turismo Ltda. possui como sócios os Srs. André Gomes Braga e Fabio Guerra Garcia, os quais detêm, respectivamente, 70% e 30% do capital da firma Tecway Serviços e Locação de Equipamentos Ltda. que, por sua vez, apresentou receita bruta, no exercício de 2020, da ordem de 42 milhões. </i></p><p><i>11. Desse modo, em função da vedação constante do art. 3º, § 4º, inciso IV, da Lei Complementar 123/2016, transcrito no item 6 supra, a TW Transporte de Passageiros e Turismo Ltda. não poderia ter participado do Pregão Eletrônico - SRP 36/2021 na condição de ME ou EPP.</i></p><p><i>11.10\tRelativamente à oitiva, a recorrente não se manifestou. Em suas alegações recursais, sem juntar qualquer elemento comprobatório, apenas alega que possui os requisitos definidos pela Lei Complementar 123/2006 para o enquadramento de empresa de pequeno porte e que essa condição foi atestada pelo pregoeiro.</i></p><p><i>11.11\tSendo assim, tem-se que a recorrente não logrou afastar a irregularidade a ela imputada e a decorrente sanção de inidoneidade para participar de licitação no âmbito da Administração Pública Federal.</i></p><p><i>11.12\tO entendimento do TCU é pacífico no sentido de considerar que a mera participação em processo licitatório de empresa na condição de ME ou EP com suporte em declaração falsa é o bastante para evidenciar fraude à licitação e ensejar a aplicação subsequente da penalidade de declaração de inidoneidade, independentemente da obtenção de qualquer vantagem (peça 34, p. 2, item 12) . </i></p><p><i>11.13\tNesse sentido, além da jurisprudência apontada pelo relator do acórdão recorrido, também podem ser elencados os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2549/2019/Plenário\" target=\"_blank\">Acórdão 2549/2019-TCU-Plenário</a>, relator Ministro-Substituto Weder de Oliveira; 1.677/2018-TCU-Plenário, relator Ministro Augusto Nardes; 1.385/2016-TCU-Plenário, relator Ministro José Múcio Monteiro; 2.677/2014-TCU-Plenário, relator Ministro Bruno Dantas; 1.797/2014-TCU-Plenário, relator Ministro Aroldo Cedraz; e 2.988/2013-TCU-Plenário, relator Ministro-Substituto Marcos Bemquerer Costa. </i></p><p><i>11.14\tPara o TCU, a apresentação de atestados com conteúdo falso caracteriza ilícito administrativo gravíssimo, fere os princípios da moralidade, da isonomia e da competitividade aplicáveis a todas as licitações públicas e faz surgir a possibilidade de o Tribunal declarar a inidoneidade da empresa fraudadora para participar de licitação na Administração Pública Federal ou nos certames promovidos pelos Estados, Distrito Federal e Municípios com a aplicação de recursos federais, independentemente de a fraude ter resultado em prejuízo financeiro para a Administração.</i></p><p><i>11.15\tDessa forma, alegações no sentido de que não foi a vencedora do certame, não houve obtenção de vantagem indevida e de não-ocorrência de prejuízo ao Erário não têm o condão de tornar improcedente a presente representação e/ou afastar a sanção imposta à recorrente. A fraude se consubstanciou quando a empresa declarou à Administração Pública ser de pequeno porte, sem o ser, e assim ter participado, entre outras licitações, do PE-SRP 36/2021. </i></p><p><i>11.16\tQuanto aos compromissos já assumidos, vale consignar que a declaração de inidoneidade produz efeitos a partir do trânsito em julgado da condenação, não retroagindo no tempo, ou seja, os efeitos são ex nunc e não causam impacto à atuação da empresa no segmento privado. Assim, a sanção não afeta, automaticamente, contratos em andamento celebrados com a Administração Pública antes da aplicação da penalidade (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9353/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9353/2020-TCU-Primeira Câmara</a>, relator Ministro Benjamin Zymler; 2.646/2017-TCU-Plenário, relator Ministro-Substituto Augusto Sherman Cavalcanti; 2.018/2017-TCU-Plenário, relator Ministro Bruno Dantas; e 432/2014-TCU-Plenário, relator Ministro Aroldo Cedraz) .</i></p><p><i>11.17\tRelativamente à dosimetria da sanção de declaração de inidoneidade, deve-se ressaltar que o art. 46 da Lei 8.443/1992 destina-se a conformar juízo de reprovabilidade de condutas que impliquem fraude à licitação e, ao mesmo tempo, desincentivar a sua reincidência, estabelecendo-se a pena de inidoneidade por período não tão baixo que não impinja o efeito dissuasório esperado nem tão alto que comprometa significativamente a atividade econômica da empresa.</i></p><p><i>11.18\tPara atingir essa finalidade, é que se procede à individualização da conduta, seguida da adequada dosimetria, a qual deve levar em conta o (i) nível de gravidade dos ilícitos apurados; (ii) as circunstâncias fáticas e jurídicas e (iii) a isonomia de tratamento com casos análogos.</i></p><p><i>11.19\tPortanto, as sanções no TCU, não apenas a de inidoneidade, são decorrentes da gravidade do ilícito e dependem de um juízo do relator, realizado a partir da natureza da irregularidade e do cotejamento da conduta inquinada frente ao que se compreende prever a legislação aplicável e submetido à confirmação do colegiado. Ademais, a isonomia de tratamento para situações análogas e a ausência de elementos atenuantes e agravantes legalmente estabelecidos são parâmetros que orientam a dosimetria da pena, sua proporcionalidade e razoabilidade.</i></p><p><i>11.20\tCom relação ao tema, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2702/2018/Plenário\" target=\"_blank\">Acórdão 2702/2018-TCU-Plenário</a>, relatado pelo Ministro Bruno Dantas, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2701420126\" target=\"_blank\">Processo 027.014/2012-6</a>, foi encaminhada a seguinte recomendação à Secretaria-Geral de Controle Externo (Segecex) :</i></p><p><i>9.2. recomendar à Segecex que avalie a conveniência e a oportunidade de constituir grupo de trabalho para a realização de estudo com vistas a apresentar proposta de regulamentação de critérios e parâmetros para definir o grau de responsabilidade e gravidade em casos de fraudes a licitações públicas, bem como para balizar a dosimetria na aplicação da penalidade prevista no art. 46 da Lei 8.443/1992.</i></p><p><i>11.21\tEm atenção à recomendação acima, após exame da matéria, foi proposta à Presidência do TCU minuta de anteprojeto de resolução, que ainda não foi objeto de apreciação definitiva. </i></p><p><i>11.22\tNão obstante, cumpre anotar que há um critério verificado na jurisprudência do Tribunal quanto ao aspecto temporal da penalidade de inidoneidade para licitar, qual seja: na ausência de efetivo benefício decorrente da fraude perpetrada pela licitante apenada, o período da sanção costuma ser de três meses. Além dos julgados indicados pela recorrente, podem ser mencionados os Acórdãos que se seguem: 1.488/2022-TCU-Plenário, relator Ministro Vital do Rêgo; 1.767/2021-TCU-Plenário, relator Ministro Benjamin Zymler; 1.677/2018-TCU-Plenário, relator Ministro Augusto Nardes; 1.853/2014-TCU-Plenário, relatora Ministra Ana Arraes; e 3.211/2013-TCU-Plenário, relator Ministro José Múcio Monteiro.</i></p><p><i>11.23\tSendo assim, em atenção aos princípios da proporcionalidade e da razoabilidade, e em sintonia com os precedentes deste Tribunal, entende-se que a pena de inidoneidade aplicada à recorrente pode passar de seis meses para três meses.</i></p><p><i>11.24\tNo que concerne à ausência de dolo e má-fé, importante lembrar que a responsabilidade pela exatidão das declarações junto à Administração Pública é exclusivamente da licitante. É razoável concluir que, ao declarar-se ilegalmente como empresa de pequeno porte, violando as vedações da Lei Complementar 123/20006, houve dolo e má-fé por parte da recorrente. Também é plausível inferir que a empresa tinha pleno conhecimento de a qualificação em ME-EPP figurar como essencial condição para a participação na mencionada licitação. Ademais, a declaração de inidoneidade aplicada pelo TCU não possui nexo com existência ou não de lesão ao erário, nem se exige a comprovação da ocorrência de dolo ou má-fé do licitante.</i></p><p><i>11.25\tDiante do exposto, tem-se que os argumentos apresentados não lograram afastar a fraude à licitação apurada nos autos, contudo, são suficientes para reduzir a decorrente sanção de inidoneidade. </i></p><p><b><i>INFORMAÇÕES ADICIONAIS</i></b></p><p><i>12.\tRegistre-se que o conhecimento do recurso em análise com efeito suspensivo (peças 50 e 53) , interposto em 2/6/2022, conforme dados gerais desse documento (peça 49) , leva a pensar que houve possível equívoco quanto à ocorrência, em 3/6/2022, do trânsito em julgado do acórdão recorrido, conforme atestado de peça 47.</i></p><p><b><i>CONCLUSÃO\t</i></b></p><p><i>13.\tDas análises anteriores, conclui-se que:</i></p><p><i>\ta) no caso vertente, não ocorreu a prescrição da pretensão punitiva fundada em decisão do TCU, nos termos da Resolução-TCU 344/2022; </i></p><p><i>\tb) as razões recursais apresentadas não têm o condão de tornar improcedente a presente representação e/ou afastar a sanção imposta à recorrente, uma vez que, para o TCU, a mera participação de licitante como microempresa ou empresa de pequeno porte, amparada por declaração com conteúdo falso, configura fraude à licitação e enseja a aplicação das penalidades da lei; e</i></p><p><i>\tc) não obstante, em homenagem aos princípios da proporcionalidade e da razoabilidade, e em sintonia com precedentes deste Tribunal, entende-se que os argumentos ora aduzidos são aptos para reduzir a pena de inidoneidade imposta à recorrente de seis meses para três meses. </i></p><p><i>13.1\tDessa forma, a proposta será de provimento parcial do recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO\t</i></b></p><p><i>14.\tAnte o exposto, submete-se à consideração superior a presente análise do pedido de reexame interposto pela TW Transporte de Passageiros e Turismo Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/930/2022/Plenário\" target=\"_blank\">Acórdão 930/2022-TCU-Plenário</a>, propondo-se, com fundamento no art. 48 da Lei 8.443/1992, c/c o art. 286 do RI-TCU:</i></p><p><i>\ta) conhecer do recurso, para, no mérito, dar-lhe provimento parcial e dar a seguinte redação ao item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/930/2022/Plenário\" target=\"_blank\">Acórdão 930/2022-TCU-Plenário</a>:</i></p><p><i>9.2. com base no art. 46 da Lei 8.443/1992 c/c o art. 271 do Regimento Interno/TCU, declarar a inidoneidade da empresa TW Transporte de Passageiros e Turismo Ltda. (CNPJ 32.667.963/0001-30) , para participar de licitação no âmbito da Administração Pública Federal ou nos certames promovidos pelos Estados, Distrito Federal e Municípios com a aplicação de recursos federais, pelo prazo de </i><b><i>3 (três) meses</i></b><i>;</i></p><p><i>\tb) comunicar a deliberação que vier a ser proferida por esta Corte à recorrente e aos demais interessados.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Jean Cleuter Simões Mendonça (3808/OAB-AM), Paula Cristina de Oliveira Simões (448697/OAB-SP) e outros, representando TW Transporte de Passageiros e Turismo Ltda.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Representação. Fraude À LICITAÇÃO. DECLARAÇÃO FALSA ACERCA DO PREENCHIMENTO DAS CONDIÇÕES DE MICROEMPRESA E/OU EMPRESA DE PEQUENO PORTE. Inidoneidade da licitante fraudadora. Pedido de reexame. CONHECIMENTO. Não Provimento.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Recursos (AudRecursos); Unidade de Auditoria Especializada em Contratações (AudContratações).", "VOTO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">Trata-se de pedido de reexame oposto pela empresa TW Transporte de Passageiros e Turismo Ltda. em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/930/2022/Plenário\" target=\"_blank\">Acórdão 930/2022-TCU-Plenário</a>, de relatoria do Ministro-Substituto Marcos Bemquerer Costa. </p><p class=\"normal_1\">O aludido <b>decisum</b> declarou a inidoneidade da recorrente para participar de licitação na administração pública federal ou nos certames promovidos pelos estados, Distrito Federal e municípios a partir da aplicação de recursos federais, pelo período de seis meses, nos termos do art. 46 da Lei 8.443/1992.</p><p class=\"normal_1\">Os autos originalmente trataram de representação formulada pela empresa Reche Galdeano & Cia Ltda. em que foi noticiada a ocorrência de possíveis irregularidades no Pregão Eletrônico Sistema de Registro de Preços - SRP 36/2021, sob a responsabilidade do Comando da 1ª Brigada de Infantaria de Selva, cujo objeto era a locação de veículos automotivos executivos.</p><p class=\"normal_1\">A deliberação recorrida acolheu o posicionamento da unidade técnica no sentido de que a empresa TW Transporte de Passageiros e Turismo Ltda. não poderia usufruir do tratamento jurídico diferenciado constante da Lei Complementar 123/2006, uma vez que:</p><p class=\"normal_1\">haveria coincidência entre o seu quadro societário e o da empresa Tecway Serviços e Locação de Equipamentos Ltda.;</p><p class=\"normal_1\">de acordo com as demonstrações contábeis do ano de 2020 da firma Tecway Serviços e Locação de Equipamentos Ltda., constatou-se que sua receita bruta - da ordem de R$ 42 milhões - ultrapassou o limite previsto no inciso II do <b>caput </b>do art. 3º da Lei Complementar 123/2016 (maior que R$ 360.000,00 e menor que R$ 4.800.000,00) ; e</p><p class=\"normal_1\">a empresa TW Transporte de Passageiros e Turismo Ltda. possui como sócios os Srs. André Gomes Braga e Fabio Guerra Garcia, os quais detêm, respectivamente, 70% e 30% do capital da firma Tecway Serviços e Locação de Equipamentos Ltda.</p><p class=\"normal_1\">Portanto, a participação da TW Transporte de Passageiros e Turismo Ltda. no Pregão Eletrônico - SRP 36/2021, na condição de ME ou EPP, ocorreu com infração aos seguintes dispositivos da Lei Complementar 123/2006, <b>in verbis</b>:</p><p><i>\"Art. 3º Para os efeitos desta Lei Complementar, consideram-se microempresas ou empresas de pequeno porte, a sociedade empresária, a sociedade simples, a empresa individual de responsabilidade limitada e o empresário a que se refere o art. 966 da Lei no 10.406, de 10 de janeiro de 2002 (Código Civil) , devidamente registrados no Registro de Empresas Mercantis ou no Registro Civil de Pessoas Jurídicas, conforme o caso, desde que:</i></p><p><i> (...) </i></p><p><i>II - no caso de empresa de pequeno porte, aufira, em cada ano-calendário, receita bruta superior a R$ 360.000,00 (trezentos e sessenta mil reais) e igual ou inferior a R$ 4.800.000,00 (quatro milhões e oitocentos mil reais) .</i></p><p><i> (...) </i></p><p><i>§ 4º Não poderá se beneficiar do tratamento jurídico diferenciado previsto nesta Lei Complementar, incluído o regime de que trata o art. 12 desta Lei Complementar, para nenhum efeito legal, a pessoa jurídica:</i></p><p><i> (...) </i></p><p><i>IV - cujo titular ou sócio participe com mais de 10% (dez por cento) do capital de outra empresa não beneficiada por esta Lei Complementar, desde que a receita bruta global ultrapasse o limite de que trata o inciso II do </i><b><i>caput</i></b><i> deste artigo;\".</i></p><p class=\"normal_1\"/><p class=\"normal_1\">Nesta etapa processual, a empresa TW Transporte de Passageiros e Turismo Ltda. informou que não se beneficiou da suposta fraude, já que não se sagrou vencedora do certame licitatório. Além disso, aduziu que não teria atuado com dolo e, tampouco, teria ocorrido prejuízo ao Erário. </p><p class=\"normal_1\">Prosseguindo com sua peça recursal, a referida sociedade alegou que a sanção que lhe foi imposta seria desproporcional em relação a outros julgados do TCU, motivo pelo qual solicitou que a pena de inidoneidade seja reduzida para o prazo de três meses caso o seu recurso não seja provido.</p><p class=\"normal_1\">A Unidade de Auditoria Especializada em Recursos (AudRecursos) analisou os argumentos recursais e propôs, em pareceres uníssonos, dar provimento parcial ao recurso da TW Transporte de Passageiros e Turismo Ltda., reduzindo o prazo da sanção que lhe foi imposta de 6 meses para 3 meses, de forma que a dosimetria da pena melhor se amoldasse a outros precedentes desta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"normal_1\">Atendidos os requisitos de admissibilidade, conheço do recurso.</p><p class=\"normal_1\">No mérito, entendo que o fato de a licitante não ter se beneficiado da suposta fraude não afasta a sanção de inidoneidade. No mesmo sentido, cabe mencionar importante precedente do STF, em decisão da lavra do Ministro Cezar Peluso, que negou a liminar pleiteada nos autos do MS 26083. O <b>writ</b> pretendia desconstituir decisão desta Corte de Contas que declarou a inidoneidade da impetrante para participar de licitações no âmbito da administração pública federal, pelo prazo de um ano, por ter fraudado o certame realizado na modalidade de Convite. Ao negar a cautelar, assim se pronunciou o relator:</p><p class=\"normal_1\"><i>\"É que o art. 46 da Lei nº 8.443/92 comina, para a hipótese de 'ocorrência de fraude comprovada à licitação', a aplicação, pelo TCU, de 'declaração de inidoneidade do licitante fraudador para participar, por até 05 anos, de licitação na Administração Pública Federal'. Ora, a par dessa previsão legal, tal conduta é tipificada como crime, na legislação própria (art. 90 da Lei de Licitações) , e, na realização do tipo, em princípio escusa distinguir a participação de cada agente no ajuste, combinação ou outro ardil empregado para burlar o resultado do certame. E pouco se dá, para efeito do ilícito administrativo, que todos os agentes tenham, ou não, auferido vantagem, pois basta que a todos haja animado o intuito de a obter para si ou para outrem. Na área penal, aliás, a pena é bem mais severa: 02 a 04 anos de detenção e multa. Confira-se a doutrina: 'Pelo art. 90, é crime frustrar ou fraudar, mediante ajuste, combinação ou qualquer outro expediente, o caráter competitivo do procedimento licitatório, com o intuito de obter, para si ou para outrem, vantagem decorrente da adjudicação do objeto da licitação. Aqui, a lei tutela a igualdade entre licitantes, querendo assim, assegurar, até com sanção penal, a competição... Fraudar é enganar, por meio de artifício ou ardil, a competição... É crime formal, plurissubsistente e unissubjetivo'. (HELY LOPES MEIRELLES, \"Licitação e Contrato Administrativo\", SP, Malheiros Ed., 13ª ed., 2002, p. 173/174) .\" </i> (MS 26083 MC, Cezar Peluso, j. 23/2/2007, DJ 2/3/2007, grifos meus) .</p><p class=\"normal_1\">Outrossim, não encontro comprovação nos autos de que a empresa não tenha realmente se beneficiado da suposta fraude. Ao contrário, a peça 6 contém o resultado do certame em apreciação demonstrando que a empresa recorrente foi a vencedora de um dos itens da licitação.</p><p class=\"normal_1\">Prosseguindo com o exame, pela natureza da irregularidade, em sentido diverso ao alegado, é possível inferir elementos de dolo na conduta da recorrente, que ao menos tentou usufruir do tratamento jurídico diferenciado constante da Lei Complementar 123/2006. A própria constituição dessa sociedade empresária pode ter sido procedida unicamente para tal finalidade, já que a empresa Tecway Serviços e Locação de Equipamentos Ltda., com o mesmo quadro societário, não poderia disputar o certame na condição de ME/EPP.</p><p class=\"normal_1\">Afinal, a constituição da empresa TW pelos mesmos sócios da Tecway serve, no mínimo, para demonstrar o conhecimento, pelo seu quadro societário, da legislação aplicável às ME e EPP, segundo os ditames da Lei Complementar 123/2006, pois Tecway indiscutivelmente não estaria enquadrada no limite de faturamento anual previsto no inciso II do <b>caput</b> do art. 3º da Lei Complementar 123/2016, o que lhe impediria de auferir os diversos benefícios previstos naquela lei.</p><p class=\"normal_1\">No que tange à dosimetria da sanção aplicada à recorrente, com as vênias de estilo, deixo de acolher o exame da unidade técnica, pois entendo que a decisão adotada pelo relator <b>a quo</b> foi devidamente motivada e se encontra alinhada com outros vários precedentes desta Corte de Contas. Nesse sentido, o voto condutor da decisão recorrida citou várias decisões em casos análogos (<b>v.</b> Acórdãos Plenários 745/2014, 206/2013, 1607/2013, 588/2011 3.381/2010, 3.074/2011, dentre outros) , de forma que reputo adequado o prazo de seis meses de inidoneidade da recorrente.</p><p class=\"normal_1\">Prosseguindo na análise a partir de outros arestos, no supracitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2549/2019/Plenário\" target=\"_blank\">Acórdão 2549/2019-TCU-Plenário</a> houve a redução de um ano para seis meses da proibição de licitar. Por sua vez, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1692/2020/Plenário\" target=\"_blank\">Acórdão 1692/2020-TCU-Plenário</a>, a inidoneidade foi declarada por um ano. Em outro exemplo, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2445/2019/Plenário\" target=\"_blank\">Acórdão 2445/2019-TCU-Plenário</a>, foi declarada a inidoneidade da empresa por dois anos.</p><p class=\"normal_1\">Reconheço que há vários outros julgados sobre o tema que foram colacionados pela AudRecursos, por meio dos quais a sanção aplicada foi de três meses. Não obstante o exposto, em geral não há uma regra claramente identificável para a dosimetria a ser empregada, fato que ensejou que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2702/2018/Plenário\" target=\"_blank\">Acórdão 2702/2018-TCU-Plenário</a> (rel. Min. Bruno Dantas) recomendasse a constituição de um grupo de trabalho pela Segecex para a realização de estudos sobre o tema. Consoante noticiado pela unidade instrutiva, foi proposta à Presidência do TCU minuta de anteprojeto de resolução, que ainda não foi objeto de apreciação definitiva.</p><p class=\"normal_1\">Revisitando novamente a matéria, avalio que uma sanção de inidoneidade de apenas três meses seja muito branda e não cumpra com as funções retributiva e preventiva que se espera de uma pena. O objetivo da sanção de declaração de inidoneidade, na prevenção geral, é intimidar os potenciais licitantes, e, assim, evitar o cometimento de fraude à licitação. Essa função pode ser considerada como uma espécie de coação psicológica aos participantes dos procedimentos licitatórios. </p><p class=\"normal_1\">Exatamente nesse aspecto, avalio que uma sanção de somente três meses, como as que têm sido aplicadas em outros casos análogos, não desincentiva a prática de ilícitos semelhantes. O grande número de casos tratados nesta Corte de Contas sobre fraudes envolvendo a obtenção indevida de benefícios previstos na Lei Complementar 123/2006 evidencia que talvez as sanções aplicadas não estejam sendo suficientes para coibir tal prática, exigindo uma reavaliação da matéria pelo TCU.</p><p class=\"normal_1\">Assim, nego provimento ao pedido de reexame da TW Transporte de Passageiros e Turismo Ltda., mantendo inalterada a decisão recorrida.</p><p>Ante o exposto, voto no sentido de que o Tribunal aprove a minuta de acórdão que submeto à consideração do Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 3 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230510", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823437", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823437", "EXTENSAOARQUIVO": "doc"}