{"KEY": "ACORDAO-COMPLETO-2482060", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 927/2023 ATA 18/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "927", "ANOACORDAO": "2023", "NUMATA": "18/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial decorrente de conversão do processo de auditoria TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3068220177\" target=\"_blank\">Processo 030.682/2017-7</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/640/2018/Plenário\" target=\"_blank\">Acórdão 640/2018-TCU-Plenário</a> (minha relatoria) , em desfavor da Sra. Jannayna de Holanda Malta Gaia, ex-secretária municipal de saúde de Passo de Camaragibe/AL; e da empresa RR Distribuidora Ltda. - ME, em razão de indícios de dano ao erário decorrente de pagamentos sem cobertura documental e simulação de fornecimento de produtos à administração pública, envolvendo a utilização de recursos repassados pelo Fundo Nacional de Saúde (FNS) ao Fundo Municipal de Saúde (FMS) de Passo de Camaragibe/AL, no Componente de Aquisição de Equipamentos e Materiais Permanentes, do Bloco de Investimentos, nos anos de 2015 e 2016;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. ratificar a desconsideração da personalidade jurídica da empresa R. R. Distribuidora Ltda. - ME (CNPJ: 23.641.425/0001-85) , efetuada nestes autos, para que o Sr. Raphael Barros de Lima (CPF: XXX.387.253-XX) e a Sra. Raulene Karoline da Silva Barros (CPF: XXX.610.673-XX) respondam pelos danos causados ao Erário;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar revéis, nos termos do art. 12, § 3°, da Lei 8.443/1992, dando-se prosseguimento ao processo, a empresa R. R. Distribuidora Ltda. - ME (CNPJ 23.641.425/0001-85) e seus sócios, o Sr. Raphael Barros de Lima e a Sra. Raulene Karoline da Silva;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. rejeitar as alegações de defesa da Sra. Jannayna de Holanda Malta Gaia, na condição ex-secretária municipal de saúde de Passo de Camaragibe/AL;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e § 2º da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, e § 5º, 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas da Sra. Jannayna de Holanda Malta Gaia, na condição ex-secretária municipal de saúde de Passo de Camaragibe/AL, da empresa R. R. Distribuidora Ltda. - ME (CNPJ 23.641.425/0001-85) , na condição de contratada, e do Sr. Raphael Barros de Lima e da Sra. Raulene Karoline da Silva Barros, na condição de sócios da referida empresa, e condená-los, solidariamente, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p><b>Débito</b></p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">190.103,60</p></td>\t<td><p class=\"body_Text\">22/12/2016</p></td></tr><tr>\t<td><p class=\"body_Text\">61.900,00</p></td>\t<td><p class=\"body_Text\">22/12/2016</p></td></tr></tbody></table><p>Valor atualizado, com juros, até 12/4/2021: R$ 316.955,16</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. aplicar individualmente aos responsáveis a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno/TCU, no valor de R$ 35.000 (trinta e cinco mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/92; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, caso requerido e se o processo não tiver sido remetido para cobrança judicial, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e os das demais a cada 30 dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, bem como esclarecer ao responsável que, em caso de parcelamento da dívida, a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RI/TCU) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. declarar, nos termos do art. 46 da Lei 8.443/1992, a empresa R. R. Distribuidora Ltda. - ME (CNPJ 23.641.425/0001-85) inidônea para participar de licitação na Administração Pública Federal pelo prazo de 5 (cinco) anos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. remeter cópia desta deliberação à Procuradoria da República no Estado de Alagoas, para as providências cabíveis, nos termos do § 3º do art. 16 da Lei 8.443/1992, ao Fundo Nacional de Saúde, à Secretaria Executiva do Ministério da Saúde e aos responsáveis, para ciência; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. informar à Procuradoria da República no Estado de Alagoas que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão de indícios de dano ao erário decorrente de pagamentos sem cobertura documental e simulação de fornecimento de produtos à administração pública, envolvendo a utilização de recursos repassados pelo Fundo Nacional de Saúde (FNS). Análise de alegações de defesa.", "COLEGIADO": "Plenário", "DATASESSAO": "10/05/2023", "ENTIDADE": " Município de Passo de Camaragibe/AL.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Ministério da Saúde; Secretaria de Controle Externo do TCU/AL.<br>3.2. Responsáveis: Jannayna de Hollanda Malta Gaia (XXX.110.214-XX); R. R. Distribuidora Ltda. (23.641.425/0001-85); Raphael Barros de Lima (XXX.387.253-XX); Raulene Karoline da Silva Barros (XXX.610.673-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01088120182\" target=\"_blank\">010.881/2018-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz (Relator), Jorge Oliveira e Jhonatan de Jesus.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como relatório, e transcrevo a seguir a instrução de peça 94, elaborada por auditor da extinta SecexTCE, atual AudTCE, que contou com a anuência do corpo diretivo da Unidade Técnica (peças 95 e 96) e do Ministério Público junto ao Tribunal (peça 97) :</p><p><b>INTRODUÇÃO</b></p><p>1.\tCuidam os autos de tomada de contas especial (TCE) instaurada por conversão do processo de auditoria TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3068220177\" target=\"_blank\">Processo 030.682/2017-7</a>, conforme determinação expressa no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/640/2018/Plenário\" target=\"_blank\">Acórdão 640/2018-TCU-Plenário</a> (rel. Ministro Aroldo Cedraz) , em desfavor da Sra. Jannayna de Holanda Malta Gaia, ex-secretária municipal de saúde de Passo de Camaragibe/AL, e da empresa R R Distribuidora Ltda. - ME, em razão de indícios de dano ao erário decorrente de pagamentos sem cobertura documental e simulação de fornecimento de produtos à administração pública, envolvendo a utilização de recursos repassados pelo Fundo Nacional de Saúde (FNS) ao Fundo Municipal de Saúde (FMS) de Passo de Camaragibe/AL, no Componente de Aquisição de Equipamentos e Materiais Permanentes, do Bloco de Investimentos, nos anos de 2015 e 2016.</p><p><b>HISTÓRICO </b></p><p>2.\tNos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3068220177\" target=\"_blank\">Processo 030.682/2017-7</a>, agora apensado, a então Secex-AL realizou auditoria de conformidade na Secretaria Municipal de Saúde de Passo de Camaragibe/AL com o objetivo de avaliar a ocorrência de fraudes na aquisição de produtos lastreada por verbas federais transferidas fundo a fundo pelo Ministério da Saúde, nos exercícios de 2015 e 2016, com vistas a confirmar a ocorrência das irregularidades apontadas em avaliação de risco pretérita, apurar o suposto dano ao erário e identificar os possíveis responsáveis (Relatório de Fiscalização 452/2017 - peça 1, p. 1-20) .</p><p class=\"list_Paragraph\">3.\tA auditoria da Secex-AL identificou dano ao erário de R$ 252.003,60, devido às seguintes irregularidades:</p><p class=\"list_Paragraph\">3.1.\tpagamentos sem cobertura documental (Achado III.1 - peça 1, p. 6-8) ;</p><p class=\"list_Paragraph\">3.2.\ttransferências de recursos financeiros à empresa R R Distribuidora Ltda. - ME, empresa com indício de esta ser \"empresa fantasma\" (Achado III.2 - peça 1, p. 8-10) .</p><p class=\"list_Paragraph\">4.\tForam propostos os seguintes encaminhamentos pela equipe de auditoria (peça 1, p. 11-12) :</p><p class=\"list_Paragraph\">59.1.\tDeterminar, com fulcro no art. 47 da Lei 8.443/1992, c/c o art. 252 do Regimento Interno/TCU, a conversão do presente processo em tomada de contas especial (TCE) , para a citação (após as diligências) dos responsáveis;</p><p class=\"list_Paragraph\">59.2.\tAutorizar a Secex/AL, com fundamento no art. 71, incisos II e VI, da Constituição Federal de 1988, no art. 198, § 1º, inciso II, da Lei 5.172/1966 (Código Tributário Nacional) e no art. 2º da Resolução TCU 207, de 31 de outubro de 2007, para, no âmbito do processo apartado de TCE que for constituído, e antes da realização das citações, diligenciar à Secretaria da Fazenda do Estado de Alagoas e à Delegacia da Receita Federal em Alagoas, para que enviem a este Tribunal os dados fiscais da empresa R R DISTRIBUIDORA LTDA - ME (CNPJ: 23.641.425/0001-85) , necessários à apuração dos indícios de contratação de empresa instrumentária e a simulação de fornecimento de produtos pagos com recursos públicos, a partir da análise da existência de lastro físico para a venda de produtos à administração pública, em especial os dados de notas fiscais de compras da empresa. Para tanto a Unidade Técnica deverá atentar para o regramento estabelecido no art. 3º da Resolução TCU 207/2007 e nos seguintes requisitos obrigatórios, constantes Manual do Sigilo Fiscal da Secretaria da Receita Federal do Brasil, aprovado pela Portaria RFB 3.541, de 7 de outubro de 2011:</p><p class=\"list_Paragraph\">a) a solicitação deve ser formalizada por autoridade administrativa, com competência para requisitar as informações (a autoridade responsável direta ou indiretamente pela condução do processo administrativo) ;</p><p class=\"list_Paragraph\">b) a solicitação deve ser formalizada no interesse da Administração Pública;</p><p class=\"list_Paragraph\">c) na solicitação deve estar comprovada a instauração regular de processo administrativo no órgão ou na entidade solicitante (no caso o Processo de Tomada de Contas Especial) ;</p><p class=\"list_Paragraph\">d) o processo administrativo instaurado deve ter como objetivo investigar o sujeito passivo a que se refere a informação solicitada (informando o número do processo e encaminhando cópia de documentos e atos que comprovem sua instauração, bem como qual infração administrativa está sendo investigada) ;</p><p class=\"list_Paragraph\">e) o processo administrativo instaurado deve ter a finalidade de investigar prática de infração administrativa pelo sujeito passivo a que se refere a informação solicitada ao Fisco (especificar o objeto da investigação e a relação direta com as informações sigilosas solicitadas) .</p><p class=\"list_Paragraph\">59.3.\tAutorizar o compartilhamento de dados, documentos e informações produzidas no presente processo, com exceção das informações obtidas por meio das diligências acima, com os órgãos de controle integrantes do Fórum de Combate à Corrupção em Alagoas - Focco/AL que demostrarem possuir processos conexos com os fatos aqui apurados, ou apresentarem interesse em posteriores ações conjuntas e/ou sincronizadas; </p><p class=\"list_Paragraph\">5.\tO Tribunal acolheu as propostas formuladas na supramencionada auditoria e proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/640/2018/Plenário\" target=\"_blank\">Acórdão 640/2018-TCU-Plenário</a> (rel. Ministro Aroldo Cedraz) , por meio do qual converteu os autos em TCE e autorizou as pertinentes citações, sem prejuízo de o TCU cientificar o ministro de Estado supervisor da área ou a autoridade equivalente. Também autorizou o compartilhamento de dados, documentos e informações produzidas na auditoria, com exceção das informações obtidas por meio das diligências sugeridas na conclusão do Relatório de Fiscalização 452/2017, com os órgãos de controle integrantes do Fórum de Combate à Corrupção em Alagoas - Focco/AL que demostrarem possuir processos conexos com os fatos aqui apurados, ou apresentarem interesse em posteriores ações conjuntas e/ou sincronizadas.</p><p class=\"list_Paragraph\">6.\tA presente TCE foi autuada por conversão em 3/4/2018, sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1088120182\" target=\"_blank\">Processo 010.881/2018-2</a>, ao passo que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3068220177\" target=\"_blank\">Processo 030.682/2017-7</a> foi apensado os presentes autos.</p><p>7.\tOs dados fiscais da empresa R R Distribuidora Ltda. foram requisitados pela Secex-AL à Secretaria Estadual de Fazenda de Alagoas por intermédio do ofício 0198/2018-TCU/SECEX-AL (peça 4) , o qual foi atendido (peças 8 e 9) , e à Delegacia da Receita Federal em Alagoas, por intermédio do ofício 0199/2018-TCU/SECEX-AL (peça 5) , o qual foi atendido (peças 10 e 11) . Ressalta-se que referidas informações se encontram acobertadas por sigilo fiscal, devendo o TCU salvaguardar sua confidencialidade.</p><p>8.\tEm instrução à peça 12, a Secex-AL examinou as respostas às diligências e verificou que, apesar de ter ocorrido a emissão de notas fiscais destinadas ao município de Passo de Camaragibe/AL com valores compatíveis com os pagamentos recebidos pela empresa R R Distribuidora Ltda., a referida empresa não possuía lastro físico para o fornecimento dos equipamentos registrados nessas notas fiscais, o que indicaria a ocorrência de operação fraudulenta, que visou simular operação comercial e desviar os recursos transferidos. Nesse sentido, em relação à responsabilização da referida empresa, a Secex-AL concluiu que o ato impugnado se constituiu no recebimento de pagamentos por produtos não fornecidos, mediante a simulação de fornecimento de produtos à administração pública.</p><p class=\"list_Paragraph\">9.\tPor fim, em conformidade com o que restara decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/640/2018/Plenário\" target=\"_blank\">Acórdão 640/2018-TCU-Plenário</a> (rel. Ministro Aroldo Cedraz) , auditor da Secex-AL propôs a citação da Sra. Jannayna de Holanda Malta Gaia, na condição de secretária municipal de saúde de Passo de Camaragibe/AL e ordenadora de despesas do FMS, e da empresa R R Distribuidora Ltda - ME, em decorrência do débito identificado no Relatório de Fiscalização 452/2017, tendo como cofre credor o Fundo Nacional de Saúde.</p><p class=\"list_Paragraph\">10.\tAnte a anuência a essas conclusões pelo corpo dirigente da Secex-AL (peças 13-14) e em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/640/2018/Plenário\" target=\"_blank\">Acórdão 640/2018-TCU-Plenário</a> (rel. Ministro Aroldo Cedraz) , promoveu-se:</p><p class=\"list_Paragraph\">\ta) citação da Sra. Jannayna de Holanda Malta Gaia, por intermédio do ofício 0456/2018-TCU/SECEX-AL (peça 17) , para que apresentasse alegações de defesa ou recolhesse o débito decorrente da irregularidade a seguir detalhada:</p><p class=\"list_Paragraph\">Irregularidade: dano ao erário decorrente de pagamentos sem comprovação documental e sem a evidenciação do efetivo recebimento das mercadorias adquiridas;</p><p class=\"list_Paragraph\">Conduta: autorizar pagamentos a fornecedor pela compra de equipamentos sem a comprovação da efetiva entrega dos bens e sem prévios processos licitatórios e administrativos de pagamentos, quando deveria, na condição de gestora dos recursos, somente ter autorizado os atos de pagamentos com base em prévio (s) processo (s) licitatório (s) e em documentos idôneos e aptos a comprova a efetiva entrega dos bens. </p><p class=\"list_Paragraph\">Dispositivos violados: Constituição Federal, art. 70, parágrafo único, e Lei 4.320/1964, arts. 62 e 63;</p><p class=\"list_Paragraph\">\tb) citação da empresa R R Distribuidora Ltda - ME, por intermédio dos ofícios 0457/2018-TCU/SECEX-AL (peça 18) e 0458/2018-TCU/SECEX-AL (peça 19) , esse último endereçado à representante legal, para que apresentasse alegações de defesa ou recolhesse o débito decorrente da irregularidade a seguir detalhada:</p><p class=\"list_Paragraph\">Irregularidade:<b> </b>recebimento de pagamentos do município de Passo de Camaragibe/AL sem o efetivo fornecimento dos produtos correspondentes, e com indícios de simulação de fornecimentos de produtos à administração pública;</p><p class=\"list_Paragraph\">Conduta:<b> </b>receber pagamentos do Fundo Municipal de Saúde de Passo de Camaragibe/AL por equipamentos que não teriam sido efetivamente entregues e simular o fornecimento de equipamentos, através da emissão de notas fiscais eletrônicas fictícias, vez que a empresa não possuía lastro físico para o fornecimento dos produtos registrados. Os pagamentos foram lastreados por verbas federais repassadas através da conta 688-2, agência 8139, e conta 30238-4, agência 1139, ambas no Banco do Brasil, conforme se comprova nas transferências financeiras destas contas, no dia 22/12/2016, e nos dados das notas fiscais eletrônicas;</p><p class=\"list_Paragraph\">Dispositivos violados: Lei 4.320/1964, arts. 62 e 63 e Lei 10.406/2002, art. 884.</p><p class=\"list_Paragraph\">11.\tRegularmente notificada (peças 27) , a Sra. Jannayna de Holanda Malta Gaia não apresentou alegações de defesa nem recolheu o débito a ela atribuído.</p><p class=\"list_Paragraph\">12.\tOs ofícios 0457/2018-TCU/SECEX-AL e 0458/2018-TCU/SECEX-AL foram devolvidos por motivo de \"número inexiste\" (peças 20 e 22) . Frustradas as tentativas de identificar outro endereço atribuído à empresa R R Distribuidora Ltda. em bases de dados públicas ou outros processos perante esta Corte (peça 23) , a Secex-AL promoveu citação por edital (peças 25-26) . Ainda assim a empresa permaneceu silente.</p><p class=\"list_Paragraph\">13.\tEm instrução à peça 28, com anuência do corpo dirigente da unidade técnica às peças 29-30, a Secex-TCE corroborou as análises promovidas anteriormente nestes autos. Todavia, diante da revelia da empresa R R Distribuidora Ltda. e dos indícios de que referida empresa fora instituída com o intuito de permitir o abuso da sua personalidade jurídica, por meio do seu desvio de finalidade com fins ilícitos, permitindo a prática de desvios de recursos públicos de forma fraudulenta, sendo esse mesmo comportamento também observado em outras tomadas de contas especiais nas quais se encontra arrolada (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1085020180\" target=\"_blank\">Processo 010.850/2018-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1073620182\" target=\"_blank\">Processo 010.736/2018-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1071220186\" target=\"_blank\">Processo 010.712/2018-6</a>, todos sob relatoria do Min. Aroldo Cedraz) , a SecexTCE entendeu cabível a utilização do instituto da desconsideração da personalidade jurídica da empresa R R Distribuidora Ltda., de forma que seus sócios, o Sr. Raphael Barros de Lima (CPF XXX.387.253-XX) e a Sra. Raulene Karoline da Silva Barros (CPF XXX.610.673-XX) , também respondam pelo dano ao erário praticado por meio da referida pessoa jurídica, com fundamento no art. 50 da Lei 10.406/2002 do Código Civil, conforme jurisprudência desta Corte (Acórdãos 2590/2013, 4703/2014 e 4481/2015, todos da 1ª Câmara, entre outros) . Desse modo, propôs a citação solidária dos sócios da empresa R R Distribuidora Ltda - ME.</p><p class=\"list_Paragraph\">14.\tA SecexTCE também entendeu necessária a promoção de oitiva para que os representantes da empresa R R Distribuidora Ltda - ME respondessem quanto aos indícios de que ela seria empresa fictícia, ou seja, pessoa jurídica constituída apenas documentalmente e que não atua de fato no mercado, tendo simulado contratação pública e fornecimento de equipamentos no âmbito de contrato firmado junto ao município de Passo de Camaragibe/AL em 2016, esclarecendo que o Tribunal poderá declarar a inidoneidade da empresa para participar, por até cinco anos, de licitação na Administração Pública Federal, conforme o art. 46 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">15.\tEm despacho à peça 31, o Relator, Ministro Aroldo Cedraz, consignou entendimento no sentido de que havia no processo elementos de convicção suficientes para respaldar a medida de exceção sugerida pela SecexTCE. Nessa toada, autorizou a desconstituição da personalidade jurídica da empresa R R Distribuidora Ltda - ME, em consonância com o art. 50 do Código Civil (Lei 10.406, de 10/1/2002) , haja vista a devida caracterização do abuso dessa pessoa jurídica por parte de seus sócios, bem como determinou que fossem promovidas as citações e oitiva sugeridas pela unidade técnica. Adicionalmente, em prestígio à verdade material e considerando a revelia dos responsáveis já citados nos autos, determinou a renovação das citações da Sra. Jannayna de Holanda Malta Gaia e da empresa R R Distribuidora Ltda - ME.</p><p class=\"list_Paragraph\">16.\tEm atendimento às determinações do Relator, promoveu-se:</p><p class=\"list_Paragraph\">\ta) renovação da citação da Sra. Jannayna de Holanda Malta Gaia, por intermédio do ofício 8.530/2019-TCU/Seproc, de 24/10/2019 (peça 40) , para que apresentasse alegações de defesa ou recolhesse o débito decorrente da irregularidade a seguir detalhada:</p><p class=\"list_Paragraph\">Irregularidade: dano ao erário decorrente de pagamentos sem comprovação documental e sem a evidenciação do efetivo recebimento das mercadorias adquiridas;</p><p class=\"list_Paragraph\">Conduta: autorizar pagamentos a fornecedor pela compra de equipamentos sem a comprovação da efetiva entrega dos bens e sem prévios processos licitatórios e administrativos de pagamentos, quando deveria, na condição de gestora dos recursos, somente ter autorizado os atos de pagamentos com base em prévio (s) processo (s) licitatório (s) e em documentos idôneos e aptos a comprovarem a efetiva entrega dos bens. </p><p class=\"list_Paragraph\">Dispositivos violados: Constituição Federal, art. 70, parágrafo único, e Lei 4.320/1964, arts. 62 e 63;</p><p class=\"list_Paragraph\">\tb) renovação da citação da empresa R R Distribuidora Ltda - ME, por intermédio do ofício 8.532/2019-TCU/Seproc, de 24/10/2019 (peça 36) , endereçado à representante legal, citação da Sra. Raulene Karoline da Silva Barros, por intermédio do ofício 8528/2019-TCU/Seproc, de 24/10/2019 (peça 38) , e do Sr. Raphael Barros de Lima, por intermédio do ofício 8.529/2019-TCU/Seproc, de 24/10/2019 (peça 39) , para que apresentassem alegações de defesa ou recolhessem o débito decorrente da irregularidade a seguir detalhada:</p><p class=\"list_Paragraph\">Irregularidade:<b> </b>recebimento de pagamentos do município de Passo de Camaragibe - AL sem o efetivo fornecimento dos produtos correspondentes, e com indícios de simulação de fornecimentos de produtos à administração pública;</p><p class=\"list_Paragraph\">Conduta: receber pagamentos do Fundo Municipal de Saúde do município de Passo de Camaragibe - AL por equipamentos que não teriam sido efetivamente entregues e simular o fornecimento de equipamentos, através da emissão de notas fiscais eletrônicas fictícias, vez que a empresa não possuía lastro físico para o fornecimento dos produtos registrados. Os pagamentos foram lastreados por verbas federais repassadas através da conta 688-2, agência 8139, e conta 30238-4, agência 1139, ambas no Banco do Brasil, conforme se comprova nas transferências financeiras destas contas, no dia 22/12/2016, e nos dados das notas fiscais eletrônicas;</p><p class=\"list_Paragraph\">Dispositivos violados: Lei 4.320/1964, arts. 62 e 63 e Lei 10.406/2002, art. 884.</p><p class=\"list_Paragraph\"> \ta) oitiva da empresa R R Distribuidora Ltda - ME, por intermédio do ofício 8.533/2019-TCU/Seproc, de 24/10/2019 (peça 37) , endereçado à representante legal, para que, querendo, se manifestasse sobre \"os fatos apontados no Relatório de Fiscalização 452/2017 quanto aos indícios de que ela se trata de uma empresa fictícia, ou seja, pessoa jurídica constituída apenas documentalmente e que não atua de fato no mercado, tendo simulado contratação pública e fornecimento de equipamentos no âmbito de contrato firmado junto à prefeitura de Passo de Camaragibe/AL em 2016, alertando-a quanto à possibilidade de o Tribunal vir a declarar a inidoneidade da empresa para participar, por até cinco anos, de licitação na Administração Pública Federal, conforme art. 46 da Lei 8.443/1992\". </p><p class=\"list_Paragraph\">17.\tRegularmente citada (peça 43) , a Sra. Jannayna de Holanda Malta Gaia apresentou alegações de defesa à peça 44. </p><p class=\"list_Paragraph\">18.\tOs Ofícios 8.532/2019-TCU/Seproc (peça 41) , 8.533/2019-TCU/Seproc (peça 42) , 8.529/2019-TCU/Seproc (peça 45) e 8.528/2019-TCU/Seproc (peça 46) foram devolvidos ao Tribunal sem ter sido entregues aos destinatários. </p><p class=\"list_Paragraph\">19. \tEm seguida, identificaram-se outros endereços atribuídos aos responsáveis em bases de dados públicas (peças 47-49) e promoveram-se:</p><p class=\"list_Paragraph\"> \ta) nova citação e oitiva da empresa R R Distribuidora Ltda, por intermédio dos Ofícios 7.334/2020-TCU/Seproc (peça 53) , 11.035/2020-TCU/Seproc (peça 61) e do Edital 354-TCU/Seproc, publicado no Diário Oficial da União (DOU) de 26/3/2020 (peça 58) , endereçados à representante legal;</p><p class=\"list_Paragraph\">\tb) \tnova citação da Sra. Raulene Karoline da Silva Barros, por intermédio do Ofício 7.280/2020-TCU/Seproc (peça 54) e do Edital 327-TCU/Seproc, publicado no DOU de 26/3/2020 (peça 59) ;</p><p class=\"list_Paragraph\"> \tc) nova citação do Sr. Raphael Barros de Lima, por intermédio dos Ofícios 7.286/2020-TCU/Seproc (peça 55) , 7.287/2020-TCU/Seproc (peça 56) e 7.288/2020-TCU/Seproc (peça 57) e do Edital 326-TCU/Seproc, publicado no DOU de 26/3/2020 (peça 58) ;</p><p class=\"list_Paragraph\">\td) promoveu-se ainda, indevidamente, vez que já havia apresentado defesa, nova notificação da citação dirigida à Sra. Jannayna de Holanda Malta Gaia, por intermédio do Ofício 11.293/2020-TCU/Seproc (peças 62 e 64) .</p><p class=\"list_Paragraph\">20. \tRegularmente citado (peça 63) , o Sr. Raphael Barros de Lima não apresentou alegações de defesa nem recolheu o débito a ele atribuído. </p><p class=\"list_Paragraph\">21.\tFrustradas as demais tentativas de notificação postal (peças 65, 66, 68) , consideram-se regularmente citada e notificada da oitiva a empresa R R Distribuidora Ltda e citada a Sra. Raulene Karoline da Silva Barros pela via editalícia (peças 58 e 59) . Ainda assim permaneceram silentes.</p><p class=\"list_Paragraph\">22. \tCom base nos elementos então contidos nos autos, a SecexTCE promoveu nova instrução deste feito (peça 71) , oportunidade em que o auditor instruinte analisou preliminarmente as alegações de defesa apresentadas pela Sra. Jannayna à peça 44 e fez os seguintes apontamentos (peça 71, p. 9-10) :</p><p>34.\t Preliminarmente, aponta-se que a instauração desta tomada de contas especial se deve precisamente pelo fato de que a documentação comprobatória das despesas ora impugnadas não foi localizada pelos gestores da Secretaria Municipal de Saúde de Passo de Camaragibe - AL durante auditoria de conformidade realizada por esta Corte de Contas, tampouco em auto de busca e apreensão conduzida por membros do Grupo Especial de Combate ao Crime Organizado - Gecoc do Ministério Público do Estado de Alagoas, tal como consta do relatório de auditoria à peça 1.</p><p>35. Desse modo, chama atenção a informação prestada pela defendente de que a documentação se encontraria devidamente arquivada no Arquivo Central da Prefeitura do Município de Passo de Camaragibe - AL. Nota-se ainda que parte da documentação apresentada pela defendente foi extraída dos autos da ação penal 0849529-28.2017.8.02.0001, ajuizada perante a 17ª Vara Criminal da Capital do Tribunal de Justiça do Estado de Alagoas.</p><p>36.\t Nesse sentido, a fim de afastar possíveis dúvidas quanto à documentação apresentada, bem como identificar se houve omissão na apresentação de documentação ao tribunal quando da auditoria originária deste processo, entende-se prudente, em caráter excepcional, com o fito de preservar o exercício pleno do contraditório e da ampla defesa perante esta Corte, e sem prejuízo de futura renovação de citação, caso advenham aos autos novas informações que devam se sujeitar ao crivo do contraditório, realizar diligência ao município de Passo de Camaragibe - AL, para que esclareça se a documentação comprobatória das despesas impugnadas nestes autos se encontra em poder daquele ente federado, devidamente arquivada no Arquivo Municipal, e se há registro do recebimento dos bens adquiridos por aquela municipalidade. Propõe-se, ainda promover diligência ao Ministério Público do Estado de Alagoas e à 17ª Vara Criminal da Capital do Tribunal de Justiça do Estado de Alagoas, para que informem, se possível, se há elementos conclusivos quanto à veracidade material dos documentos extraídos dos autos do processo n. 0849529-28.2017.8.02.0001 e quanto à efetiva entrega dos bens relacionados.</p><p class=\"list_Paragraph\">23. \tAquela instrução concluiu que, diante dos novos documentos juntados aos autos, identificou-se a necessidade de promover diligências ao município de Passo de Camaragibe/AL, ao Poder Judiciário e ao Ministério Público do Estado de Alagoas (MPE/AL) , a fim de buscar esclarecimentos quanto à aparição de documentos anteriormente sonegados à esta Corte em sede de auditoria (peça 71, p 10) .</p><p class=\"list_Paragraph\">24. \tAo fim, a instrução de peça 71 apresentou as seguintes proposições, que foram acolhidas pela SecexTCE (peças 72 e 73) e pelo Ministro Relator (peça 74) :</p><p class=\"paragrafo_nivel_2\">\ta) diligência ao município de Passo de Camaragibe/AL para que, no prazo de quinze dias:</p><p>\ta.1) esclarecesse a esta Corte se a documentação comprobatória das transferências financeiras destinadas à empresa R R Distribuidora Ltda - ME em 22/12/2016, realizadas na conta 688-2, agência 8139 e na conta 30238-4, agência 1139, ambas no Banco do Brasil, de titularidade do Fundo Municipal de Saúde de Passo de Camaragibe/AL, encontram-se arquivadas no arquivo central da prefeitura municipal ou se foi localizada em qualquer outro órgão ou entidade da Administração Municipal;</p><p>\ta.2) caso o item anterior tivesse resposta afirmativa, encaminhasse cópia da documentação, informação sobre o registro do recebimento ou localização dos bens adquiridos e justificativa para a omissão na apresentação dessa documentação quando da requisição efetuada por equipe de auditoria desta Corte por intermédio do ofício 0902/2017-TCU/SECEX-AL, de 3/11/2017;</p><p>\tb) diligência à 17ª Vara Criminal da Capital do Tribunal de Justiça do Estado de Alagoas para que, no prazo de quinze dias, informasse, se possível, se havia elementos conclusivos quanto à veracidade material dos documentos extraídos do processo 0849529-28.2017.8.02.0001 Malta Gaia, identificados com o código eletrônico \"1F923BD\", e apresentados pela Sra. Jannayna de Holanda a esta Corte para fins de defesa em sede de TCE;</p><p>\tc) diligência ao MPE/AL para que, no prazo de quinze dias, informasse se localizou a documentação comprobatória das transferências financeiras destinadas à empresa R R Distribuidora Ltda - ME em 22/12/2016, realizadas na conta 688-2, agência 8139 e na conta 30238-4, agência 1139, ambas no Banco do Brasil, de titularidade do Fundo Municipal de Saúde de Passo de Camaragibe/AL, após a frustração do auto de busca e apreensão conduzido pelo Gecoc em 14/6/2017.  </p><p>25. \tNo entanto, conforme evidenciado no Despacho de Conclusão das Comunicações Processuais (peça 92) , as diligências acima não obtiveram respostas.</p><p><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\"><b>Caracterização das irregularidades geradoras do dano ao erário</b></p><p class=\"list_Paragraph\">26.\tExtrai-se do Relatório de Fiscalização 452/2017 e da instrução pretérita nestes autos a seguinte irregularidade:</p><p class=\"list_Paragraph\">Irregularidade: dano ao erário decorrente de pagamentos sem a evidenciação do efetivo recebimento das mercadorias adquiridas, envolvendo a utilização de recursos repassados pelo FNS ao FMS de Passo de Camaragibe/AL, no Componente de Aquisição de Equipamentos e Materiais Permanentes;</p><p class=\"list_Paragraph\">Valor histórico: R$ 252.003,60;</p><p class=\"list_Paragraph\">Dispositivos violados: Constituição Federal, art. 70, parágrafo único; Lei 4.320/1964, arts. 62 e 63; Lei 10.406/2002, art. 884;</p><p class=\"list_Paragraph\">Responsáveis: Jannayna de Holanda Malta Gaia, ex-secretária municipal de saúde de Passo de Camaragibe/AL; R R Distribuidora Ltda - ME, empresa contratada para o fornecimento das mercadorias adquiridas; Raphael Barros de Lima e Raulene Karoline da Silva Barros, sócios da empresa R R Distribuidora Ltda - ME, ante a desconsideração de sua personalidade jurídica;</p><p class=\"list_Paragraph\">Conduta dos responsáveis: descrita na matriz de responsabilização anexa à presente instrução;</p><p class=\"list_Paragraph\">Evidências: achados III.1 (peça 1, p. 6-8) e III.2 (peça 1, p. 8-10) , do Relatório de Fiscalização 452/2017 (peça 1, p. 1-20) .</p><p class=\"list_Paragraph\">27.\tRessalte-se que a ocorrência se referia à falta e/ou falha na documentação comprobatória das despesas, conforme descrito no Relatório de Fiscalização 452/2017 (peça 2, p. 91-174) .</p><p class=\"list_Paragraph\">28.\tNa seara do Direito Financeiro, é cediço que cabe ao responsável demonstrar, por meio da documentação exigida na legislação de regência, a boa e regular aplicação dos recursos públicos federais geridos, em obediência ao disposto no art. 37, <i>caput</i>, e art. 70, parágrafo único, da Constituição Federal, no art. 93 do Decreto-Lei 200/1967 e nos arts. 66 e 145 do Decreto 93.872/1986. </p><p class=\"list_Paragraph\">29.\tA regularidade do pagamento com recursos públicos somente é assegurada com a observância dos procedimentos prévios de empenho, liquidação e pagamento da despesa fixados nos arts. 60 a 64 da Lei 4.320/1964 e demais normas regentes.</p><p class=\"list_Paragraph\">30.\tAnte esse arcabouço normativo, a gestora responsabilizada deveria comprovar que os pagamentos foram precedidos do devido empenho e liquidação/atesto, em respeito à legislação pátria, com respaldo em documentos hábeis a comprovar a despesa (pedidos de compras, notas de empenho, notas fiscais, etc.) e o recebimento dos produtos (fichas de entrada/saída e de controle de estoques) .</p><p class=\"list_Paragraph\"><b>Individualização das Condutas</b></p><p class=\"list_Paragraph\">31.\tCabe ressaltar que a responsabilização da agente pública integrante da relação processual desta TCE é compatível com o entendimento firmado pelo TCU no item 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (rel. a Bruno Dantas) , segundo o qual o dano ao erário deve ser restituído ao FNS pelos gestores: </p><p>9.3.3. tratando-se de débito decorrente de dano ao erário propriamente dito, cabe ao gestor responsável pela irregularidade a obrigação de devolver os recursos, visto que, nessas situações, não há evidências de que eles tenham sido aplicados em prol de alguma finalidade pública, devendo a recomposição ser feita ao Fundo Nacional de Saúde, em respeito ao disposto no art. 2º, inciso VII, do Decreto 3.964/2001 combinado com o art. 33, § 4º, da Lei 8.080/1990.</p><p class=\"list_Paragraph\">32.\tAssim, a responsabilidade pela ausência de comprovação da regularidade de aplicação dos recursos nas unidades de saúde deve incidir sobre o secretário municipal de saúde. Cumpre observar que, conforme disposto no art. 9º, <i>caput</i> e inciso III, da Lei n. 8.080/1990, é competência do secretário municipal de saúde a gestão do Sistema Único de Saúde (SUS) na esfera municipal.</p><p class=\"list_Paragraph\">33.\tJá a responsabilização da empresa contratada, atribuível a seus sócios ante à desconsideração da personalidade jurídica, deflui do art. 16, § 2º, da Lei 8.443/1992 e da interpretação sistemática das disposições da Constituição Federal (arts. 70 e 71, inciso II) , vez que se trata de terceiro que concorreu para o cometimento do dano apurado, tendo emitido notas fiscais e recebido pagamentos sem a correspondente entrega do material contratado, o que caracteriza desvio de recursos públicos e fraude contra a Administração.</p><p><b>Alegações de Defesa apresentadas pela Sra. Jannayna de Holanda Malta Gaia</b></p><p>34.\tNas alegações de defesa que compõe a peça 44, a responsável assevera que os documentos que comprovariam a entrega dos bens adquiridos existem e foram devidamente arquivados no arquivo central da prefeitura municipal, deixados em 31/12/2016 quando do final de sua gestão. Afirma que a aquisição dos equipamentos se deu por meio da Ata de Registro de Preços n. 13/2016, a qual apresenta cópia à peça 44, p. 5-22, e que o município abriu processo administrativo 12193022016, solicitando a emissão do Empenho 12/19-002, no valor de R$ 190.103,00, com base na solicitação de compra. Afirma ainda que foi aberto o processo administrativo 12193012016, com emissão do empenho prévio 12/19-001, no valor de R$ 61.900,00.</p><p>31.\tA responsável alega que o processo administrativo 1219301/2016 tratou dos procedimentos administrativos, orçamentários, financeiros e contábeis para empenho, liquidação e pagamento da aquisição de equipamentos para UBS no valor total de R$ 61.900,00. Já o processo 1219302/2016 cuidou dos procedimentos administrativos, orçamentários, financeiros e contábeis para empenho, liquidação e pagamento da aquisição de equipamentos para UBS no valor total de R$ 190.103,60.</p><p>32.\tA Sra. Jannayna presentou os seguintes documentos:</p><p> \ta) ordem de fornecimento referente ao Pregão Presencial 130/2016, de 15/12/2016, assinada pela prefeita de Passo do Camaragibe/AL (peça 44, p. 23) ;</p><p> \tb) publicação da Ata de Registro de Preços 13/2016 no Diário Oficial do Estado de Alagoas (peça 44, p. 24) ;</p><p>\tc) cópia do processo administrativo 1219301/2016 (peça 44, p. 25-38) , contendo: </p><p>\tc.1) nota de empenho 12/19-001, no valor de R$ 61.900,00 (peça 44, p. 27) ; </p><p>\tc.2) solicitação de compras (peça 44, p. 28) ; </p><p>\tc.3) nota fiscal 000.000.038, no valor de R$ 700,00, emitida pela empresa R R Distribuidora Ltda - ME, com atesto de recebimento (peça 44, p. 29) ; </p><p>\tc.4) nota fiscal 000.000.039, no valor de R$ 28.600,00, emitida pela empresa R R Distribuidora Ltda - ME, com atesto de recebimento (peça 44, p. 30) ;</p><p>\tc.5) nota fiscal 000.000.040, no valor de R$ 13.100,00, emitida pela empresa R R Distribuidora Ltda - ME, com atesto de recebimento (peça 44, p. 31) ;</p><p>\tc.6) nota fiscal 000.000.045, no valor de R$ 19.500,00, emitida pela empresa R R Distribuidora Ltda - ME, com atesto de recebimento (peça 44, p. 32) ;</p><p>\tc.7) ordem de pagamento 12/22-018/16, no valor de R$ 61.900,00 (peça 44, p. 37) ;</p><p>\tc.8) comprovante de pagamento (peça 44, p. 38) ;</p><p>\td) cópia do processo administrativo 1219302/2016 (peça 44, p. 39-59) , contendo: </p><p>\td.1) nota de empenho n. 12/19-002, no valor de R$ 190.103,60 (peça 44, p. 41) ;</p><p>\td.2) solicitação de compras (peça 44, p. 42-45) ;</p><p>\td.3) nota fiscal 000.000.041, no valor de R$ 37.492,80, emitida pela empresa R R Distribuidora Ltda - ME, com atesto de recebimento (peça 44, p. 46-47) ;</p><p>\td.4) nota fiscal 000.000.042, no valor de R$ 50.124,00, emitida pela empresa R R Distribuidora Ltda - ME, com atesto de recebimento (peça 44, p. 48-49) ;</p><p>\td.5) nota fiscal 000.000.043, no valor de R$ 34.422,80, emitida pela empresa R R Distribuidora Ltda - ME, com atesto de recebimento (peça 44, p. 50-51) ;</p><p>\td.6) nota fiscal 000.000.044, no valor de R$ 68.064,00, emitida pela empresa R R Distribuidora Ltda - ME, com atesto de recebimento (peça 44, p. 52-53) ;</p><p>\td.7) ordem de pagamento 12/22-017/16, no valor de R$ 190.103,60 (peça 44, p. 58) ;</p><p>\td.8) comprovante de pagamento (peça 44, p. 58) .</p><p><b>Análises</b></p><p>33.\t Preliminarmente, aponta-se que a instauração desta TCE deu-se pelo fato de que a documentação comprobatória das despesas ora impugnadas não foi localizada pelos gestores da Secretaria Municipal de Saúde de Passo de Camaragibe/AL durante auditoria de conformidade realizada por esta Corte de Contas, tampouco em auto de busca e apreensão conduzida por membros do Grupo Especial de Combate ao Crime Organizado (Gecoc) , do Ministério Público do Estado de Alagoas, tal como consta do relatório de auditoria à peça 1. </p><p>34. \tAlém disso, em decorrência desta ausência de documentação, e de outros instrumentos de controle interno (peça 9, p. 2) que pudessem atestar o trânsito físico dos produtos adquiridos, ficou prejudicada a realização de procedimentos com vista a avaliar se houve a efetiva entrega de produtos pela empresa beneficiária dos pagamentos, levando-se à conclusão que não houve a entrega efetiva dos equipamentos para UBS, a despeito do carimbo de ateste nas notas ficais correspondentes (peça 44, p. 30-32, 47, 49, 51 e 53) .</p><p>34.1. \tQuanto a ateste nas notas fiscais, cumpre destacar existir jurisprudência no Tribunal pelo entendimento de que a existência de nota fiscal, ainda que atestada, desacompanhada de qualquer evidência de recebimento, é insuficiente para comprovar a regular aplicação dos recursos envolvidos. Nesse sentido apontam os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14596/2019/Primeira Câmara\" target=\"_blank\">Acórdão 14596/2019-TCU-Primeira Câmara</a> (Rel. Min. Walton Rodrigues) , 818/2019-2ª Câmara (Rel, Min. Subst. Marcos Bemquerer) , 8.337/2018-2ª Câmara (Rel. Min. Augusto Nardes) , 1.930/2016-Plenário (Rel. Min. Benjamin Zymler) , 5.161/2014-2ª Câmara (Rel. Min. Subst. Augusto Sherman) e 2.600/2012-Plenário (Rel. Min. Ana Arraes) .</p><p>35. \tDo ponto de vista formal, a irregularidade caracterizada como pagamentos sem comprovação documental pode ser desconsiderada, uma vez que a Sra. Jannayna apresentou a documentação correspondente, a exemplo de autorização de empenho, Nota de Empenho, solicitação de compras, notas fiscais, certidões negativas da empresa e ordens e comprovantes de pagamento. Contudo, permanece a falta de comprovação do efetivo recebimento das mercadorias adquiridas.</p><p>36. \tNada obstante a comprovação documental, os elementos contidos nos autos indicam haver inconsistência entre a documentação apresentada pela Sra. Jannayna e o efetiva entrega dos equipamentos pagos pela SMS de Passo de Camaragibe/AL, levando-se a se concluir pela ocorrência de atestes falsos nas notas fiscais.</p><p>37. \tVeja-se a Sra. Jannayna não se manifestou sobre o recebimento dos equipamentos pelo município, mas apenas sobre a documentação. É possível que o processo administrativo de compra possa ter sido fraudado a partir da fase de liquidação da despesa, especialmente no ateste irregular nas notas fiscais. Nesta hipótese, de nada adianta haver comprovação documental se os produtos a serem adquiridos não forem entregues à Administração.</p><p>38. \tSegundo apontado no Relatório de Fiscalização, relativamente à questão de auditoria que visava comprovar a entrega de produtos pela empresa beneficiária dos pagamentos, a realização de procedimentos com vista a avaliar se houve a efetiva entrega de produtos pela empresa ficou prejudicada (peça 1, p. 7) . </p><p>39. \tEmbora no momento da auditoria realizada pela Secex-AL houvesse dúvida a respeito de o município ter ou não recebido os equipamentos sob referência, há elementos contidos em outros três processos de TCEs que tramitam nesta Casa, envolvendo a empresa R R Distribuidora Ltda., a indicarem que os medicamentos não foram entregues ao município de Passo do Camaragibe/AL. Senão, veja-se:</p><p>39.1. \t O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1071220186\" target=\"_blank\">Processo 010.712/2018-6</a> trata de TCE instaurada para apurar fatos semelhantes no Município de Jaramataia/AL. Segundo consta em instrução lavrada naqueles autos, nenhum dos documentos apresentados contém evidências de que os medicamentos foram efetivamente entregues, não tendo sido apresentados quaisquer elementos evidenciando o recebimento, de modo que não  se comprovou a boa e regular aplicação dos recursos repassados pela União (peça 65 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1071220186\" target=\"_blank\">Processo 010.712/2018-6</a>) ;</p><p>39.2. \tO TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1073620182\" target=\"_blank\">Processo 010.736/2018-2</a> trata de TCE instaurada para apurar fatos semelhantes no: Município de Mata Grande/AL. Segundo consta em instrução lavrada naqueles autos, nas alegações de defesa apresentadas, nenhum dos gestores citados em momento algum defendeu que os medicamentos foram efetivamente fornecidos/entregues, que as áreas técnicas da prefeitura teriam efetuado os devidos recebimento dos mesmos ou de que a empresa R R Distribuidora Ltda. tenha realmente existido (peça 101 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1073620182\" target=\"_blank\">Processo 010.736/2018-2</a>) ;</p><p>39.3. \tO TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1085020180\" target=\"_blank\">Processo 010.850/2018-0</a> trata de TCE instaurada para apurar fatos semelhantes no Município de Barra de Santo Antônio/AL. Em relação a este processo, pede-se licença para reproduzir excerto da instrução inicial (peça 9, p. 1-2, daqueles autos) :</p><p>2. O processo originou-se das constatações contidas no Relatório de Fiscalização nº 455/2017 (peça 1, oriunda do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3180220176\" target=\"_blank\">Processo 031.802/2017-6</a>) , realizada pela Secretaria de Controle Externo no Estado de Alagoas (Secex/AL) na Prefeitura Municipal de Barra de Santo Antônio/AL durante o período de 2/10 a 13/12/2017 (peça 1, p. 4, § 4) .</p><p>3. Cabe destacar que a referida auditoria fez parte de um conjunto de fiscalizações realizadas pela Secex/AL (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2826220174\" target=\"_blank\">Processo 028.262/2017-4</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3068220177\" target=\"_blank\">Processo 030.682/2017-7</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3202820172\" target=\"_blank\">Processo 032.028/2017-2</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3203520179\" target=\"_blank\">Processo 032.035/2017-9</a>) , tendo como objetivo avaliar a ocorrência de fraudes nas aquisições de medicamentos, correlatos e demais produtos, lastreadas por verbas federais transferidas fundo a fundo pelo Ministério da Saúde, a partir dos objetos de controle selecionados por meio de metodologia de avaliação de risco de fraude desenvolvida no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2040520170\" target=\"_blank\">Processo 020.405/2017-0</a>, com vistas a confirmar a ocorrência das irregularidades apontadas pelo modelo, apurar suposta ocorrência de dano e identificar possíveis responsáveis.</p><p>4. A auditoria em tela, ao abranger o exercício de 2016 (peça 1, p. 6, § 23) , caracterizou a ocorrência de dano ao erário no valor histórico de R$ 315.003,60 (peça 1, p. 8, § 36) devido às seguintes irregularidades:</p><p>a) insuficiência da documentação comprobatória de realização de despesas com recursos originários do Fundo Nacional de Saúde, no valor de R$ 315.003,60 em 2016, existindo indícios de ocorrência de simulação no fornecimento de produtos à Administração Pública, conforme registrado no Achado III.1 do Relatório de Fiscalização nº 455/2017 (peça 1, p. 6-10) ;</p><p>b) transferência da totalidade desse valor a empresa com indícios de ser \"fictícia\" ou \"fantasma\", em face de existência de evidências de que a personalidade jurídica RR DISTRIBUIDORA LTDA - ME, destinatária dos recursos arguidos, ter sido constituída apenas formalmente, não atuando de fato no mercado, conforme registrado no Achado III.2 do Relatório de Fiscalização nº 455/2017 (peça 1, p. 10-12) .</p><p>40. \tTratando-se de contratação com empresa fictícia, conforme se demonstrará mais adiante, a única conclusão possível é que se tratou de aquisições simuladas, sem a menor possibilidade de o município de Passo de Camaragibe/AL ter recebido os equipamentos pagos à empresa R R Distribuidora Ltda.</p><p>41. \tSendo assim, as alegações de defesa apresentadas pela Sra. Jannayna de Holanda Malta Gaia devem ser rejeitadas pelo Tribunal.</p><p>42. \tNo que se refere à análise da boa-fé na conduta da responsável, conforme determinada pelo art. 202, § 2º, do Regimento Interno do TCU (RI/TCU) , nos autos não há elementos que permitam concluir por essa boa-fé. É razoável afirmar que era possível à Sra. Jannayna ter consciência da ilicitude dos atos, sendo lhe exigível conduta diversa, no sentido de autorizar os pagamentos apenas depois de os equipamentos para UBS terem sido efetivamente recebidos pela SMS de Passo do Camaragibe/AL, nada obstante os falsos atestes nas notas fiscais.</p><p>43. \tPor via de consequência, Sra. Jannayna de Holanda Malta Gaia deve ter as contas especiais julgadas irregulares, ser condenada, solidariamente com a empresa R R Distribuidora Ltda. e com os respectivos sócios desta, em débito, e ainda ser sancionada com a multa prevista no art. 57 da Lei 8.443/1992.</p><p>44. \tNão obstante a condenação da responsável em débito, os elementos contidos nos autos sugerem a participação de outros agentes públicos ou privados nas aquisições simuladas, sendo extremamente improvável que Sra. Jannayna, sozinha, tenha conseguido efetuar os pagamentos pela aquisição simulada dos equipamentos, sem a participação de terceiras pessoas. No entanto, apurações adicionais fogem à competência do TCU. Por isso, entende-se necessário que a Procuradoria da República no Estado de Alagoas aprofunde as investigações policiais envolvendo os municípios alagoanos de Passo do Camaragibe, Jaramataia, Mata Grande e Barra de Santo Antônio com a empresa R R Distribuidora Ltda.</p><p><b>Revelia de Responsáveis</b></p><p>45. \tA empresa R R Distribuidora Ltda - ME (CNPJ 23.641.425/0001-85) e seus sócios Raphael Barros de Lima (CPF XXX.387.253-XX) e Raulene Karoline da Silva Barros (CPF XXX.610.673-XX) , apesar de regularmente citados, não apresentaram alegações de defesa, incidindo, pois, em revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>46. \tTranscorrido o prazo regimental fixado e mantendo-se inertes os aludidos responsáveis, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p>47. \tEntretanto, nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p>48. \tAo não apresentarem suas defesas, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob suas responsabilidades,  em afronta  às normas  que  impõem  aos gestores  públicos  a obrigação legal de apresentar os documentos que demonstrem  a correta utilização  das verbas públicas,  em observância ao contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas  competentes.\"</p><p>49. \tConfigurada sua revelia frente à citação deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, considerados os elementos existentes nos autos, não resta alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes, que conduzem à irregularidade de suas contas.</p><p>50. \tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme combinação dos §§ 2º e 6º do art.  202 do Regimento Interno do TCU.</p><p>51. \tEsse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, rel. Bruno Dantas; 2.455/2015-1ª Câmara, rel. Bruno Dantas; 3.604/2015-TCU-1ª Câmara, rel. Bruno Dantas; 5.070/2015-2ª Câmara, rel. André de Carvalho; 2.424/2015-TCU-Plenário, rel.  Benjamin Zymler; 3.542/2019-TCU-1ª Câmara, rel. Vital do Rego; 2.848/2019-TCU-1ª Câmara, rel. Marcos Bemquerer; 697/2019-TCU-Plenário, rel. Walton Alencar e 294/2019-TCU-2ª Câmara, rel. Augusto Nardes.</p><p>52. \tAssim, as presentes contas da empresa R R Distribuidora Ltda. e de seus sócios Raphael Barros de Lima e Raulene Karoline da Silva Barros devem ser julgadas irregulares, devem ser condenados em débito, solidariamente com a Sra. Jannayna de H. M. Gaia, e sancionados com a multa prevista no art. 57 da Lei 8.443/1992. </p><p>53. \tRelativamente às suas culpabilidades, pede-se licença para transcrever excertos da instrução de peça 28 sobre esses responsáveis:</p><p>22. Conforme relatado no item 12 desta instrução, após tentativas frustradas de citação da empresa R R Distribuidora Ltda - ME no endereço constante do cadastro da Receita Federal, bem como no endereço de sua procuradora legal, também constante do referido cadastro, e após não serem bem sucedidas buscas por outros endereços em bases de dados de caráter público, promoveu-se a notificação editalícia, com fulcro no art. 22, inciso III, da Lei 8.443/1992  c/c art. 179, inciso III, do Regimento Interno do TCU. </p><p>23.\t Desse modo, considera-se regular a notificação ficta da empresa, vez que atendidos os requisitos legais e regimentais. Certifica-se ainda que a empresa R R Distribuidora Ltda - ME não apresentou alegações de defesa nem recolheu o débito a ela atribuído, configurando-se a revelia de que trata o art. 12, § 3º, da Lei 8.443/1992.</p><p>24.\t Todavia, cumpre ressaltar que os indícios apresentados no Relatório de Fiscalização 452/2017 apontam que a empresa R R Distribuidora Ltda - ME se trataria de uma \"empresa fictícia\" (pessoa jurídica constituída apenas documentalmente, não atuando de fato no mercado) e, portanto, não teria como prestar serviços ou entregar materiais, conforme transcrito a seguir (peça 1, p. 8-9) : </p><p>41.\tA análise cadastral da empresa R R DISTRIBUIDORA LTDA - ME revelou os seguintes indicadores de risco (red flags) na avaliação inicial:</p><p>a) a empresa foi constituída recentemente, em 11/nov/2015, com sede na cidade de Arapiraca-AL (peça 19, p. 5) . O seu endereço (Rua Né Firmino, Letra A, 235, Planalto, 57308-090, Arapiraca/AL) não existe no cadastro da concessionária de energia elétrica do estado. Nem é possível visualizá-lo em datas pregressas no aplicativo Google Eart Pro. E por fim não foi localizada em diligência in loco realizada pela equipe de fiscalização no dia 16 de novembro de 2017 (peça 21) .</p><p>b) não possui registro no Conselho Regional de Farmácia - CRF/AL (peça 20) , apesar de ter como atividade econômica principal o comércio atacadista de medicamentos;</p><p>c) embora não possuísse nenhum histórico anterior de relacionamento comercial (público ou privado) , a empresa forneceu em torno de R$ 3 milhões para a administração pública entre a data de sua criação e março/2017, conforme informações de bases de dados acessíveis ao Tribunal;</p><p>d) não possui registro de empregados (peça 19, p. 6-7) ;</p><p>e) não possui unidade consumidora registrada (peça 21) em seu CNPJ na concessionária de energia elétrica (o que seria item necessário para manter ambiente refrigerado para armazenamento de medicamentos e algumas categorias de correlatos) ;</p><p>42.\tQuantos aos seus sócios, estes possuem atributos cadastrais (peça 19) que denotam se tratar, em tese, de pessoas fictícias, senão vejamos:</p><p>i) o senhor RAPHAEL BARROS DE LIMA (CPF: XXX.387.253-XX) teve o registro criado no cadastro de pessoas físicas (CPF) da Receita Federal somente em 18/nov/2014, e está atualmente na situação \"suspensa\". Não possui registro no Cadastro Eleitoral (Título de Eleitor) . Não possui registro no Cadastro Nacional de Carteira de Habilitação (carteira de motorista) . Não possui registro de histórico de atividade laboral, nem em programas sociais. Não possui unidade consumidora registrada em seu CPF na concessionária de energia elétrica.</p><p>ii) já o CPF da sócia RAULENE KAROLINE DA SILVA BARROS (CPF: XXX.610.673-XX) foi criado somente em 18/dez/2014, e está também na situação \"suspensa\". Não possui registro no Cadastro Nacional de Carteira de Habilitação (carteira de motorista) . Não possui registro de histórico de atividade laboral. Não possui registro de histórico de atividade laboral nem em programas sociais. Não possui unidade consumidora registrada em seu CPF na concessionária de energia elétrica.</p><p>43.\tRevela-se, assim, fortes indicadores de que a empresa R R DISTRIBUIDORA LTDA - ME se trata de empresa \"fantasma\". Cabendo relatar, por fim, que a referida empresa também é investigada pelo Ministério Público do Estado de Alagoas por possíveis fraudes e desvios de recursos públicos em diversos municípios do Estado, conforme notícias divulgadas na mídia (peça 18) .</p><p>25.\t Ressalte-se que a emissão da nota fiscal sem a devida contraprestação e entrega de materiais caracterizaria conduta culposa e reprovável, tendo concorrido significativamente para a ocorrência do dano. Pois ao emitir nota fiscal em desacordo com a legislação vigente, a empresa e seus gestores perpetuaram e praticaram ato ilícito, haja vista que a emissão desses documentos buscou justificar as transferências efetuadas à empresa, em que pese a existência de indícios de que a entrega de equipamentos não ocorreu. </p><p>26.\t Também é importante registrar que os indícios trazidos na auditoria apontam que a empresa R R Distribuidora Ltda - ME fora instituída com o intuído de permitir o abuso da sua personalidade jurídica, por meio do seu desvio de finalidade com fins ilícitos, permitindo a prática de desvios de recursos públicos de forma fraudulenta, sendo esse mesmo comportamento também observado em outras tomadas de contas especiais nas quais a empresa encontra-se arrolada (ver seção \"Informações adicionais\") . </p><p>27.\t Entende-se que esses fatos autorizam a utilização do instituto da desconsideração da personalidade jurídica da empresa, de forma que seus sócios, Sr. Raphael Barros de Lima (CPF XXX.387.253-XX) e Sra. Raulene Karoline da Silva Barros (CPF XXX.610.673-XX) , respondam pelo dano ao erário praticado por meio da referida pessoa jurídica, com fundamento no art. 50 da Lei 10.406/2002 do Código Civil, conforme jurisprudência desta Corte (Acórdãos 2590/2013, 4703/2014 e 4481/2015, todos da 1ª Câmara, entre outros) .</p><p>54. \tAdicionalmente, reprisa-se que a responsabilização da empresa contratada, atribuível a seus sócios ante à desconsideração da personalidade jurídica, deflui do art. 16, §2º, da Lei 8.443/1992 e da interpretação sistemática das disposições da Constituição Federal (arts. 70 e 71, inciso II) , vez que se trata de terceiro que concorreu para o cometimento do dano apurado, tendo emitido notas fiscais e recebido pagamentos sem a correspondente execução do serviço pactuado, o que caracteriza desvio de recursos públicos e fraude contra a Administração.</p><p>55. \tSendo assim, convém relembrar que a sanção de declaração de inidoneidade para participar de licitação na Administração Pública Federal (art. 46 da Lei 8.443/1992) pode ser aplicada inclusive em razão de fraudes praticadas em processos de dispensa de licitação (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1296/2017/Plenário\" target=\"_blank\">Acórdão 1296/2017-TCU-Plenário</a>, relator Ministro José Mucio Monteiro, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/100/2003/Plenário\" target=\"_blank\">Acórdão 100/2003-TCU-Plenário</a>, relator Ministro-Substituto Marcos Bemquerer) .</p><p><b>Ausência de Atendimento a diligências</b></p><p>56. \tConforme o Despacho de Conclusão das Comunicações Processuais (peça 92) , as diligências efetuadas ao município de Passo do Camaragibe/AL, ao TJ/AL e ao MPE/AL não foram respondidas. </p><p>57. \tA diligência ao referido município visava obter cópia da documentação, acaso existente, e informação sobre o registro do recebimento ou localização dos bens adquiridos, bem assim justificativa para a omissão na apresentação dessa documentação quando da requisição efetuada por equipe de auditoria desta Corte por intermédio do ofício 0902/2017-TCU/SECEX-AL, de 3/11/2017. Não tendo sido atendida pelo município, é forçoso concluir pela ausência de recebimentos dos equipamentos.</p><p>58. \tA diligência ao TJ/AL objetivava obter elementos conclusivos quanto à veracidade material dos documentos extraídos do processo 0849529-28.2017.8.02.0001 Malta Gaia, identificados com o código eletrônico \"1F923BD\", e apresentados pela Sra. Jannayna de Holanda a esta Corte como alegações de defesa em sede de TCE. Embora sem resposta, os elementos contidos nos autos indicam que, nada obstante a presença de processo administrativo regular de compras, não houve comprovação de recebimento dos equipamentos pela SMS de Passo do Camaragibe/AL.</p><p>59. \tA diligência ao MPE/AL destinava-se a documentação comprobatória das transferências financeiras destinadas à empresa R R Distribuidora Ltda - ME, em 22/12/2016, fora localizada. Em que pese não ter sido respondida, outros elementos contidos nos autos indicam que existência de tal documentação tornou-se questão secundária, haja vista que os equipamentos pagos com recursos do FNS não foram entregues à SMS de Passo do Camaragibe/AL.</p><p>60. \tPortanto, a ausência de atendimento às mencionadas diligências não trouxe prejuízos ao deslinde da presente TCE.</p><p><b>Não Ocorrência da Prescrição da Pretensão Punitiva</b></p><p>61.\tObserva-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram no exercício de 2016, portanto há menos de 10 anos do ato que determinou a citação dos responsáveis, ocorrido em 2/7/2018 (peça 14) .</p><p class=\"paragrafo_nivel_1\"><b>CONCLUSÃO</b></p><p>62. \tA Sra. Jannayna de Holanda Malta Gaia não conseguiu demonstrar o recebimento dos equipamentos pagos com recursos do FNS foram entregues à SMS de Passo do Camaragibe/AL. Por isso, o Tribunal deve rejeitar suas alegações de defesa, julgar suas contas especiais irregulares, condená-la, solidariamente com a empresa R R Distribuidora Ltda - ME, com o Sr. Raphael Barros de Lima e com a Sra. Raulene Karoline da Silva Barros, sócios da referida empresa, em débito e sancioná-la com a multa prevista no art. 57 da Lei 8.443/1992.</p><p>63. \tEm face da análise promovida na seção \"Exame Técnico\", entende-se que o Tribunal deve declarar revéis a empresa RR Distribuidora Ltda. - ME e seus sócios, o Sr. Raphael Barros de Lima e a Sra. Raulene Karoline da Silva Barros, nos termos do art. 12, § 3°, da Lei 8.443/1992. Consequentemente, o Tribunal deve julgar suas contas especiais irregulares, condená-lo/las, solidariamente com a Sra. Jannayna de Holanda Malta Gaia, em débito e aplicar-lhes a multa prevista no art. 57 da Lei 8.443/1992.</p><p>64. \tVerificado que a RR Distribuidora Ltda. se trata de uma empresa fictícia e que não atua de fato no mercado, tendo simulado contratação pública, prestação de serviços e fornecimento de materiais junto à prefeitura de Passo do Camaragibe/AL, em 2016, será proposto que o TCU declare a inidoneidade da empresa para participar, por cinco anos, de licitação na Administração Pública Federal, conforme art. 46 da Lei 8.443/1992, pois o fato de ela ter sido contratada e paga refletiu-se, na prática, em fraude a procedimentos licitatórios. </p><p><b>PROPOSTA DE ENCAMINHAMENTO E7A1F4A7</b></p><p class=\"paragrafo_nivel_2\">65. \tDiante do exposto, submete-se os autos à consideração superior, propondo-se:</p><p class=\"paragrafo_nivel_2\">\ta) considerar revéis, nos termos do art. 12, § 3°, da Lei 8.443/1992, dando-se prosseguimento ao processo, a empresa R R Distribuidora Ltda. - ME (CNPJ 23.641.425/0001-85) e seus sócios, o Sr. Raphael Barros de Lima (CPF XXX.387.253-XX) e a Sra. Raulene Karoline da Silva Barros (CPF XXX.610.673-XX) ;</p><p class=\"paragrafo_nivel_2\">\tb) rejeitar as alegações de defesa da Sra. Jannayna de Holanda Malta Gaia (CPF XXX.110.214-XX) , na condição ex-secretária municipal de saúde de Passo de Camaragibe/AL;</p><p class=\"paragrafo_nivel_2\">\tc) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e § 2º da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, e § 5º, 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas da Sra. Jannayna de Holanda Malta Gaia (CPF XXX.110.214-XX) , na condição ex-secretária municipal de saúde de Passo de Camaragibe/AL, da empresa R R Distribuidora Ltda. - ME (CNPJ 23.641.425/0001-85) , na condição de contratada, e do Sr. Raphael Barros de Lima (CPF XXX.387.253-XX) e da Sra. Raulene Karoline da Silva Barros (CPF XXX.610.673-XX) , na condição de sócios da referida empresa, e condená-los, solidariamente, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor;</p><p><b>Débito</b></p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">190.103,60</p></td>\t<td><p class=\"body_Text\">22/12/2016</p></td></tr><tr>\t<td><p class=\"body_Text\">61.900,00</p></td>\t<td><p class=\"body_Text\">22/12/2016</p></td></tr></tbody></table><p>\t\t\tValor atualizado, com juros, até 12/4/2021: R$ 316.955,16</p><p class=\"paragrafo_nivel_2\">\td) aplicar individualmente aos responsáveis a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno/TCU, fixando-lhe o prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"paragrafo_nivel_2\">\te) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/92; </p><p class=\"paragrafo_nivel_2\">\tf) autorizar, caso requerido e se o processo não tiver sido remetido para cobrança judicial, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e os das demais a cada 30 dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, bem como esclarecer ao responsável que, em caso de parcelamento da dívida, a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RI/TCU) ; </p><p class=\"paragrafo_nivel_2\">\tg) declarar, nos termos do art. 46 da Lei 8.443/1992, a empresa R R Distribuidora Ltda. - ME (CNPJ 23.641.425/0001-85) inidônea para participar de licitação na Administração Pública Federal pelo prazo de 5 (cinco) anos; </p><p class=\"paragrafo_nivel_2\">\th) remeter cópia da deliberação que vier a ser exarada à Procuradoria da República no Estado de Alagoas, para as providências cabíveis, nos termos do § 3º do art. 16 da Lei 8.443/1992, ao Fundo Nacional de Saúde, à Secretaria Executiva do Ministério da Saúde e aos responsáveis, para ciência; e</p><p class=\"paragrafo_nivel_2\">\ti) informar à Procuradoria da República no Estado de Alagoas que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVERSÃO DE RELATÓRIO DE AUDITORIA EM TCE. FUNDO NACIONAL DE SAÚDE (FNS). PAGAMENTOS REALIZADOS SEM COBERTURA DOCUMENTAL. SIMULAÇÃO DE FORNECIMENTO DE PRODUTOS. CITAÇÃO. INDÍCIOS DE ABUSO DA PERSONALIDADE JURÍDICA. DESCONSIDERAÇÃO DA PERSONALIDADE JURÍDICA. REVELIA. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA. INIDONEIDADE DA EMPRESA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE).", "VOTO": "<p>Trago à apreciação deste Colegiado a tomada de contas especial (TCE) instaurada a partir da conversão do processo de auditoria TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3068220177\" target=\"_blank\">Processo 030.682/2017-7</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/640/2018/Plenário\" target=\"_blank\">Acórdão 640/2018-TCU-Plenário</a> (minha relatoria) , em desfavor da Sra. Jannayna de Holanda Malta Gaia, ex-secretária municipal de saúde de Passo de Camaragibe/AL; e da empresa RR Distribuidora Ltda. - ME, em razão de indícios de dano ao erário decorrente de pagamentos sem cobertura documental e simulação de fornecimento de produtos à administração pública, envolvendo a utilização de recursos repassados pelo Fundo Nacional de Saúde (FNS) ao Fundo Municipal de Saúde (FMS) de Passo de Camaragibe/AL, no Componente de Aquisição de Equipamentos e Materiais Permanentes, do Bloco de Investimentos, nos anos de 2015 e 2016.</p><p>Após a conversão dos autos na presente TCE, esta Corte promoveu a citação da ex-Secretária de Saúde do município, a Sra. Jannayna de Hollanda Malta Gaia, e da empresa R. R. Distribuidora Ltda.</p><p>Diante da revelia da empresa contratada e dos indícios de que fora constituída com o intuito de permitir o abuso da sua personalidade jurídica, a SecexTCE, atual AudTCE, entendeu cabível propor a desconsideração à sua personalidade jurídica. Antes, porém, promoveu a oitiva dos seus representantes, Raulene Karoline da Silva Barros e Raphael Barros de Lima, para que pudessem se manifestar acerca dos indícios de que ela seria fictícia.</p><p>Posteriormente, autorizei a desconstituição da personalidade jurídica da empresa R. R. Distribuidora Ltda., assim como determinei que fossem promovidas as citações e oitiva sugeridas na instrução contida à peça 28, além de renovar as citações da Sra. Jannayna e da empresa R. R. Distribuidora Ltda. por intermédio dos seus sócios.</p><p>Feitas as comunicações, apenas a ex-secretária apresentou defesa (peça 44) . Destaco, também, que após novas tentativas, o Sr. Raphael foi regularmente citado, todavia não apresentou alegações de defesa nem recolheu o débito a ele atribuído.</p><p>A oitiva da empresa R. R. Distribuidora Ltda. e a citação da Sra. Raulene Karoline da Silva Barros foram regularmente realizadas por edital. Por permaneceram silentes, devem ser considerados revéis, nos termos do §3º do art. 12 da Lei 8443/1992.</p><p>Realizada a análise inicial da resposta da Sra. Jannayna, a unidade instrutora identificou a necessidade de promover diligências ao município de Passo de Camaragibe/AL, ao Poder Judiciário e ao Ministério Público do Estado de Alagoas (MPE/AL) , a fim de buscar esclarecimentos quanto aos documentos sonegados durante a auditoria realizada pelo TCU.</p><p> Na derradeira instrução (peça 94) , após o exame das alegações de defesa e dos elementos contidos nos autos, a extinta-SecexTCE propôs, com a anuência do <i>Parquet</i> especializado, julgar irregulares as contas dos responsáveis, imputando-lhes débito solidário no valor original de R$ 252.003,60 e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992, além de declarar a inidoneidade da empresa R. R. Distribuidora Ltda.</p><p>Considerando que os elementos do processo foram adequadamente examinados, além de contar com a anuência do Ministério Público junto ao Tribunal, incluo seus fundamentos às minhas próprias razões de decidir, sem prejuízo dos comentários que farei a seguir.</p><p>Em relação aos pagamentos realizados sem comprovação documental e sem a evidenciação do efetivo recebimento das mercadorias adquiridas, ressalto que a ex-Secretária de Saúde do município de Passo de Camaragibe/AL apresentou em sua defesa uma série de documentos (peça 44) listados no item 32 da instrução da unidade técnica contida à peça 97.</p><p>Todavia, a documentação apresentada - cópia da Ata de Registro de Preços 13/2016, das ordens de fornecimento, das autorizações de empenho, das notas de empenho, das solicitações de compras, das notas fiscais emitidas pela contratada, das ordens de pagamento e de comprovantes de pagamento - não foi capaz de comprovar a efetiva entrega dos equipamentos adquiridos no final de 2016 e, assim, elidir a irregularidade.</p><p>Nesse sentido, transcrevo, a seguir, trecho do parecer emitido pelo Procurador do MPTCU (peça 97) :</p><p>7.\tCompartilho do entendimento da unidade instrutiva de que a documentação apresentada não é suficiente para elidir o débito ou afastar a responsabilidade da ex-secretária de saúde. A meu ver, no caso concreto em exame, os documentos relativos à execução financeira apresentados, desacompanhados de evidências mais robustas da efetiva entrega dos equipamentos e materiais contratados, não têm o condão de comprovar a regularidade das despesas questionadas.</p><p>8.\t Como relatado pela unidade técnica, \"verificou-se que a empresa R. R. Distribuidora Ltda. - ME não possuía lastro físico para o fornecimento dos equipamentos registrados nas notas fiscais por ela emitidas\" (peça 12, p. 1) . De acordo com o Relatório de Fiscalização 452/2017, havia vários elementos indicando tratar-se de uma \"empresa fictícia\", dentre os quais destaco:</p><p>a) o seu endereço não existia no cadastro da concessionária de energia elétrica do estado; tampouco havia unidade consumidora registrada em seu CNPJ;</p><p>b) a empresa não foi localizada em diligência in loco realizada pela equipe de fiscalização em 16/11/2017, nem podia ser visualizada em datas anteriores no aplicativo Google Earth Pro;</p><p>c) a empresa não possuía registro de empregados.</p><p>9.\tAté mesmo a existência dos seus sócios foi questionada pela unidade instrutiva, já que o CPF de ambos foi registrado no fim de 2014 - apesar de terem nascido em 1985, segundo registro na Receita Federal -, nenhum dos dois possuía registro no Cadastro Nacional de Carteira de Habilitação, tampouco histórico de atividade laboral.</p><p>10.\tPor esses motivos, Vossa Excelência anuiu à desconstituição da personalidade jurídica da R. R. Distribuidora Ltda. e autorizou a citação dos sócios (peça 31) .</p><p>11.\tReforçam as suspeitas de fraude o curto prazo entre a emissão da Ata de Registro de Preços 13/2016, a suposta entrega das mercadorias, a emissão das notas fiscais e o efetivo pagamento à empresa: todos esses fatos ocorreram no intervalo de apenas dez dias, entre 12/12/2016 e 22/12/2016, apesar da grande diversidade de itens adquiridos - desde \"dermatoscópio\" e \"fotopolimerizador de resinas\" até \"cadeira odontológica completa\", armários e aparelhos de ar condicionado - (peça 44, p. 5-53) .</p><p>12.\tDe acordo com a Ata de Registro de Preços 13/2016, os itens adquiridos se destinavam a três unidades de saúde da família, duas unidades básicas de saúde e um posto de saúde (peça 44, p. 5-22) . No entanto, não foram apresentados quaisquer documentos que comprovassem a efetiva entrega dos equipamentos e materiais nesses locais. Consta apenas o atesto nas notas fiscais pelo Sr. Paulo Jeferson Lins das Chagas, identificado como \"agente de endemias\" (peça 44, p. 29-32 e 46-53) .</p><p>São vários indícios que levam a conclusão pela ocorrência de fraude na aquisição dos equipamentos que serviriam ao atendimento à população daquele município. Diante disso, percebo que a documentação apresentada pela ex-gestora é insuficiente para comprovar a boa e regular aplicação dos recursos públicos geridos por ela, e o nexo causal entre estes e os recursos repassados, conforme prevê a Carta Magna e a vasta jurisprudência desta Corte de Contas.</p><p>Diante disso, proponho rejeitar as alegações de defesa apresentada pela Sra. Jannayna de Holanda Malta Gaia, condenando-a pelo débito apurado, sem olvidar da aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p>Quanto à empresa, em face da sua revelia e de seus sócios, também não há elementos nos autos para sanar os indícios de fraude relacionado ao abuso da sua personalidade jurídica, por meio do seu desvio de finalidade com fins ilícitos.</p><p>Portanto, inexistindo liame entre a documentação apresentada e a efetiva entrega dos diversos itens pagos com recursos do Fundo Nacional de Saúde (FNS) , associado aos fortes indícios de simulação da operação comercial pela empresa R. R. Distribuidora Ltda. com o fim de desviar os recursos públicos transferidos pelo FNS, julgo que a empresa e seus responsáveis legais devem ser responsabilizados solidariamente em relação ao débito, assim como a empresa deve ser declarada inidônea para participar de licitação na Administração Pública Federal pelo prazo de 5 (cinco) anos.</p><p>Necessário destacar que, em situações semelhantes ocorridas em outros municípios, a mesma empresa foi declarada inidônea para participar de licitação na Administração pública pelo prazo de 5 anos por meio dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2697/2022/Plenário\" target=\"_blank\">Acórdão 2697/2022-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1085020180\" target=\"_blank\">Processo 010.850/2018-0</a>) e 1.881/2021-TCU-Plenário (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1071220186\" target=\"_blank\">Processo 010.712/2018-6</a>) , ambos da minha relatoria, além dos seus sócios terem sido condenados solidariamente pelos débitos apurados.</p><p>Nessa mesma linha, os mesmos representantes legais da R. R. Distribuidora Ltda., Raphael Barros de Lima e a Sra. Raulene Karoline da Silva Barros, também foram condenados em débito por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9270/2021/Segunda Câmara\" target=\"_blank\">Acórdão 9270/2021-TCU-Segunda Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1071220186\" target=\"_blank\">Processo 010.712/2018-6</a>) , minha relatoria, após a desconstituição da personalidade jurídica da mencionada empresa.</p><p>Com fundamento no art. 16, § 3º, da Lei 8.442/92, deve ser remetida cópia dos autos ao Procurador-Chefe da Procuradoria da República no Estado de Alagoas, para as providências que entender cabíveis.</p><p>\tAnte o exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 10 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230512", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822820", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822820", "EXTENSAOARQUIVO": "doc"}