{"KEY": "ACORDAO-COMPLETO-2566511", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 933/2023 ATA 18/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "933", "ANOACORDAO": "2023", "NUMATA": "18/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos embargos de declaração opostos por Ailton Diogo Morilhas Rodrigues contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2159/2017/Plenário\" target=\"_blank\">Acórdão 2159/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator e com fundamento nos arts. 32, II, e 34 da Lei 8.443/1992 c/c o art. 287 do RI/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração opostos, para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante, na pessoa de seu representante legal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. informar aos interessados que o inteiro teor da presente deliberação estará disponível para consulta no dia seguinte à sua oficialização, no endereço www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração contra acórdão, proferido em representação sobre possíveis irregularidades ocorridas em conselho de fiscalização profissional, que rejeitou razões de justificativa apresentadas por um dos embargantes e aplicou-lhe multa.", "COLEGIADO": "Plenário", "DATASESSAO": "10/05/2023", "ENTIDADE": " Conselho Federal de Odontologia.", "INTERESSADOS": "3. Representante/Interessados/Responsáveis/Recorrente:<br>3.1. Representante: Procurador Júlio Marcelo.<br>3.2. Interessados: Álvaro Figueiredo Maia de Mendonça Júnior (XXX.122.084-XX); Benício Paiva Mesquita (XXX.584.303-XX); Eduardo Sakai (XXX.359.128-XX); Ericson Leão Bezerra (XXX.268.254-XX); José Ricardo Dias Pereira (XXX.049.154-XX); Messias Gambôa de Melo (XXX.919.182-XX); Ministério Público junto ao Tribunal de Contas da União; Paulo Sérgio Moreira da Silva (XXX.739.004-XX).<br>3.3. Responsáveis: Ailton Diogo Morilhas Rodrigues (XXX.541.211-XX); Álvaro Figueiredo Maia de Mendonça Júnior (XXX.122.084-XX); Daniele dos Santos Grimião Paulo (XXX.498.037-XX); Genésio Pessoa de Albuquerque Júnior (XXX.401.584-XX); Luiz Edmundo Gravatá Maron (XXX.224.207-XX); Rubens Côrte Real de Carvalho (XXX.221.758-XX); Suzana de Camargo Gomes (XXX.343.969-XX).<br>3.4. Recorrente: Ailton Diogo Morilhas Rodrigues (XXX.541.211-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01118520155\" target=\"_blank\">011.185/2015-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Jorge Oliveira e Jhonatan de Jesus.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Weder de Oliveira.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tEm exame, embargos de declaração em processo de representação, instaurada para apurar supostas irregularidades no âmbito do Conselho Federal de Odontologia (CFO) , opostos por Ailton Diogo Morilhas Rodrigues contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2159/2017/Plenário\" target=\"_blank\">Acórdão 2159/2017-TCU-Plenário</a>, por meio do qual este Tribunal rejeitou suas razões de justificativas, aplicando-lhe a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p class=\"#Normal-numerado-REL_01\">Transcrevo os argumentos apresentados pelo embargante[footnoteRef:2]: [2:  Peça 204.] </p><p class=\"#Citação\">\"II - DA INDICAÇAO DAS RAZÕES DAS DENÚNCIAS E DA OMISSÃO NO EXAME DOS DOCUMENTOS QUE CONFIRMAM TRATAR-SE DE REPRESÁLIAS ELEITORAIS</p><p class=\"#Citação\">Destacou o embargante, na defesa ofertada anteriormente, que o presente processo foi instaurado para apuração de eventuais irregularidades, no âmbito da Conselho Federal de Odontologia, a partir de representações, ofertadas ao Ministério Público junto ao Tribunal de Contas da União por pessoas que não lograram êxito nas eleições realizadas para a direção da entidade e que, também, não conseguiram sucesso nas ações judiciais propostas, visando a anulação desse pleito eleitoral.</p><p class=\"#Citação\">Entretanto, no julgamento realizado, houve rejeição dessas alegações de forma genérica e superficial, sem que tivessem sido analisados os documentos que confirmam tais alegações, consubstanciados nas cópias das sentenças, bem como nos requerimentos realizados perante a Polícia Federal, ou seja, tudo o que confirmava não foi analisado, mas mesmo assim reputado como se irrelevantes.</p><p class=\"#Citação\">Desta forma, pleiteia sejam analisados os documentos apresentados, posto que omitido esse julgamento.</p><p class=\"#Citação\">III - DAS OMISSÕES NO EXAME DAS APROVAÇÕES DOS ORÇAMENTOS DO CONSELHO FEDERAL DE ODONTOLOGIA DOS EXERCÍCIOS 2014 E 2015.</p><p class=\"#Citação\">Na defesa apresentada, o embargante evidenciou que o primeiro questionamento realizado dizia respeito à sustentação de que os orçamentos do Conselho Federal de Odontologia teriam sido aprovados com usurpação de competência do plenário do conselho e para demonstrar que tal não ocorreu apresentou a cronologia dos fatos, juntando para tanto os documentos respectivos.</p><p class=\"#Citação\">Para tanto, o embargante esclareceu e comprovou que seus detratores criaram tumultos, justamente para inviabilizar sua administração e, sobretudo, para causar tumultos justamente na época das eleições, e a partir daí buscavam, com essas atitudes, denegrir a imagem dos membros da Diretoria, visando, assim, o êxito nas eleições.</p><p class=\"#Citação\">Assim, comprovou que uma das estratégias adotadas era a de criar embaraços à aprovação e realização das medidas administrativas planejadas, para, com isto, buscarem apontar que a Diretoria da instituição não estaria a atender aos interesses da classe.</p><p class=\"#Citação\">Para tanto, combinaram seus detratores que não aprovariam as propostas apresentadas, posto que, assim agindo, impediriam que o Presidente pudesse desenvolver as atividades programadas, o que redundaria na não realização e atingimento de metas propostas de gestão.</p><p class=\"#Citação\">Assim, não foi o Presidente que subtraiu os orçamentos da aprovação do plenário, mas estes que criavam situações para dar uma aparência de tais ocorrências.</p><p class=\"#Citação\">Para mostrar estar cumprindo as determinações da diretoria, apresentou documentos que denotam que os Relatórios de Gestão de 2013 e 2014, consensualmente estabelecidos, aprovados pela Presidência, Diretoria e Plenário, e que foram cumpridos, sem quaisquer questionamentos.</p><p class=\"#Citação\">Somente quando iniciado o processo eleitoral, visando desestabilizar a gestão, passou o então vice-presidente LEONARDO MARCONI CAVALCANTE DE OLIVEIRA, e que é justamente um dos denunciantes neste processo, a criar embaraços de toda ordem.</p><p class=\"#Citação\">Essa ordem temporal, essa cronologia, os documentos apresentados confirmando as alegações, não foram objeto de exame no acórdão recorrido, apesar de ter a defesa demonstrado esses aspectos, a denotar outra omissão no julgado.</p><p class=\"#Citação\">Destaque-se que, inclusive, foi demonstrado que, em determinada oportunidade, o então vice-presidente, senhor LEONARDO MARCONI CAVALCANTE DE OLIVEIRA, um dos denunciantes, chegou ao ponto de convocar uma sessão do plenário, atribuição essa de convocação que não lhe competia, tendo em vista o disposto no artigo 18 do Regimento Interno do CFO, mas assim procedeu para com isto buscar inviabilizar as realizações e a própria gestão do requerente.</p><p class=\"#Citação\">Essa convocação ilegal feita pelo vice-presidente redundou na realização de uma reunião, totalmente viciada, visto que não observado o regimento interno, e assim começou então a criar um quadro irreal e inverídico como se estivesse o requerente a subtrair do plenário a aprovação da 'programação das atividades mínimas a serem incluídas em seu plano de administração', nos termos do artigo 8°, XXIII, do Regimento Interno do CFO.</p><p class=\"#Citação\">O Embargante demonstrou essa ocorrência, mas o acórdão embargado também não analisou essa prova e essa argumentação deduzida e comprovada.</p><p class=\"#Citação\">Ademais, não foi examinado que não houve aprovação monocrática ou isolada pelo Embargante, posto que foi realizada não só pelo Presidente, mas também pelo secretário-geral, e em seguida, pelo plenário. </p><p class=\"#Citação\">Portanto, não houve o exame no acórdão embargado de que essa decisão foi tomada conjuntamente pela Diretoria, e não monocraticamente, sendo que a Objetividade era a de não inviabilizar a administração, posto que a finalidade precípua do vice-presidente e denunciante era a de paralisar a administração, justamente no período eleitoral, visando, com isto, angariar benefícios no pleito.</p><p class=\"#Citação\">De sorte que, verifica-se claramente omissões no exame das alegações e documentos apresentados, neste particular, que precisam ser objeto do necessário suprimento nos presentes embargos de declaração.</p><p class=\"#Citação\">É que a prova documental apresentada com a defesa foi cabal nesse sentido, pois demonstrou como o vice-presidente utilizou de manobras, subterfúgios e ardis, visando criar situações inverídicas e irreais para prejudicar o Embargante e o acórdão passou ao largo do exame de tais documentos, como se não tivessem sido produzidos, como se tudo não passasse de falácia, o que não é verdade.</p><p class=\"#Citação\">Veja se, a propósito, o número de ações propostas, visando desconstituir as eleições, e que não obtiveram sucesso no Judiciário, a denotar com clareza que os objetivo dos denunciantes era D de afastar a Diretoria do Conselho Federal de qualquer forma, já que pelo voto não o conseguiram. E não logrando sucesso no Judiciário, vieram buscar abrigo junto a este egrégio Tribunal de Contas da União.</p><p class=\"#Citação\">Outro aspecto demonstrado e não analisado foi o de que para criarem situações inverídicas e fantasiosas, chegaram ao ponto de divulgar pela internet denúncias anônimas, justamente no período eleitoral, que foi necessário a formulação de pedido de abertura de inquérito policial, em ata de 18 de outubro de 2015, junto à Polícia Federal no Rio de Janeiro, justamente para apurar os fatos, consoante emerge do documento incluso, assim expresso:</p><p class=\"#Citação\">'Senhor Superintendente,</p><p class=\"#Citação\">Pelo presente, este Conselho Federal de Odontologia, Autarquia Federal, criada pela Lei nº 4.324, de 14 de abril de 1964, em face de e-mail (cópia anexa) , que vem sendo divulgado, de forma anônima, no momento que se prepara para D eleição de renovação do Plenário deste Órgão, com o intuito de conturbá-la, agradeceríamos os préstimos dessa Superintendência no sentido de tentar obter a origem de tal e-mail, a fim de que possamos tomar as providências necessárias.'</p><p class=\"#Citação\">Esse documento, no entanto, não foi examinado, considerado, a resultar em outra omissão séria.</p><p class=\"#Citação\">Ademais, aos 13 de abril de 2015, o Conselho Federal apresentou notícia crime, justamente em razão de que documentos estavam desaparecendo da autarquia, além de que outros foram adulterados, em suma, estava ocorrendo o acesso e manipulação a documentos financeiros e contábeis, de forma sub-reptícia e criminosa, conforme exsurge do5 trechos a seguir transcritos:</p><p class=\"#Citação\">'... a Autarquia Noticiante ultimamente tem constatado através dos seus departamentos, que documentos relacionados à suas atividades financeiras e contábeis estão sendo acessados e manipulados sem a autorização de sua Diretoria.</p><p class=\"#Citação\">Processos Administrativos concernentes a procedimentos licitatórios para contratação de obras, compra de mercadorias e prestação de serviços estão sendo visivelmente adulterados. A título de exemplo, determinados processos foram encontrados com a numeração de página desordenada. E outros mais, com ausência de folhas.</p><p class=\"#Citação\">Além disso, documentos que comprovam pagamentos realizados a terceiros, não se encontram no lugar em que haviam sido anteriormente guardados.</p><p class=\"#Citação\">A cada dia, funcionários que atuam no Conselho Federal de Odontologia vêm notando que documentos que retratam a situação contábil e financeira da Autarquia estão desaparecendo ou sendo adulterados'.</p><p class=\"#Citação\">A despeito dessa apresentação de documentos, também nada foi referido, nada foi considerado, a revelar outra séria ordem de omissões no acórdão embargado.</p><p class=\"#Citação\">Ainda, outra omissão, diz respeito à falta de consideração do fato de que o próprio Embargante, juntamente com o Secretário-Geral do Conselho Federal de Odontologia, tomou a iniciativa de pleitear junto a este egrégio Tribunal de Contas da União, por ofício datado de 17 de março de 2015 e dirigido ao Excelentíssimo Senhor Presidente Ministro Aroldo Cedraz, que fosse realizada uma auditoria interna na instituição, justamente pela convicção de que nada havia de irregular e que estavam sendo vítimas dessas notícias falaciosas e inverídicas.</p><p class=\"#Citação\">É o que emerge do ofício em anexo, assim expresso:</p><p class=\"#Citação\">'Considerando a proximidade do pleito eleitoral que elegerá os e membros efetivos e suplentes que comporão o Plenário do Conselho Federal de Odontologia, que ocorrerá no próximo dia 15/07/2015.</p><p class=\"#Citação\">Considerando que em reprise a acontecimentos ocorridos em eleições passadas, mais uma vez as forças de oposição se uniram ora, em cima de fatos inverídicos e fantasiosos, levantar suspeitas com o objetivo de denegrir a imagem dos atuais dirigentes da entidade, em que pese não haverem logrado êxito em provas nenhuma das acusações formuladas em pleitos anteriores.</p><p class=\"#Citação\">É que se requer, por meio do presente, que o Preclaro Ministro, dentre as atividades deste Egrégio Tribunal, conforme contido no Art. 239 do Regimento Interno viabilize, quando possível, auditoria interna nos contas do Conselho Federal de Odontológico correspondente aos últimos 10 (dez) anos, a fim de resguardar não só a entidade e seus dirigentes, tanto os atuais como os possados, mas também e, principalmente, prestar contas à classe odontológica brasileira da lisura com que o Conselho Federal de Odontologia vem sendo administrado.'</p><p class=\"#Citação\">Essa alegação e prova também não foi objeto de exame pelo venerando acórdão, a revelar outra omissão a ser suprida, com o detalhe de que esse exame, se realizado demonstra, desde logo, a necessidade de arquivamento do procedimento, dado que não configurada qualquer irregularidade, pelo contrário, foi o Embargante vítima de artifícios e artimanhas contra si urdidas, para inviabilizar sua administração e causar reflexos na eleição para o Conselho Federal de Odontologia, que foram desencadeados em várias frentes, inclusive perante este egrégio Tribunal de Contas da União.</p><p class=\"#Citação\">IV - DAS OMISSÕES NO TOCANTE AS ALEGAÇÕES E DOCUMENTOS RELATIVOS ÀS PRESTAÇÕES DE CONTAS</p><p class=\"#Citação\">Ainda, o Embargante demonstrou que jamais impediu a realização de reuniões, bem como o pleno e independente exercício da Comissão de Tomadas de Contas em 2015, no sentido de realizar seu dever regimental de avaliar as contas do Conselho Federal de Odontologia, com vistas à sua aprovação ou reprovação.</p><p class=\"#Citação\">Isto jamais ocorreu, tanto que inúmeras foram as reuniões realizadas pelos integrantes da Comissão de Tomadas de Contas, que, somente não ultimaram o seu trabalho porque, deliberadamente, assim não queriam proceder, já que lhes interessava criar esse quadro de aparência de impedimento na realização dos exames.</p><p class=\"#Citação\">Para tanto apresentou o grande número de reuniões realizadas com essa objetividade pela Comissão de Tomada de Contas, inclusive com percepção de diárias e passagens para seus deslocamentos ao Rio de Janeiro, sendo que tais documentos constam dos registros da autarquia de classe.</p><p class=\"#Citação\">Entretanto, no venerando acórdão embargado, isto não foi aludido, examinado, considerado, a revelar outra séria ordem de omissões, que necessitam ser supridas.</p><p class=\"#Citação\">Ora, no ano de 2015, tem-se que foram disponibilizados os seguintes períodos para a realização das reuniões da Comissão:</p><p class=\"#Citação\">- 11 a 13/03/2015</p><p class=\"#Citação\">- 07 a 09 /06/2015</p><p class=\"#Citação\">- 13 a 14/08/2015</p><p class=\"#Citação\">- 27 e 28 /08/2015</p><p class=\"#Citação\">- 10 e 11 /09/2D15</p><p class=\"#Citação\">- 23 a 25 /09/2015</p><p class=\"#Citação\">Vê se, desta forma, que se o venerando acórdão tivesse examinado a defesa e documentos apresentados teria constatado que o Embargante não criou qualquer obstáculo, impedimento, ao livre exercício dos trabalhos da comissão, pois além de terem sido estabelecidas as datas, foram concedidas passagens aéreas e diárias para que os seus integrantes cumprissem seus deveres.</p><p class=\"#Citação\">Entretanto, não se fez esse exame, a despeito de o Embargante ter demonstrado que não foi negado acesso aos documentos, tanto que por eles foram obtidos junto ao CFO, expressos nos Relatórios de viagem, comprovação de emissão de passagens aéreas, comprovação de pagamentos de diárias, emissão de vouchers de taxi, bem como as atas de reunião da Comissão de Tomadas de Contas no5 períodos respectivos.</p><p class=\"#Citação\">Portanto, não foi analisado que, obtidos determinados documentos, inventavam outros e que as contas somente não foram aprovadas desde logo porque queriam causar retardamentos, fingindo estarem sem condições de assim proceder, mas sem que tivesse ocorrido qualquer negativa de apresentação.</p><p class=\"#Citação\">Destaque-se que não era o Embargante, na condição de presidente, que guardava esses documentos, tais documentos estavam no Conselho, com livre acesso dessa comissão a qualquer tempo.</p><p class=\"#Citação\">Portanto, a prova foi cabal no sentido de demonstrar que jamais houve cerceamento ao trabalho da Comissão de Tomadas de Contas, e nem que quisesse poderia o Embargante fazê-lo, posto que, além de não residir no Rio de Janeiro, a autonomia da comissão lhe conferia possibilidade total de realizar a fiscalização que entendesse pertinente, inclusive porque detinha total acesso aos documentos e repartições do Conselho.</p><p class=\"#Citação\">Entretanto, isto não foi analisado e nem tampouco considerado no venerando acórdão embargado, a revelar outra ordem de omissão no julgado.</p><p class=\"#Citação\">Portanto, tivesse sido analisado o material apresentado, restaria outra conclusão, a de que inverídica a alegação de que foram impedidos de realizar a tomada de contas, pois os documentos acostados denotar o número de vezes em que os membros da Comissão estiveram na autarquia para realizar reuniões com essa finalidade, tendo, inclusive, recebido diárias e passagens aéreas para tanto, o que revela que se retardaram o exame respectivo porque justamente queriam se valer da própria torpeza para lançar o opróbio sobre pessoa de bem.</p><p class=\"#Citação\">Portanto, é necessário examinar essas provas e esses aspectos, já que os documentos acostados à defesa revelaram que estiveram no Rio de Janeiro para este fim, não tendo havido qualquer interferência ou oposição do Embargante à realização dos trabalhos,</p><p class=\"#Citação\">Nem mesmo considerado pelo julgado que o Embargante só em uma única oportunidade não pode atender prontamente os membros da Comissão, qual seja aquela em que por estar a equipe do Tribunal de Contas da União fazendo sua auditoria no Conselho Federal de Odontologia, isto porque não poderia subtrair dos auditores esse exame, pelo que em ofício datado de 17 de agosto de 2015, deixou registrado juntamente com o Secretário-Geral, que:</p><p class=\"#Citação\">' (...) Assim, neste momento, encontra-se o CFO sendo auditado, tendo todos os processos referentes aos exercícios 2013, 2014 e 2015 à disposição dos auditores do TCU, como também colocada à disposição deles o grupo de funcionários para prestar-lhes as informações que forem necessárias.</p><p class=\"#Citação\">Tão logo seja possível, será convocada a Comissão de Tomada de Contas para concluiu a apreciação e emissão de pareceres referentes ao já citados exercícios.'</p><p class=\"#Citação\">Esses documentos também não foram considerados no julgado embargado, a denotar outra omissão séria, que precisa ser suprida.</p><p class=\"#Citação\">Portanto, precisam ser supridas essas omissões e realizado esse exame, pois demonstrará o quão são mendazes a5 alegações dos denunciantes, e que as provas que acompanharam a defesa do embargante não deixam margens a dúvidas de que os documentos, os funcionários, tudo enfim esteve à disposição dos membros da Comissão de Tomada de Contas para sua apreciação e exame, sendo que os retardamentos foram forjados, criados justamente por quem queria criar se valer da própria torpeza.</p><p class=\"#Citação\">E tanto queriam somente causar tumultos, que as contas, posteriormente, foram aprovadas, documentos também apresentados e que igualmente não foram considerados no acórdão embargado.</p><p class=\"#Citação\">Assim, tem-se que os denunciantes somente criaram alarde para dar uma aparência de ilegalidade, quando, na verdade, tudo estava corretamente realizado e lançado e isto não foi analisado no venerando acórdão embargado, pelo que precisa também ocorrer o necessário suprimento de tais omissões.</p><p class=\"#Citação\">V - DAS OMISSÕES NO EXAME DAS ALEGAÇÕES E DOCUMENTAÇÃO RELATIVA À REGULARIDADE DA CONTRATAÇÃO DE SEGURO DE VIDA</p><p class=\"#Citação\">Outro aspecto que não foi analisado em sua integralidade diz respeito aos esclarecimentos prestados quanto ao de Seguro de vida para conselheiros e Odontólogos,</p><p class=\"#Citação\">O embargante demonstrou e comprovou que o Conselho Federal não contratou, específica e separadamente, seguro de vida para os conselheiros e Odontólogos, tendo, isto sim, sido ofertado pela instituição financeira esse benefício, bem como o auxílio funeral, desde que tivesse para si a emissão dos boletos de cobrança de anuidades dos odontólogos inscritos no conselho de classe.</p><p class=\"#Citação\">Isto não foi considerado, passando o julgamento ao largo de tais aspectos, desvirtuando o que foi claramente demonstrado.</p><p class=\"#Citação\">É que, neste ponto, está desvirtuada a colocação, como se o Conselho Federal tivesse contratado um seguro de vida para os odontólogos, posto que tal não ocorreu, tendo simplesmente contratado a prestação de serviços de cobrança das anuidades dos Inscritos, sendo que a instituição financeira, de moto próprio, ofertou esse benefício do seguro de vida e o auxílio funeral e este aspecto também não foi objeto do devido exame e da demonstração documental respectiva.</p><p class=\"#Citação\">Assim, não foi analisado no acórdão de que houve simplesmente o recebimento de benefícios em razão de que aderiram à prestação de serviços de cobrança das anuidades.</p><p class=\"#Citação\">Não se analisou, também, no julgado, a justificativa apresentada para a adoção dessa postura da Diretoria de aceitar tais benefícios, pois, como é de conhecimento notório, crimes de homicídio foram perpetrados tendo como vítimas dentistas, inclusive em São Paulo, região metropolitana e Vale do Paraíba, onde foram queimados em seus consultórios, pelo que, nada mais natural que se, paralelamente à cobrança das anuidades, houvesse tais benefícios, que viessem a ser aceitos.</p><p class=\"#Citação\">De sorte que também neste particular, há necessidade do suprimento de omissões no julgado, posto que, se examinados resulta evidenciado que não se tem qualquer ilegalidade ou desvio de parte de todas os membros da Diretoria no sentido de aceitar tãi5 benefícios aos inscritos no Conselho de Odontologia, posto que assim agindo não estavam aumentando os custos das anuidades, mas, simplesmente acrescentando benefícios aos inscritos, sem causar ou gerar maior dispêndio, consoante denotar os documentos em anexo.</p><p class=\"#Citação\">Estavam, em suma, com os mesmos recursos que seriam dispendidos, obtendo maiores benefícios aos inscritos, o que não se revela inconstitucional ou ilegal, dado que atende ao princípio da eficiência e ao da economicidade, que informam a administração pública, inclusive a autárquica, consoante se infere do artigo 37 da Constituição Federal.</p><p class=\"#Citação\">Também não se considerou que no acórdão embargado que tais benefícios, ao longo dos anos, não foram somente oferecidos pelo Banco Bradesco, mas, anteriormente, tal se deu com a Caixa Econômica Federal e Banco do Brasil S. A, portanto, em relação a bancos oficiais, o que revela a total normalidade e lisura da atuação da Diretoria.</p><p class=\"#Citação\">Também não se examinou o fato da total boa-fé da Diretoria, notadamente do Embargante, que foi demonstrada inclusive ao demonstrar que e5sa questão foi objeto de inquérito civil público, no Procedimento Preparatório nº . 1.34.001.003821/2012-04, sendo que o Ministério Público Federal, examinando a matéria, veio a autorizar o Conselho Regional de Odontologia de São Paulo a manter o seguro de vida, que havia sido aprovado em Assembleia Geral.</p><p class=\"#Citação\">Portanto, não pode ser considerado como lesivo ao erário tais condutas, pois, além de aprovadas pela categoria, pela Diretoria, por todos os Conselheiros Federais e por todos os Conselhos Regionais de Odontologia, pelo Ministério Público Federal, e mais, não se tratava de contratação específica, onerosa, que causasse maior gravame aos inscritos, mas, simplesmente, benefício concedido em razão da carteira de anuidades ser cobrada pela instituição financeira, tudo a revelar a absoluta lisura da conduta.</p><p class=\"#Citação\">Matéria essa que não analisada no acórdão embargado, a evidenciar outra séria omissão.</p><p class=\"#Citação\">V - DAS OMISSÕES NO EXAME DAS ALEGAÇÕES E PROVAS APRESENTADAS NO TOCANTE À AQUISIÇÃO DE IMÓVEL PARA SEDE EM BRASÍLIA</p><p class=\"#Citação\">A deliberação acerca da aquisição de imóvel no Distrito Federal, visando a transferência da sede do Rio de Janeiro a Brasília, decorreu da necessidade de se dar cumprimento ao disposto na Lei 4.324/64, além de que contou com a aprovação do Plenário do Conselho Federal de Odontologia, inclusive de parte do denunciante Leonardo Marconi C. de Oliveira, documento que foi apresentado com a defesa e não foi analisado no acórdão embargado.</p><p class=\"#Citação\">Ademais, foi delegado a alguns Conselheiros a pesquisa e identificação de um imóvel que atendesse aos interesses da autarquia, sendo que, inclusive um dos denunciantes, JOSÉ RIBAMAR DE AZEVEDO, imediatamente apresentou uma proposta de venda, relativamente a um imóvel que estava sob sua governança na condição de Presidente da ABO - Associação Brasileira de Odontologia, sendo que os documentos ora juntados mostram que somente pelo terreno de 2.500 metros quadrados pretendia o valor de R$16.000.000,00 (dezesseis milhões de reai5) , onde, então, deveria ser construída a sede.</p><p class=\"#Citação\">É evidente que não foi aceita essa proposta, e isto causou a fúria do Sr. JOSÉ RIBAMAR DE AZEVEDO, que, insatisfeito com a recusa, não poupou retaliações, ainda mais porque foi encontrado um imóvel construído, com amplas acomodações, atendendo as necessidades do conselho por valor significativamente inferior, considerando o terreno e a edificação nele existente.</p><p class=\"#Citação\">lsto fica de todo claro pela insistência do Sr. José Ribamar em desqualificar a compra do imóvel, sendo que a sua intenção, por muito tempo, era a de que fosse desfeito o negócio, para assim vender o terreno ao Conselho Federal de Odontologia, tendo somente desistida a pouco, quando tomou conhecimento da determinação deste Tribunal de Contas da União para que se procedesse a imediata transferência da sede para Brasília.</p><p class=\"#Citação\">Os documentos apresentados, inclusive da lavra do próprio José Ribamar de Azevedo, divulgado por ele próprio em redes sociais, bem demonstra que suas investidas no sentido de desqualificar a compra do imóvel, lançando suspeitas infundadas decorre, justamente, da frustração pela não aceitação de sua proposta de venda e a sua irritação em não lograr êxito na venda tendo ele próprio divulgado que disse: \"um dia vou fazer você engolir o que me disse\".</p><p class=\"#Citação\">Essas situações comprovadas são passadas ao largo no venerando acórdão embargado, sem que se de o exame em sua inteireza e completude, a resultar em séria omissão, dado que o embargante passou a sofrer forte resistência de vários setores, uns querendo que o imóvel a ser adquirido fosse o indicado por ele, como foi o caso de José Ribamar, outros para que não realizasse a transferência a sede para Brasília, inclusive de servidores da autarquia, que não queriam deixar de morar na cidade do Rio de Janeiro, daí todo esse quadro de suspeitas infun Entretanto, essas situações não foram objeto de exame, isto a despeito de restar evidenciado que foram realizadas várias viagens pelos Conselheiros para escolher o imóvel que melhor atendia às necessidades do Conselho Federal de Odontologia, bem como foi feita perícia para avaliação do bem, justamente para restar aferido se o valor estava condizente com a sua estimativa.</p><p class=\"#Citação\">Tudo isto é enfocado como irrelevantes, sem que se demonstre ou apresentem as razoes da irrelevância, do porque não são documentos hábeis, das razões para serem relegados, menosprezados.</p><p class=\"#Citação\">Ora, a avaliação do imóvel foi de R$25.600.000,00, e o preço da aquisição foi o de R$20.000.000,00, com uma a área construída de 4.495,77 metros quadrados, num terreno de 1.358,87 metros quadrados, localizado no SHIN CA 07, lote 02, Edifício Center Norte Offices, Lago Norte e isto tudo não é analisado, sabendo-se que em qualquer outro local em Brasília seria mais caro, o PREÇO SERIA MAIS ELEVADO.</p><p class=\"#Citação\">Entretanto, o acórdão somente desqualifica a compra, mas não aponta, nem tampouco infirma os elementos trazidos para demonstrar que foi vantajosa a compra do imóvel para sede e que não foi por valor exacerbado, mas menor que o de mercado. </p><p class=\"#Citação\">Em suma, foram feitos vários exames e confrontos para se eleger o melhor imóvel, pelo menor preço, atendendo, assim, às exigências de velar pelo interesse da autarquia, tanto que o imóvel adquirido, pelo número de pavimentos, bem como pela situação e divisões internas, que permite a instalação de auditórios e salas para todos os setores administrativos e de interesse dos odontólogos, além de estacionamento, revela que a aquisição foi de grande valia para a instituição e atendeu os princípios da economicidade e utilidade, além da moralidade e legalidade. MAS O ACÓRDÃO EMBARGADO NÃO REALIZA ESSE EXAME, NOS MOLDES APRESENTADOS E DEMONSTRADOS PELO EMBARGANTE.</p><p class=\"#Citação\">Outro aspecto não analisado diz respeito ao fato de que não se fazia necessária a exigência de licitação, dado que, nos termos do artigo 24 da Lei 8.666/93, temos o seguinte comando:</p><p class=\"#Citação\">'Art. 24. É dispensável a licitação:</p><p class=\"#Citação\">X - para compra ou locação de imóvel destinado ao atendimento das finalidade precípuas da Administração, cujas necessidades de instalação e localização condicionem a escolha, desde que o preço seja compatível com o valor de mercado, segundo avaliação prévia.'</p><p class=\"#Citação\">Ora, no caso em tela, todos os requisitos legais foram cumpridos, pois, além de o imóvel atender às finalidades da autarquia, tanto no tocante às atividades fins, fiscalização e orientação profissional, como no tocante às atividades meio, como aquelas relativas às tarefas administrativas, se tem uma edificação de mais de quatro mil metros quadrados e o preço contratado foi inferior em R$5.600.000,00, (cinco milhõe5 e seiscentos mil reais) ao da avaliação, a revelar o perfeito enquadramento no disposto no referido artigo 24, X, da Lei n. 8,666/93.</p><p class=\"#Citação\">Os documentos acostados reveladores de todos esses ângulos também não foram objeto de julgamento, há clara omissão, a denotar, também sob esse aspecto, a regularidade dos atos praticados pela Diretoria do Conselho Federal e o cabimento dos embargos de declaração.</p><p class=\"#Citação\">VI - DAS OMISSÕES NO TOCANTE AO EXAME DA CONDUTA DE TODOS OS REPRESENTADO, INCLUSIVE DOS MEMBROS DA DIRETORIA, INCLUINDO O VICE-PRESIDENTE</p><p class=\"#Citação\">Outras omissões graves registradas dizem respeito ao fato de que não foram analisadas as condutas de todos os representados, nem tampouco analisados os comportamentos e atos de toda a Diretoria, sendo que o venerando acórdão cingiu-se exclusivamente a do Embargante e a pessoa de Genésio Albuquerque.</p><p class=\"#Citação\">Entretanto, para assim proceder não deu justificativas. </p><p class=\"#Citação\">Por que razões não se tratou dos demais representados?</p><p class=\"#Citação\">Por quais razões omitiu-se no exame dos atos de todos os membros da Diretoria?</p><p class=\"#Citação\">Essas omissões são sérias, posto que a representação do Procurador alcança cinco pessoas, além de que os membros da Diretoria são em número maior do que aqueles nominados na própria representação, e o objetivo do exame pelo Tribunal de Contas São atos do Conselho Federal de Odontologia, pelo que, todos devem ser inve5tigados e não excluídos, previamente, sem, inclusive, demonstrar o porquê dessa inocência antecipada, ainda mais que em todos os atos tratados todas essas pessoas estiveram envolvidas.</p><p class=\"#Citação\">Essa situação é grave, e inclusive foi tratada também sede exceção de suspeição.</p><p class=\"#Citação\">VII - REQUERIMENTO</p><p class=\"#Citação\">Ante o exposto, vem, respeitosamente, perante Vossa Excelência interpor os presentes embargos de declaração, esperando sejam supridas as omissões registradas, após definição da exceção de suspeição apresentada em petição apartada, para, ao final, ser em consequência julgada totalmente improcedente a representação e reconhecida a total regularidade e licitude dos atos do Embargante, em suma, a lisura de seu comportamento\".</p><p class=\"#Citação\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Suzana de Camargo Gomes (OAB/SP 355.061), representando Ailton Diogo Morilhas Rodrigues; Andréa Damm da Silva Brum da Silveira (OAB/RJ 79.208), Vanessa Alves de Lima Mota Pires (OAB/CE 26.603) e outros, representando Conselho Federal de Odontologia; Álvaro Figueiredo Maia de Mendonça Júnior (OAB/PE 14.265), representando Rubens Côrte Real de Carvalho e Genésio Pessoa de Albuquerque Júnior.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. IRREGULARIDADES OCORRIDAS NO CFO. EMBARGOS DE DECLARAÇÃO CONTRA O ACÓRDÃO 2159/2017-PLENÁRIO. CONHECIMENTO. INEXISTÊNCIA DOS VÍCIOS ALEGADOS. REDISCUSSÃO DO MÉRITO. REJEIÇÃO. COMUNICAÇÕES.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Governança e Inovação (AudGovernanca).", "VOTO": "<p>\tEm exame, embargos de declaração opostos por Ailton Diogo Morilhas Rodrigues contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2159/2017/Plenário\" target=\"_blank\">Acórdão 2159/2017-TCU-Plenário</a>, por meio do qual este Tribunal rejeitou suas razões de justificativas, aplicando-lhe a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p>Satisfeitos os requisitos de admissibilidade, os embargos devem ser conhecidos, com fundamento nos arts. 32, II, e 34, da Lei 8.443/1992.</p><p>Conforme despacho de peça 216, este processo esteve sobrestado em função da arguição de suspeição apresentada pelo embargante[footnoteRef:2], no período de 15/2/2018 até 16/2/2022[footnoteRef:3]. [2:  TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/238920185\" target=\"_blank\">Processo 002.389/2018-5</a>.]  [3:  data do julgamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/328/2022/Plenário\" target=\"_blank\">Acórdão 328/2022-TCU-Plenário</a> no âmbito do referido processo, referente a exame dos embargos de declaração.] </p><p class=\"#Normal-numerado-VOT_01\"><b>II</b></p><p>No âmbito desta Corte de Contas, a interposição dos embargos está disciplinada no art. 34 da Lei 8.443/1992 e no art. 287 do RI/TCU e visa corrigir obscuridade, omissão ou contradição vislumbrada pelo embargante na decisão recorrida.</p><p>Tais vícios devem ser internos à própria decisão embargada, ou seja, deve haver discrepância entre os fundamentos que a alicerçaram e a suas conclusões.</p><p>Os argumentos apresentados pelo Sr. Ailton Diogo Morilhas Rodrigues resumem-se às seguintes possíveis omissões:</p><p class=\"#Citação\">1) no exame dos documentos que confirmam tratar-se de represálias eleitorais;</p><p class=\"#Citação\">2) no exame das aprovações dos orçamentos do conselho federal de odontologia dos exercícios 2014 e 2015; </p><p class=\"#Citação\">3) no tocante as alegações e documentos relativos às prestações de contas;</p><p class=\"#Citação\">4) no exame das alegações e documentação relativa à regularidade da contratação de seguro de vida; </p><p class=\"#Citação\">5) no exame das alegações e provas apresentadas no tocante à aquisição de imóvel para sede em Brasília;</p><p class=\"#Citação\">6) no tocante ao exame da conduta de todos os representados, inclusive dos membros da diretoria, incluindo o vice-presidente.</p><p>É pertinente destacar, de início, que o julgador não é obrigado a se manifestar sobre todos os argumentos e documentos trazidos pelo responsável, podendo decidir com base no conjunto fático e probatório que reputa suficiente para firmar a sua convicção.</p><p>No presente caso, os principais argumentos apresentados pelo responsável e que estavam devidamente acompanhados de documentação comprobatória foram examinados, conforme apontamentos seguintes, não havendo que se falar em omissões na deliberação embargada.</p><p>Quanto à possível omissão no exame das razões relativo às aprovações dos orçamentos do Conselho Federal de Odontologia dos exercícios 2014 e 2015, o embargante argumenta que \"seus detratores criaram tumultos, justamente para inviabilizar sua administração e, sobretudo, para causar tumultos justamente na época das eleições\", que \"não foi o Presidente que subtraiu os orçamentos da aprovação do plenário, mas estes que criavam situações para dar uma aparência de tais ocorrências\", e que o \"vice-presidente utilizou de manobras, subterfúgios e ardis, visando criar situações inverídicas e irreais para prejudicar o Embargante\".</p><p>Transcrevo trechos do exame realizado na proposta de deliberação, baseado na análise da unidade instrutiva, a respeito das razões de justificativa apresentadas para essa irregularidade[footnoteRef:4]: [4:  Peça 187, p. 3-4.] </p><p class=\"#Citação\">\"10. A primeira irregularidade se refere à aprovação dos orçamentos do CFO relativos aos exercícios de 2014 e 2015, por meio de decisões do presidente do conselho, assinadas conjuntamente com o secretário-geral, sem o posterior referendo obrigatório do plenário, em inobservância aos arts. 8º, IV e XV, e 53, XXIII e XXV, do Regimento Interno do CFO (Resolução CFO 34/2002) :</p><p class=\"#Citação_de_citação\">'Art. 8º. Através de seu Plenário, constituído pelos membros efetivos, compete ao Conselho Federal de Odontologia:</p><p class=\"#Citação_de_citação\"> (...) </p><p class=\"#Citação_de_citação\">IV - Homologar os atos da Diretoria, praticados por motivos <b>de urgência</b>, 'ad referendum' do Plenário</p><p class=\"#Citação_de_citação\"> (...) </p><p class=\"#Citação_de_citação\">X - Aprovar a sua proposta orçamentária e as reformulações de seu orçamento.'.</p><p class=\"#Citação\">11. Conforme destaquei no voto de peça 138, o referendo do plenário ocorreu após a inspeção da unidade instrutiva (3/8/2015 a 14/8/2015) , por meio da reunião extraordinária do plenário do dia 9/12/2015, (...) , quando foram aprovados os orçamentos de 2014 a 2015. Nessa data, o orçamento de 2014 já havia sido executado e o de 2015 estava em seu último mês de execução, sendo de nenhum efeito útil para o planejamento e a gestão da entidade o referendo colegiado nesse momento.</p><p class=\"#Citação\">12. Para esse ponto, o Sr. Ailton Diogo Morilhas Rodrigues argumenta, em síntese, que estaria sofrendo perseguição de seus opositores e que 'não teria subtraído os orçamentos da aprovação do plenário, mas somente buscado soluções alternativas para evitar que a administração fosse impedida pelos entraves que estavam sendo gerados'.</p><p class=\"#Citação\">13. No entanto, conforme examinado pela SecexSaúde, não há evidências das situações mencionadas pelo responsável e as decisões unilaterais verificadas pela equipe de inspeção não traziam caracterização de urgência ou importância, como condicionado pelo inciso XXIII do art. 53 do RI/CFO.</p><p class=\"#Citação\">14. Concordo com a unidade instrutiva que 'permanecem sem quaisquer comprovações eventuais tentativas do presidente submeter os autos à apreciação plenária ao tempo dos acontecimentos ou a suposta omissão deliberada dos conselheiros em conhecer das propostas orçamentárias e demais atos adotados monocraticamente'.\" (não grifado no original) </p><p>Mesmo que não tenha ocorrido o exame específico a respeito de todos os documentos apresentados em relação a possível perseguição de opositores, o principal motivo para não acolhimento das razões de justificativa foi a ausência de comprovação efetiva dos entraves para a apreciação dos orçamentos pelo Plenário, bem como das tentativas de aprovação tempestiva, conforme acima transcrito.</p><p>O responsável alega, ainda, que \"não foi examinado que não houve aprovação monocrática ou isolada pelo Embargante, posto que foi realizada não só pelo Presidente, mas também pelo secretário-geral, e em seguida, pelo plenário\". </p><p>Tal alegação não procede, considerando que o então secretário-geral, Genésio Pessoa de Albuquerque Júnior, foi ouvido em audiência por \"aprovar, conjuntamente com o presidente, os orçamentos do CFO relativos aos exercícios de 2014 e 2015, sem amparo normativo expresso e sem justificativas, e em inobservância aos arts. 8º, IV e XXIII, e 53, XXIII e XXV, do Regimento Interno do CFO (Resolução CFO 34/2002) , usurpando a competência expressa do plenário do conselho\", e suas razões de justificativas também foram rejeitadas.</p><p>Ademais, quanto à aprovação pelo plenário da entidade, como destacado no trecho replicado no parágrafo 23. O referendo daquele colegiado ocorreu após a inspeção da unidade instrutiva, momento em que o orçamento de 2014 já havia sido executado e que o de 2015 estava em seu último mês de execução.</p><p>Em relação à suposta omissão no tocante às alegações e documentos relativos à irregularidade de impedir o pleno e independente exercício da Comissão de Tomada de Contas (CTC) , o embargante destaca que:</p><p class=\"#Citação\">\" (...) demonstrou que jamais impediu a realização de reuniões, bem como o pleno e independente exercício da Comissão de Tomadas de Contas em 2015, no sentido de realizar seu dever regimental de avaliar as contas do Conselho Federal de Odontologia, com vistas à sua aprovação ou reprovação.</p><p class=\"#Citação\">Isto jamais ocorreu, tanto que inúmeras foram as reuniões realizadas pelos integrantes da Comissão de Tomadas de Contas, que, somente não ultimaram o seu trabalho porque, deliberadamente, assim não queriam proceder, já que lhes interessava criar esse quadro de aparência de impedimento na realização dos exames.</p><p class=\"#Citação\">Para tanto apresentou o grande número de reuniões realizadas com essa objetividade pela Comissão de Tomada de Contas, inclusive com percepção de diárias e passagens para seus deslocamentos ao Rio de Janeiro, sendo que tais documentos constam dos registros da autarquia de classe.</p><p class=\"#Citação\">Entretanto, no venerando acórdão embargado, isto não foi aludido, examinado, considerado, a revelar outra séria ordem de omissões, que necessitam ser supridas\".</p><p>Esses argumentos foram examinados pela unidade instrutiva, conforme análise abaixo reproduzida, e acolhida na proposta de deliberação[footnoteRef:5]: [5:  Peça 180, p. 7.] </p><p class=\"#Citação\">\"15.27 Já quanto ao argumento apresentado pelo responsável de que não houve nenhum impedimento aos trabalhos da CTC tendo em vista as reuniões realizadas por seus integrantes da CTC, inclusive com percepção de diárias e passagens para seus deslocamentos ao RJ (peça 160, p. 11) , considera-se que o fato de os membros da CTC terem viajado não demonstra que tiveram acesso a todos documentos e processos necessários, sem os quais a avaliação das contas do Conselho não poderia ser finalizada. </p><p class=\"#Citação\">15.28 Sabe-se ainda que a autonomia da Comissão para realizar as fiscalizações pertinentes é limitada, ao contrário do que afirma o responsável, uma vez que, conforme já registrado nos autos, as reuniões necessitam do apoio técnico, administrativo e logístico do Conselho, que deve ser disponibilizado por meio da Diretoria, no sentido de proporcionar o local para reunião, o transporte dos membros da comissão e a disponibilidade dos processos e documentos que deverão ser analisados (peça 121, p. 12) . </p><p class=\"#Citação\">15.29 Conforme a análise realizada nos itens 40-46 da instrução da peça 64, desde maio/2015 a referida comissão, composta pelos membros da gestão anterior, vinha requerendo reiteradamente autorização da diretoria para se reunir, de forma a continuar os seus trabalhos. Porém, de acordo com os documentos juntados aos autos (peça 39, p. 12) , a solicitação de reunião enviada em 26/5/2015 foi negada em 8/6/2015, com a justificativa da proximidade do prazo para entrega do relatório de gestão ao TCU, devendo a reunião ser marcada em data a ser agendada pela diretoria.</p><p class=\"#Citação\">15.30 Em 1º/7/2015, tendo em vista que a diretoria não agendou nova data para a reunião, foi feita outra solicitação para viabilizar a reunião da comissão, porém esta foi novamente rejeitada em 14/7/2015, pelo então secretário-geral e pelo presidente do CFO, com a justificativa de que o presidente da comissão deveria apresentar à diretoria do CFO os relatórios e pareceres das reuniões realizadas anteriormente (peça 39, p. 12-16) .</p><p class=\"#Citação\">15.31 Em seguida, foram ainda realizadas solicitações de reunião em 27/7/2015, acompanhada da ata das reuniões anteriores, recebendo resposta negativa, por meio do Ofício CFO 1467/2015, em que presidente e secretário-geral do CFO afirmaram que os processos referentes aos exercícios de 2013, 2014 e 2015 estariam à disposição dos auditores do TCU (peça 39, p. 17-21) ; e em 18/8/2015, com resposta negativa, por meio do Ofício CFO 1549/2015, em que presidente e secretário-geral do CFO encaminharam cópia do Parecer Projur 154/2015, no qual os procuradores da autarquia alegam que o requerimento do então presidente da CTC estaria prejudicado sob o ponto de vista jurídico, uma vez que não teria condições de desempenhar sua função de tomador de contas com imparcialidade, pois ele fora denunciante de processos dos exercícios de 2013 e 2014 junto à Procuradoria da República e ao TCU. Para essa conclusão, se fundamentaram em conceitos doutrinários de suspeição, fazendo referência ao art. 18, inciso I, da Lei 9.784/94, pelo qual fica impedido de atuar em processo administrativo o servidor ou autoridade que tenha interesse direto ou indireto na matéria (peça 39, p. 29-33) . </p><p class=\"#Citação\">15.32 Ao analisar os argumentos, aquela instrução destacou que a comissão de tomadas de contas do CFO não está vinculada à elaboração do relatório de gestão, atividade que é de responsabilidade da diretoria do conselho, de forma que não haveria impeditivo à realização de ambas as atividades concomitantemente. Destacou, também, que não consta no regimento interno qualquer impedimento para a realização de novas reuniões da comissão de tomadas de contas do CFO, tampouco a obrigatoriedade de apresentação de relatório anterior como condição para a realização de nova reunião. </p><p class=\"#Citação\">15.33 Ademais, aquela instrução registrou que para a comissão poder realizar sua função regimental de emitir parecer das contas, é necessária a disponibilização das informações e dos processos relativos às despesas e atividades realizadas pelo CFO. </p><p class=\"#Citação\">15.34 Finalmente, entre outros argumentos, entendeu que de acordo com a própria Lei 9.784/94, no capítulo V (Dos Interessados) , nenhum dos incisos do art. 9º engloba a categoria de denunciante, ficando claro que, apesar de denunciante, não se configura interesse pessoal direto ou indireto na matéria.</p><p class=\"#Citação\">15.35 Assim, tendo em vista que o responsável não trouxe aos autos, mediante suas razões de justificativa, quais seriam as condutas perpetradas pelos seus opositores que teriam levado às graves ocorrências apontadas em sua gestão, tendo apenas mencionado de forma genérica entraves ao andamento das atividades, bem como não apresentou nenhum elemento novo ou prova documental capaz de alterar o entendimento da análise já realizada por essa unidade técnica, as suas razões de justificativa quanto aos itens 9.5.1.1 e 9.5.1.2 da audiência não merecem ser acolhidas\".</p><p>No que diz respeito à suposta omissão em relação à irregularidade da contratação de seguro de vida, a proposta de deliberação que conduziu o acórdão embargado foi clara ao destacar que essa questão seria examinada em processo apartado, deixando de se manifestar pelo acolhimento ou não das justificativas apresentadas, conforme excertos abaixo transcritos: </p><p class=\"#Citação\">\"19. No que diz respeito à contratação de seguro de vida (item 9.5.1.3) , as principais alegações expostas pelo responsável foram: que o conselho não teria contratado específica e separadamente seguro de vida para os conselheiros e odontólogos, mas aceito a oferta desse benefício, bem como do auxílio funeral, feita pela instituição financeira, desde que fosse a responsável pela emissão dos boletos de cobrança de anuidades; que os benefícios não teriam gerado maior dispêndio e que já teriam sido oferecidos por outras instituições financeiras; e que decisão do MPF teria autorizado o CRO/SP a manter o seguro de vida oferecido a seus inscritos.</p><p class=\"#Citação\">22. A despeito disso, considerando que foi autuado processo apartado para examinar a referida contratação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2850420160\" target=\"_blank\">Processo 028.504/2016-0</a>) , ante indícios de que não havia sido contratada a instituição que apresentou a proposta de menor valor, a controvérsia aqui estabelecida será esclarecida no âmbito do mencionado processo. </p><p class=\"#Citação\">23. Nesse contexto, deixo de me manifestar sobre o acolhimento ou não das razões de justificativa apresentadas sobre esse ponto.\" (não grifado no original) .</p><p>Não há, assim, omissão quanto a esse ponto.</p><p>Em relação à aquisição de imóvel, o embargante argumenta, em síntese, que a deliberação recorrida \"somente desqualifica a compra, mas não aponta, nem tampouco infirma os elementos trazidos para demonstrar que foi vantajosa a compra do imóvel para sede e que não foi por valor exacerbado, mas menor que o de mercado\". Nesse ponto, é importante destacar que a irregularidade foi especificada da seguinte forma na audiência:</p><p class=\"#Citação\">\"9.5.1.4. adquirir imóvel localizado no Setor Centro de Atividades do Lago Norte, em Brasília-DF, para o funcionamento da nova sede do Conselho Federal de Odontologia, por dispensa de processo licitatório, sem apresentar estudos, projetos ou justificativas que demonstrassem que o imóvel seria o único a atender às necessidades do CFO, em inobservância ao art. 24, X, da Lei 8.666/1993 e ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5948/2014/Segunda Câmara\" target=\"_blank\">Acórdão 5948/2014-TCU-Segunda Câmara</a>\".</p><p>O exame das razões de justificativas apresentadas realizado pela unidade instrutiva, replicado na proposta de deliberação, deixou claro que \"o responsável permaneceu sem apresentar aos autos estudos, projetos ou justificativas capazes de demonstrar que o imóvel seria o único a atender às necessidades do CFO\"[footnoteRef:6], situação que fundamentaria eventual dispensa de licitação, com fulcro no art. 24, X, da Lei 8.666/1993. [6:  Peça 187, p. 5.] </p><p>Dessa forma, o cerne da questão foi examinado, não se constatando omissão quanto a essa questão.</p><p>Por fim, quanto à alegação de omissões acerca do exame da conduta de todos os representados, verifico que, além de ser uma alegação genérica, sem a devida comprovação, trata-se de reanálise do mérito e deve ser feita por outra via recursal, não havendo elementos que permitam atribuir efeitos infringentes ao novo acórdão.</p><p>***</p><p>Considerando-se, portanto, a ausência das omissões alegadas, impõe-se a rejeição dos embargos de declaração ora analisados. </p><p class=\"#Normal\"> Ante o exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 10 de maio de 2023.</p><p><b>Weder de oliveira</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230511", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821213", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821213", "EXTENSAOARQUIVO": "doc"}