{"KEY": "ACORDAO-COMPLETO-2590434", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 986/2023 ATA 19/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "986", "ANOACORDAO": "2023", "NUMATA": "19/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, referentes à proposta de fiscalização, na modalidade levantamento, com o objetivo de mapear as políticas públicas de incentivo ao setor de Tecnologia da Informação adotadas no âmbito da Estratégia Brasileira de Transformação Digital (e-Digital) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, com fundamento no art. 17, § 5º, inciso III, da Resolução-TCU 308/2019, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. autorizar a realização da fiscalização nos moldes propostos pela AudTI; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. restituir o processo à Secretaria de Controle Externo de Governança, Inovação e Transformação Digital do Estado, para a adoção das providências pertinentes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Proposta de fiscalização, na modalidade levantamento, com o objetivo de mapear as políticas públicas de incentivo ao setor de Tecnologia da Informação.", "COLEGIADO": "Plenário", "DATASESSAO": "17/05/2023", "ENTIDADE": " Casa Civil da Presidência da República e Ministérios da Ciência, Tecnologia e Inovação; da Fazenda; da Gestão e da Inovação em Serviços Públicos; do Desenvolvimento, Indústria, Comércio e Serviços; e do Planejamento e Orçamento ", "INTERESSADOS": "3. Interessado: Tribunal de Contas da União", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00835020230\" target=\"_blank\">008.350/2023-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Jorge Oliveira (Relator), Antonio Anastasia e Jhonatan de Jesus.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de proposta de fiscalização na modalidade levantamento originária da Unidade de Auditoria Especializada em Tecnologia da Informação (AudTI) . A fiscalização tem por objetivo mapear as políticas públicas de incentivo ao setor de Tecnologia da Informação adotadas no âmbito da Estratégia Brasileira de Transformação Digital (e-Digital) .</p><p class=\"tCU_-_Epígrafe\">2. \tTranscrevo, a seguir, trecho do pronunciamento da Secretaria de Controle Externo de Governança, Inovação e Transformação Digital do Estado, que se manifestou de acordo com a proposta da AudTI:</p><p class=\"tCU_-_Epígrafe\">\t\"<i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t2. A proposta encaminhada, número 2712, atendeu às orientações contidas no art. 16 da Resolução-TCU 308/2019 e no art. 5º, inciso III, da Portaria-Segecex¿14/2014, com as justificativas expressas quanto aos quesitos risco, oportunidade, materialidade e relevância, a seguir transcritos:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'Risco: não conhecimento/acompanhamento de objetos de controle pela AudTI, além do risco de que políticas públicas de incentivo ao setor de TI não estejam sendo adequadamente monitoradas e avaliadas pelos gestores responsáveis. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tOportunidade: com a extinção da unidade SecexDesenvolvimento, algumas de suas atividades foram redistribuídas para outras unidades. No caso da AudTI, cabe o acompanhamento das políticas públicas de incentivo ao setor de TI, bem como o tema 'Transformação Digital da Economia'. Nesse sentido, a Estratégia Brasileira de Transformação Digital (e-Digital) , instituída pelo Decreto 9.319/2018, nos termos do art. 1º, § 1º, visa à harmonização das iniciativas do Poder Executivo Federal ligadas ao ambiente digital, com o objetivo de aproveitar o potencial das tecnologias digitais para promover o desenvolvimento econômico e social sustentável e inclusivo, com inovação, aumento de competitividade, de produtividade e dos níveis de emprego e renda no País. Por ser também uma política de incentivo ao setor de TI, serão mapeados projetos e ações que buscam atender aos objetivos constantes da e-Digital. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tMaterialidade: embora ainda não haja mapeamento total dos valores dispendidos por todas essas políticas públicas, apena as Leis de Informática (Leis 8.661/1993 e 9.532/1997) e a Lei de Informática para a Zona Franca de Manaus (Lei 8.387/1991) representam gastos tributários da ordem de R$ 7 bilhões por ano . </i></p><p class=\"tCU_-_Epígrafe\"><i>\tRelevância: além dos recursos públicos envolvidos, as políticas públicas a serem mapeadas se destinam a incentivar um dos setores mais relevantes da economia, pois pode ser considerado de base para outros setores. Em termos totais, os possíveis beneficiários das políticas a serem tratadas representam até 5,4% do PIB brasileiro. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tBenefício Esperado: capacitar a unidade técnica e identificar ações estratégicas sobre as políticas de incentivo ao setor de TI a partir do mapeamento a ser realizado.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t3. A fiscalização objeto da proposta está cadastrada como ação operacional no sistema Planejar, sob o número 21, e, portanto, compõe o Plano Operacional da Segecex 2023/2025. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t4. A ação está alinhada ao Plano Estratégico do TCU 2023-2028, contribuindo diretamente para o alcance do valor externo 'Efetividade das Políticas Públicas'. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t5. O esforço para executar a ação fiscalizatória foi estimado em 150 HDs (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t6. O custo total previsto foi de R$ 255.000,00, o qual corresponde exclusivamente ao custo dos 150 HDs do esforço estimado, uma vez que não há previsão de custos relativos a diárias, passagens e treinamentos.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t7. Oportuno destacar que a e-Digital é um plano de ação que visa impulsionar o desenvolvimento tecnológico e digital do Brasil. A adoção da e-Digital pode desempenhar um papel fundamental no desenvolvimento econômico e social do país por diversas razões, como a criação de novos negócios e oportunidades de trabalho, o que pode contribuir para o crescimento econômico, e a melhora da qualidade de vida da população, por meio da digitalização do acesso aos serviços públicos, como Saúde e Educação, aumentando ainda a transparência e a eficiência dos governos. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t8. Ressalto que a autorização para essa ação de controle deve ser submetida ao Plenário do TCU, visto que estão incluídas no escopo da fiscalização unidades jurisdicionadas relacionadas no art. 15, inciso I, alínea 'j', do Regimento Interno/TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9. Considerando a conformidade da proposta com as orientações contidas na Resolução-TCU 308/2019 c/c a Portaria-Segecex 14/2014, em especial a conveniência da realização da ação e o alinhamento ao Plano Estratégico do TCU 2023-2028, o parecer desta Secretaria é favorável à aprovação da fiscalização apresentada.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t10. Diante do exposto, encaminho, com base na delegação de competência constante no art. 5º da Portaria-Segecex 1/2023, os presentes autos ao gabinete do Relator, para as providências estabelecidas no art. 17, § 5º, inciso III, da Resolução-TCU 308/2019. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t11. Por fim, solicito que o processo seja restituído, posteriormente, a esta Secretaria, para adoção das providências pertinentes.</i>\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ADMINISTRATIVO. PROPOSTA DE FISCALIZAÇÃO NA MODALIDADE LEVANTAMENTO. AVALIAÇÃO DAS POLÍTICAS PÚBLICAS DE INCENTIVO AO SETOR DE TI. ALINHAMENTO DA INICIATIVA AO PLANO ESTRATÉGICO DO TCU. APROVAÇÃO.", "TIPOPROCESSO": "ADMINISTRATIVO (ADM)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tecnologia da Informação (AudTI)", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEste processo destina-se a avaliar proposta de fiscalização na modalidade levantamento, formulada pela Unidade de Auditoria Especializada em Tecnologia da Informação (AudTI) e aprovada pela Secretaria de Controle Externo de Governança, Inovação e Transformação Digital do Estado.</p><p class=\"tCU_-_Epígrafe\">2.\tA fiscalização pretendida tem por objetivo mapear as políticas públicas de incentivo ao setor de Tecnologia da Informação adotadas no âmbito da Estratégia Brasileira de Transformação Digital (e-Digital) .</p><p class=\"tCU_-_Epígrafe\">3.\tObservo que a proposta atende às diretrizes contidas na Resolução-TCU 308/2019 e na Portaria-Segecex¿14/2014, tendo sido registradas as devidas justificações para a realização da ação de controle em relação aos aspectos: risco, oportunidade, materialidade e relevância.</p><p class=\"tCU_-_Epígrafe\">4. \tComo informado pela Secretaria de Controle Externo de Governança, Inovação e Transformação Digital do Estado, a atividade está alinhada ao Plano Estratégico do TCU 2023-2028, contribuindo diretamente para o alcance do valor externo \"Efetividade das Políticas Públicas\".</p><p class=\"tCU_-_Epígrafe\">5.\tNesse contexto, a proposta poderia até ser autorizada monocraticamente. Contudo, está incluída no escopo da fiscalização unidade jurisdicionada relacionada no art. 15, inciso I, alínea \"j\", do Regimento Interno/TCU (Casa Civil da Presidência da República) , o que obriga sua submissão ao Plenário do TCU, nos termos do art. 17, § 5º, inciso III, da Resolução-TCU 308/2019.</p><p class=\"tCU_-_Epígrafe\">6.\tRegistro, por último, que, apesar de estarmos deliberando acerca da realização de ação de controle futura, iniciativa que, por sua natureza, deve ter sua tramitação mantida reservada até o início dos respectivos trabalhos, o objeto da fiscalização pretendida não demanda tratamento sigiloso, razão pela qual esta decisão poderá ser pública.</p><p class=\"tCU_-_Epígrafe\">\tAssim sendo, considerando que foram atendidos todos os requisitos necessários à tramitação da matéria, acolho o parecer da Secretaria de Controle Externo de Governança, Inovação e Transformação Digital do Estado e VOTO por que o Tribunal adote o acórdão que ora submeto à consideração do Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 17 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230526", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825997", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=825997", "EXTENSAOARQUIVO": "doc"}