{"KEY": "ACORDAO-COMPLETO-2590436", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 987/2023 ATA 19/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "987", "ANOACORDAO": "2023", "NUMATA": "19/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de desestatização, nesta etapa dedicados ao acompanhamento da última fase (sessão pública de apresentação de propostas e o julgamento, adjudicação e homologação do certame) do 1º Ciclo de Oferta Permanente, sob o regime de Partilha de Produção (OPP) , de áreas para a exploração e produção de petróleo, gás natural e outros hidrocarbonetos fluídos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator e com fundamento no art. 258, inciso II, do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar que a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) observou, sob os aspectos procedimental e formal, os ditames do edital de licitações e demais normativos regentes do 1º Ciclo da Oferta Permanente de Partilha de Produção, quanto às etapas de definição de blocos e áreas a serem ofertados no ciclo, realização da sessão pública de apresentação de ofertas, julgamento das propostas, adjudicação do objeto e homologação do certame;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia deste acórdão à Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) , ao Conselho Nacional de Política Energética (CNPE) e ao Ministério de Minas e Energia (MME) , informando-os que o conteúdo da decisão poderá ser consultado no endereço www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. restituir os autos à AudPetróleo para o acompanhamento de eventuais novos ciclos da Oferta Permanente de Partilha que venham a ser realizados com base no edital vigente.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Acompanhamento do 1º Ciclo da Oferta Permanente, sob o regime de Partilha de Produção (OPP), para a concessão de áreas de exploração e produção de petróleo, gás natural e outros hidrocarbonetos fluídos.", "COLEGIADO": "Plenário", "DATASESSAO": "17/05/2023", "ENTIDADE": " Agência Nacional do Petróleo, Gás Natural e Biocombustíveis; Ministério de Minas e Energia (ANP)", "INTERESSADOS": "3. Interessado: Tribunal de Contas da União", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04302020216\" target=\"_blank\">043.020/2021-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Jorge Oliveira (Relator), Antonio Anastasia e Jhonatan de Jesus.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p> \tTrata-se de acompanhamento dos ciclos decorrentes da Oferta Permanente, sob o regime de Partilha de Produção (OPP) , promovida pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) , de áreas para a exploração e produção de petróleo, gás natural e outros hidrocarbonetos fluídos.</p><p>2.\tNesta oportunidade, se examina a realização da sessão pública de apresentação de propostas para o 1º Ciclo da OPP, bem como o julgamento, adjudicação e homologação do certame.</p><p>3.\tTranscrevo, a seguir, a instrução elaborada pela Unidade de Auditoria Especializada em Petróleo, Gás Natural e Mineração (AudPetróleo) na qual foi registrada a referida análise:</p><p class=\"tCU_-_Epígrafe\">\t\"<i>1. Trata-se de processo de desestatização para acompanhamento, nos termos da Instrução Normativa (IN) TCU 81/2018, dos procedimentos e dos ciclos decorrentes da Oferta Permanente de Partilha de Produção, com vistas à outorga de contratos de partilha para atividades de exploração, reabilitação e produção de petróleo e gás natural, a ser realizada pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t2. A presente instrução tem como finalidade analisar, quanto ao 1º Ciclo da Oferta Permanente de Partilha de Produção, os procedimentos e os elementos informativos e documentais referentes à definição de objetos para o ciclo competitivo, assim como à realização da respectiva sessão pública de apresentação de ofertas e ao julgamento das propostas, adjudicação do objeto e homologação do certame, consoante o escopo definido para o acompanhamento.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tII. CONTEXTUALIZAÇÃO E HISTÓRICO</i></p><p class=\"tCU_-_Epígrafe\"><i>\t3. A Oferta Permanente consistia, até dezembro de 2021, na oferta contínua de blocos exploratórios e áreas com acumulações marginais localizados em quaisquer bacias terrestres ou marítimas, exceto os blocos localizados no polígono do pré-sal, nas áreas estratégicas ou na Plataforma Continental além das 200 milhas náuticas, bem como os autorizados a compor a 17ª e a 18ª Rodadas de Licitações. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t4. Todavia, em 9 de dezembro de 2021, a Resolução CNPE 27/2021, que alterou a Resolução CNPE 17/2017, estabeleceu como preferencial o sistema de Oferta Permanente para oferta de áreas para exploração e produção de petróleo e gás natural e outros hidrocarbonetos fluidos. Dessa forma, a ANP passou a ter autorização para definir e licitar em Oferta Permanente, no regime em concessão, blocos em quaisquer bacias terrestres ou marítimas, bem como licitar campos devolvidos ou em processo de devolução. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t5. Essa resolução estabeleceu ainda que os campos ou blocos na Área do Pré-sal ou em Áreas Estratégicas só poderão ser licitados no sistema de Oferta Permanente por determinação específica do CNPE, com definição dos parâmetros a serem adotados para cada campo ou bloco. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t6. Em decorrência dessa Resolução, foi instituída a Oferta Permanente de Partilha de Produção (OPP) , em paralelo à Oferta Permanente que já vinha sendo conduzida para os blocos e áreas sujeitos ao regime de concessão - e que passou a ser denominada Oferta Permanente de Concessão (OPC) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t7. A Oferta Permanente se diferencia das rodadas de licitações comumente realizadas pela ANP no que diz respeito à periodicidade em que ocorrem as demais etapas do processo, operando em ciclos de concorrência periódicos. As inscrições podem ser realizadas a qualquer tempo e os ciclos de oferta permanente são iniciados a partir da verificação de interesse por parte das licitantes inscritas, materializado na apresentação de garantias de oferta acompanhadas de declaração indicando os blocos de interesse. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t8. A partir dessa manifestação de interesse, a Comissão Especial de Licitação (CEL) , constituída pela ANP, divulga um cronograma do ciclo iniciado, com duração de, no máximo, noventa dias entre a aprovação da declaração dos setores de interesse, acompanhada de garantia de oferta, e a data da sessão pública de apresentação de ofertas. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t9. Haverá tantas etapas de sessão pública, qualificação, adjudicação, homologação e assinatura quantos forem os ciclos de Oferta Permanente, de acordo com o interesse das licitantes inscritas, ressalvando-se que, de acordo com as regras do edital vigente para a OPP, um novo ciclo só poderá ser iniciado após a adjudicação do objeto e homologação do resultado da sessão pública de apresentação de ofertas do ciclo anterior.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t10. No âmbito do Tribunal de Contas da União, a fiscalização dos processos de desestatização, incluídas as concessões e permissões de serviço público e as outorgas de atividades econômicas reservadas ou monopolizadas pelo Estado - dentre os quais se insere a OPP - está atualmente disciplinada pela IN-TCU 81/2018.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t11. Assim, considerando a dinâmica da Oferta Permanente, e em consonância com o art. 9º, § 6º, da IN-TCU 81/2018, o escopo dos trabalhos a serem realizados, considerado o princípio da significância e os critérios de materialidade, relevância, oportunidade e risco, foi definido para abranger o acompanhamento nos seguintes procedimentos:</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta) exame quanto à aderência do processo ao suporte normativo que rege os leilões de petróleo e gás natural, sob o aspecto formal;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb) análise ampla de toda a documentação que precede a publicação do edital e seus anexos, inclusa a minuta contratual, considerando-se os elementos incorporados após a audiência pública, com especial atenção à definição dos parâmetros técnicos, econômicos e ambientais e aos critérios de julgamento das propostas;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc) análise, sob os aspectos procedimental e formal, da definição de objetos para um ciclo competitivo, assim como da realização da respectiva sessão pública de apresentação de ofertas e dos demais elementos atinentes ao julgamento das propostas, adjudicação do objeto e homologação do certame.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t12. Ademais, decidiu-se que as fases posteriores à adjudicação do objeto e à homologação do feito têm baixo risco e podem ser dispensadas de exame específico, encerrando-se o feito após o exame dos elementos relativos ao julgamento das propostas, adjudicação do objeto e homologação do certame.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t13. Abrangendo os procedimentos delineados nas alíneas 'a' e 'b', o exame do edital regente do 1º Ciclo da OPP, no âmbito do TCU, objeto da peça 16 destes autos, foi apreciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1736/2022/Plenário\" target=\"_blank\">Acórdão 1736/2022-TCU-Plenário</a>, de relatoria do Ministro Jorge Oliveira (peça 19) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t14. Portanto, esta instrução tem o objetivo de realizar a análise descrita na alínea 'c', referente à definição de objetos do ciclo competitivo e à realização da respectiva sessão pública de apresentação de ofertas e aos demais elementos atinentes ao julgamento das propostas, adjudicação do objeto e homologação do certame.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tIII. EXAME TÉCNICO</i></p><p class=\"tCU_-_Epígrafe\"><i>\t15. Conforme o contexto apresentado, e tendo em vista o escopo definido para o acompanhamento, a presente instrução tem por objeto a análise do 1º Ciclo da Oferta Permanente de Partilha de Produção.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t16. Cabe registrar, de início, que as informações e a documentação requeridas para este exame não constam do rol contido sob o art. 3º da IN-TCU 81/2018, e, destarte, não fazem parte do escopo do referido dispositivo e não são objeto de envio obrigatório pelo Poder Concedente. Nada obstante, todas as informações e documentos relativos ao escopo definido para este trabalho são disponibilizados pela ANP no sítio eletrônico da Oferta Permanente (https://www.gov.br/anp/pt-br/rodadas-anp/oferta-permanente/opc) e no Diário Oficial da União, dando-se lhes, assim, ampla publicidade, e permitindo a realização do acompanhamento sem a necessidade de quaisquer solicitações adicionais.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t17. Conforme o regramento da Oferta Permanente, o início de um novo ciclo competitivo se dá mediante a aprovação, pela CEL, de uma garantia de oferta acompanhada de declaração de interesse apresentada por licitante inscrita. Assim, satisfeito esse requisito, a Comissão divulgou, em 17/8/2022, o cronograma original do 1º Ciclo da Oferta Permanente de Partilha de Produção, com subsequentes atualizações em 4/10/2022, 21/10/2022 e 23/2/2023 (...) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t18. Na data prevista (1/11/2022) , a ANP divulgou os blocos que tiveram declaração de interesse acompanhada de garantia de oferta aprovados pela CEL, e que, por conseguinte, fariam parte da sessão pública do 1º Ciclo. Houve indicação de interesse por todos os 11 blocos que estavam disponíveis na OPP:</i></p><p class=\"tCU_-_Epígrafe\"><i>Tabela 2 - Blocos disponíveis no 1º Ciclo da Oferta Permanente de Partilha de Produção</i></p><p class=\"tCU_-_Epígrafe\"></p><p class=\"tCU_-_Epígrafe\"><i>Fonte: sítio eletrônico da Oferta Permanente / ANP</i></p><p class=\"tCU_-_Epígrafe\"><i>\t19. Na sessão pública, realizada em 16/12/2022, participaram 7 licitantes (1 nacional e 6 estrangeiras) - sendo 6 as licitantes vencedoras. Foram arrematados 4 blocos exploratórios localizados nas bacias de Campos e Santos. O total de bônus ofertado foi de R$ 916.252.000,00 e a previsão do investimento mínimo na fase de exploração é de R$ 1,44 bilhão.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t20. As ofertas apresentadas foram julgadas pela Comissão Especial de Licitação conforme os critérios estabelecidos no edital da OPP. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t21. Todos os resultados relativos ao 1º Ciclo da OPP encontram-se disponíveis para consulta pública no sítio oficial da Oferta Permanente (https://www.gov.br/anp/pt-br/rodadas-anp/oferta-permanente/opp/1o-ciclo-oferta-permanente-partilha/resultados-1o-ciclo-oferta-permanente-partilha) e no sistema Relatório das Rodadas de Licitações (https://relatoriosbid.anp.gov.br/) , ambos providos pela ANP. As tabelas a seguir, deles obtidas, detalham as ofertas apresentadas e as ofertas vencedoras, bem como os resultados por bloco arrematado:</i></p><p class=\"tCU_-_Epígrafe\"><i>Tabela 3 - Resultados do 1º Ciclo da OPP, por bloco arrematado:</i></p><table><tbody><tr>\t<td><p><b><i>Setor</i></b></p></td>\t<td><p><b><i>Blocos</i></b></p></td>\t<td><p><b><i>Nº Ofertas</i></b></p></td>\t<td><p><b><i>Área Arrematada (Km²) </i></b></p></td>\t<td><p><b><i>Empresa / Consórcio (*operador) </i></b></p></td>\t<td><p><b><i>% Excedente em óleo</i></b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>SC-AP2</i></p></td>\t<td><p><i>Norte de Brava</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>147,65</i></p></td>\t<td><p><i>Petrobras (100%) *</i></p></td>\t<td><p><i>61,71</i></p></td>\t<td></td></tr><tr>\t<td><p><i>SC-AP4</i></p></td>\t<td><p><i>Água-Marinha</i></p></td>\t<td><p><i>2</i></p></td>\t<td><p><i>1.300,19</i></p></td>\t<td><p><i>Petrobras (30%) *; QatarEnergy (20%) ; Petronas (20%) ; TotalEnergies EP (30%) </i></p></td>\t<td><p><i>42,40</i></p></td>\t<td></td></tr><tr>\t<td><p><i>SS-AP2</i></p></td>\t<td><p><i>Sudoeste de Sagitário</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>1.035,71</i></p></td>\t<td><p><i>Petrobras (60%) *; Shell Brasil (40%) </i></p></td>\t<td><p><i>25,00</i></p></td>\t<td></td></tr><tr>\t<td><p><i>SS-AUP5</i></p></td>\t<td><p><i>Bumerangue</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>1.118,56</i></p></td>\t<td><p><i>BP Energy (100%) *</i></p></td>\t<td><p><i>5,90</i></p></td>\t<td></td></tr><tr>\t<td><p><b><i>Total:</i></b></p></td>\t<td><p><b><i>4</i></b></p></td>\t<td><p><b><i>6</i></b></p></td>\t<td><p><b><i>3.602,11</i></b></p></td>\t<td><p><b><i> </i></b></p></td>\t<td></td>\t<td></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>Fonte: sítio eletrônico da Oferta Permanente / ANP</i></p><p class=\"tCU_-_Epígrafe\"><i>Tabela 4 - Licitantes e Ofertas no 1º Ciclo da OPP:</i></p><p class=\"tCU_-_Epígrafe\"><b></b></p><p class=\"tCU_-_Epígrafe\"><i>Fonte: sítio eletrônico da Oferta Permanente / ANP</i></p><p class=\"tCU_-_Epígrafe\"><i>\t22. A tabela a seguir sumariza os resultados do ciclo:</i></p><p class=\"tCU_-_Epígrafe\"><i>Tabela 3 - Resultados consolidados do 1º Ciclo da OPP</i></p><p class=\"tCU_-_Epígrafe\"></p><p class=\"tCU_-_Epígrafe\"><i>Fonte: sítio eletrônico da Oferta Permanente</i></p><p class=\"tCU_-_Epígrafe\"><i>\t23. O julgamento da qualificação das licitantes foi realizado pela CEL em reuniões realizadas em 16/8, 1/9, 21/10 e 31/10/2022. A qualificação, prevista no item 4.5 do edital, compreendeu a análise de documentação para comprovação da regularidade jurídica, fiscal e trabalhista, da capacidade econômico-financeira e da capacidade técnica das licitantes.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t24. A tabela a seguir consolida o resultado da qualificação das licitantes vencedoras do 1º Ciclo da OPP:</i></p><p class=\"tCU_-_Epígrafe\"><i>Tabela 4 - Qualificação das licitantes vencedoras no 1º Ciclo da OPP</i></p><table><tbody><tr>\t<td></td>\t<td><p><b><i>Licitante</i></b></p></td>\t<td><p><b><i>Qualificação</i></b></p></td>\t<td><p><b><i>Ata da CEL</i></b></p></td>\t<td><p><b><i>DOU</i></b></p></td></tr><tr>\t<td><p><i>1</i></p></td>\t<td><p><i>BP Energy do Brasil Ltda.</i></p></td>\t<td><p><i>Operadora A</i></p></td>\t<td><p><i>Ata 04, 21/10/2022</i></p></td>\t<td><p><i>24/10/2022</i></p></td></tr><tr>\t<td><p><i>2</i></p></td>\t<td><p><i>Petróleo Brasileiro S.A. - Petrobras.</i></p></td>\t<td><p><i>Operadora A</i></p></td>\t<td><p><i>Ata 03, 01/09/2022</i></p></td>\t<td><p><i>02/09/2022</i></p></td></tr><tr>\t<td><p><i>3</i></p></td>\t<td><p><i>Petronas Petróleo Brasil Ltda.</i></p></td>\t<td><p><i>Operadora A</i></p></td>\t<td><p><i> Ata 04, 21/10/2022 </i></p></td>\t<td><p><i>24/10/2022</i></p></td></tr><tr>\t<td><p><i>4</i></p></td>\t<td><p><i>QatarEnergy Brasil Ltda. </i></p></td>\t<td><p><i>Não Operadora</i></p></td>\t<td><p><i>Ata 04, 21/10/2022 </i></p></td>\t<td><p><i>24/10/2022</i></p></td></tr><tr>\t<td><p><i>5</i></p></td>\t<td><p><i>Shell Brasil Petróleo Ltda.</i></p></td>\t<td><p><i>Operadora A</i></p></td>\t<td><p><i>Ata 02, 16/08/2022</i></p></td>\t<td><p><i>17/08/2022</i></p></td></tr><tr>\t<td><p><i>6</i></p></td>\t<td><p><i>TotalEnergies EP Brasil Ltda.</i></p></td>\t<td><p><i>Operadora A</i></p></td>\t<td><p><i> Ata 04,  21/10/2022 </i></p></td>\t<td><p><i>24/10/2022</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>Fonte: sítio eletrônico da Oferta Permanente / ANP</i></p><p class=\"tCU_-_Epígrafe\"><i>\t25. Na Ata da 7ª Reunião da CEL, de 16/12/2022, foi, portanto, proposta a adjudicação de 4 blocos às 6 licitantes vencedoras qualificadas. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t26. A proposta foi acolhida pela Diretoria da ANP, que adjudicou o objeto e homologou o certame, publicando o respectivo resultado de julgamento em 30/12/2022 (DOU 246, seção 3, p. 186) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t27. Por fim, em atendimento ao item 1.4 do edital, foram desclassificadas pela CEL as licitantes que apresentaram declaração de interesse e garantia, mas não apresentaram, na sessão pública, proposta válida para o bloco para o qual foi declarado interesse. De acordo com o inciso II do mesmo dispositivo, o efeito da desclassificação se restringe aos blocos para os quais as licitantes habilitadas declararam interesse e tenham deixado de apresentar oferta válida no ciclo em curso, cabendo, nos termos do item 7.6.2, a execução da garantia de oferta. A Ata da 7ª Reunião da CEL consignou recomendação à Superintendência de Promoção de Licitações (SPL) para a imediata aplicação desses dispositivos às licitantes desclassificadas. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t28. Ante as informações e documentos analisados, resumidos no relato supra, e considerando o escopo definido para o acompanhamento, pode-se concluir que foram observados, pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) , sob os aspectos procedimental e formal, os ditames do edital de licitações regente do 1º Ciclo de Oferta Permanente de Partilha de Produção, quanto às etapas de definição de blocos e áreas a serem ofertados no ciclo, realização da sessão pública de apresentação de ofertas, julgamento das propostas, adjudicação do objeto e homologação do certame.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tIV. CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>\t29. Tratou-se da análise dos procedimentos referentes ao 1º Ciclo da Oferta Permanente de Partilha de Produção, com vistas à outorga de contratos de partilha de produção para atividades de exploração, reabilitação e produção de petróleo e gás natural.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t30. O exame abarcou, conforme o escopo previamente definido, sob os aspectos procedimental e formal, as medidas adotadas pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) quanto à definição de objetos para o ciclo competitivo, à realização da respectiva sessão pública de apresentação de ofertas e ao julgamento das propostas, à adjudicação do objeto e à homologação do certame.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t31. Todas as informações e os documentos relativos ao escopo definido para a presente etapa de acompanhamento são disponibilizados pela ANP no sítio eletrônico da Oferta Permanente de Partilha de Produção (https://www.gov.br/anp/pt-br/rodadas-anp/oferta-permanente/opp) e no Diário Oficial da União, dando-se lhes, assim, ampla publicidade, e permitindo a realização do acompanhamento sem a necessidade de quaisquer solicitações adicionais.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t32. Foram arrematados 4 blocos exploratórios localizados nas bacias de Campos e Santos. O total de bônus ofertado foi de R$ 916.252.000,00 e a previsão do investimento mínimo na fase de exploração é de R$ 1,44 bilhão. Participaram 7 licitantes (1 nacional e 6 estrangeiras) - sendo 6 as licitantes vencedoras.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t33. Ante todo o exposto, uma vez que não foram verificadas irregularidades ou inconformidades nos procedimentos ora examinados, propõe-se considerar, com fundamento no art. 258, inciso II, do Regimento Interno do TCU, que, sob os aspectos procedimental e formal, dado o escopo definido para a análise por esta unidade técnica, a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) observou os ditames do edital de licitações regente do 1º Ciclo da Oferta Permanente de Partilha de Produção, quanto às etapas de definição de blocos e áreas a serem ofertados no ciclo, realização da sessão pública de apresentação de ofertas, julgamento das propostas, adjudicação do objeto e homologação do certame.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t34. Por fim, acerca da classificação de confidencialidade da informação, considerando que a análise aqui consignada contempla apenas informações às quais já foi dada integral publicidade pela Agência Reguladora, entende-se que a presente instrução deva ser classificada como pública.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tV. PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>\t35. Ante o exposto, submetem-se os autos à consideração superior, com posterior encaminhamento ao Gabinete do Ministro Relator Jorge Oliveira, propondo:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t35.1 Considerar, com fundamento no art. 258, inciso II, do Regimento Interno do TCU, e dado o escopo definido para a análise por esta unidade técnica, que a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) observou, sob os aspectos procedimental e formal, os ditames do edital de licitações e demais normativos regentes do 1º Ciclo da Oferta Permanente de Partilha de Produção, quanto às etapas de definição de blocos e áreas a serem ofertados no ciclo, realização da sessão pública de apresentação de ofertas, julgamento das propostas, adjudicação do objeto e homologação do certame;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t35.2 Encaminhar cópia do acórdão que vier a ser proferido à Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) , ao Conselho Nacional de Política Energética (CNPE) e ao Ministério de Minas e Energia (MME) , informando-os que o conteúdo da decisão poderá ser consultado no endereço www.tcu.gov.br/acordaos;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t35.3 Restituir os autos à AudPetróleo para o acompanhamento de eventuais novos ciclos da Oferta Permanente de Partilha que venham a ser realizados com base no edital vigente.</i>\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DESESTATIZAÇÃO. ANP. OFERTA PERMANENTE DE ÁREAS PARA EXPLORAÇÃO E PRODUÇÃO DE HIDROCARBONETOS SOB O REGIME DE PARTILHA DE PRODUÇÃO (OPP). ANÁLISE DA SESSÃO PÚBLICA DE LEILÃO DO 1º CICLO E DAS FASES DE JULGAMENTO, ADJUDICAÇÃO E HOMOLOGAÇÃO DO CERTAME. REGULARIDADE DOS PROCEDIMENTOS ADOTADOS PELA AGÊNCIA. AUTORIZAÇÃO PARA CONTINUIDADE DO ACOMPANHAMENTO.", "TIPOPROCESSO": "DESESTATIZAÇÃO (DES)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Petróleo, Gás Natural e Mineração (AudPetróleo)", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEm exame o acompanhamento das ações desenvolvidas pela Agência Nacional de Petróleo, Gás Natural e Biocombustíveis (ANP) na oferta pública de blocos para a exploração de petróleo e gás natural, sob o regime de Partilha de Produção, no âmbito do 1º Ciclo da Oferta Permanente (OPP) .</p><p class=\"tCU_-_Epígrafe\">2.\tPara uma melhor compreensão do objeto em exame, considero pertinente fazer uma breve contextualização sobre o tema.</p><p class=\"tCU_-_Epígrafe\">3.\tAs licitações para outorga de áreas para exploração e produção de petróleo e gás natural são regidas fundamentalmente pelo art. 177 da Constituição Federal e pelas Leis 9.478/1997 (Lei do Petróleo) e 12.351/2010 (Regime de Partilha) , além das Resoluções da ANP (RANP) 18/2015 e 24/2013.</p><p class=\"tCU_-_Epígrafe\">4.\tAlém das diretrizes estipuladas nessas normas, a outorga de áreas para exploração, reabilitação e produção de petróleo e gás natural segue as estratégias definidas pela Presidência da República e pelo Conselho Nacional de Política Energética (CNPE) . A partir dessas balizas, a ANP se incumbe das atividades operacionais ligadas ao planejamento, escolha dos blocos e áreas a serem ofertados, bem da promoção das respectivas licitações e do controle e gerenciamento dos contratos de outorga.</p><p class=\"tCU_-_Epígrafe\">5.\tO mecanismo de Oferta Permanente foi implementado pela Resolução-CNPE 17/2017 e se diferencia das rodadas de licitações usualmente promovidas pela ANP, principalmente em relação às etapas do processo, que passam a ocorrer em ciclos periódicos. Nessa sistemática, as regiões selecionadas passam a compor uma espécie de <b>pool</b> e um novo ciclo de licitação é iniciado toda vez que alguma licitante inscrita apresenta declaração de interesse em qualquer dos blocos ou áreas disponíveis, desde que acompanhada por garantia de oferta e demais documentos exigidos em edital.</p><p class=\"tCU_-_Epígrafe\">6.\tInicialmente, a modalidade de Oferta Permanente destinava-se à concessão de blocos exploratórios e áreas com acumulações marginais, excluindo as regiões localizadas no polígono do pré-sal, em áreas estratégicas ou na Plataforma Continental além das 200 milhas náuticas. Contudo, esse escopo foi ampliado a partir de dezembro de 2021, com a publicação da Resolução-CNPE 27/2021, que autorizou a ANP a usar essa sistemática em quaisquer bacias terrestres ou marítimas, bem como em campos em qualquer estágio de desenvolvimento ou em processo de devolução.</p><p class=\"tCU_-_Epígrafe\">7.\tDe acordo com o risco exploratório, as regiões podem ser selecionadas pela ANP para inclusão na Oferta Permanente sob o regime de Partilha de Produção (OPP) , geralmente utilizada no caso de menor risco/maior rentabilidade, ou na Oferta Permanente sob o regime de Concessão (OPC) , para as demais.</p><p class=\"tCU_-_Epígrafe\">8.\tAs fases preliminares do último ciclo de OPC, elaborado em 2022, e com previsão de publicação para 2023, foram analisadas por este Tribunal por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/797/2023/Plenário\" target=\"_blank\">Acórdão 797/2023-TCU-Plenário</a>. Dentre as rodadas anteriores de OPC, destacam-se as que foram objeto de apreciação nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1819/2020/Plenário\" target=\"_blank\">Acórdão 1819/2020-TCU-Plenário</a> (Relator: Ministro Walton Alencar Rodrigues) e 2.070/2021 - Plenário (Relator: Ministro Augusto Nardes) .</p><p class=\"tCU_-_Epígrafe\">9.\t Quanto ao OPP, tratado neste processo, ele ainda se encontra em seu primeiro ciclo. As fases que envolveram os estudos de viabilidade técnica, econômica e ambiental e as minutas do instrumento convocatório e respectivos anexos, devidamente consolidados com os resultados decorrentes das consultas e audiências públicas, foram examinadas e aprovadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1736/2022/Plenário\" target=\"_blank\">Acórdão 1736/2022-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">10.\tCumpre-nos, assim, neste momento, avaliar os passos seguintes do ciclo competitivo, relacionados à definição de objetos; à realização da respectiva sessão pública de apresentação de ofertas; e aos demais elementos atinentes ao julgamento das propostas, adjudicação do objeto e homologação do certame.</p><p>11.\tComo informado pela Unidade de Auditoria Especializada em Petróleo, Gás Natural e Mineração (AudPetróleo) , houve indicação de interesse por todos os 11 blocos disponibilizados pela ANP neste ciclo de OPP, situados nas bacias de Campos e Santos. Na sessão pública, realizada em 16/12/2022, participaram 7 licitantes (1 nacional e 6 estrangeiras) , sendo arrematados 4 blocos, com bônus de R$ 916.252.000,00, conforme sintetizado no quadro a seguir:</p><table><tbody><tr>\t<td><p><b>Setor</b></p></td>\t<td><p><b>Blocos</b></p></td>\t<td><p><b>Nº Ofertas</b></p></td>\t<td><p><b>Área Arrematada (Km²) </b></p></td>\t<td><p><b>Empresa / Consórcio (*operador) </b></p></td>\t<td><p><b>% Excedente em óleo</b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>SC-AP2</p></td>\t<td><p>Norte de Brava</p></td>\t<td><p>2</p></td>\t<td><p>147,65</p></td>\t<td><p>Petrobras (100%) *</p></td>\t<td><p>61,71</p></td></tr><tr>\t<td><p>SC-AP4</p></td>\t<td><p>Água-Marinha</p></td>\t<td><p>2</p></td>\t<td><p>1.300,19</p></td>\t<td><p>Petrobras (30%) *; QatarEnergy (20%) ; Petronas (20%) ; TotalEnergies EP (30%) </p></td>\t<td><p>42,40</p></td></tr><tr>\t<td><p>SS-AP2</p></td>\t<td><p>Sudoeste de Sagitário</p></td>\t<td><p>1</p></td>\t<td><p>1.035,71</p></td>\t<td><p>Petrobras (60%) *; Shell Brasil (40%) </p></td>\t<td><p>25,00</p></td></tr><tr>\t<td><p>SS-AUP5</p></td>\t<td><p>Bumerangue</p></td>\t<td><p>1</p></td>\t<td><p>1.118,56</p></td>\t<td><p>BP Energy (100%) *</p></td>\t<td><p>5,90</p></td></tr><tr>\t<td><p><b>Total:</b></p></td>\t<td><p><b>4</b></p></td>\t<td><p><b>6</b></p></td>\t<td><p><b>3.602,11</b></p></td>\t<td><p><b> </b></p></td>\t<td></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">12.\tEm relação aos procedimentos ora examinados, a unidade técnica não constatou irregularidades ou inconformidades em sua execução. Assim, concluiu que a ANP observou, sob os aspectos procedimental e formal, os ditames do edital de licitações e demais normativos regentes do 1º Ciclo da OPP, em particular quanto às etapas de definição de blocos e áreas a serem ofertados no ciclo, realização da sessão pública de apresentação de ofertas, julgamento das propostas, adjudicação do objeto e homologação do certame.</p><p class=\"tCU_-_Epígrafe\">13.\tEstou de acordo com essa constatação. Desse modo, cumprida esta etapa da análise, o processo deve ser restituído à unidade instrutora, para a continuidade do acompanhamento, caso novos ciclos da OPP venham a ser realizados com base no edital vigente.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, manifesto-me integralmente de acordo com a proposta de encaminhamento da unidade técnica, e VOTO por que o Tribunal adote a minuta de acórdão que ora submeto à consideração do Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 17 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230526", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=826008", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=826008", "EXTENSAOARQUIVO": "doc"}