{"KEY": "ACORDAO-COMPLETO-2590821", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1001/2023 ATA 20/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1001", "ANOACORDAO": "2023", "NUMATA": "20/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de Acompanhamento do Leilão de Transmissão Aneel 1/2023, que tem como objeto a concessão da prestação de serviço público de transmissão de energia elétrica, por um prazo de até trinta anos, prorrogáveis por igual período, abrangendo a construção, operação e manutenção de instalações de transmissão que passarão a integrar a Rede Básica do Sistema Interligado Nacional (SIN) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar que, sob o ponto de vista formal, a Agência Nacional de Energia Elétrica (Aneel) atendeu aos requisitos previstos nos arts. 3º e 8º da IN-TCU 81/2018 para a desestatização de que trata o Leilão Aneel 1/2023;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência sobre o presente acórdão à Aneel, ao Ministério de Minas e Energia (MME) , à Empresa de Pesquisa Energética (EPE) e ao Operador Nacional do Sistema Elétrico (ONS) , destacando que o relatório e o voto que fundamentam a deliberação podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Acompanhamento do leilão para a concessão da prestação de serviço público de transmissão de energia elétrica, por um prazo de até trinta anos, prorrogáveis por igual período, cujo objeto abrange a construção, operação e manutenção de instalações de transmissão que passarão a integrar a Rede Básica do Sistema Interligado Nacional (SIN), com a implantação de 6.184 km de novas linhas de transmissão e 400 MVA em capacidade de transformação de subestações nos estados da Bahia, Pernambuco, Sergipe, Minas Gerais, Espírito Santo, Rio de Janeiro e São Paulo.", "COLEGIADO": "Plenário", "DATASESSAO": "24/05/2023", "ENTIDADE": " Agência Nacional de Energia Elétrica (Aneel); Empresa de Pesquisa Energética (EPE); Ministério de Minas e Energia; Operador Nacional do Sistema Elétrico (NOS).", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00254920239\" target=\"_blank\">002.549/2023-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"list_Paragraph\">Transcrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, o Relatório elaborado pela Unidade de Auditoria Especializada em Energia Elétrica e Nuclear (peça 72) , cujas conclusões contaram com a anuência do corpo diretivo daquela unidade técnica (peças 73 e 74) , bem como do MP/TCU, representado pelo Procurador Julio Marcelo de Oliveira (peça 75) .</p><p><b><i>Introdução </i></b></p><p><i>Trata-se de acompanhamento do Leilão de Transmissão Aneel 1/2023, em conformidade com Instrução Normativa-TCU 81/2018 (IN-TCU 81/2018) , para a concessão da prestação de serviço público de transmissão de energia elétrica, por um prazo de até trinta anos, prorrogáveis por igual período, cujo objeto abrange a construção, operação e manutenção de instalações de transmissão que passarão a integrar a Rede Básica do Sistema Interligado Nacional (SIN) . </i></p><p>I.1. <i>Visão Geral</i></p><p><i>I.1.1. Histórico</i></p><p><i>Em atendimento ao art. 2º, § 2º, da IN-TCU 81/2018, a Agência Nacional de Energia Elétrica (Aneel) protocolou o Ofício 106/2022-SEL/Aneel, de 23/12/2022 (peça 2) , por meio do qual encaminhou o extrato de planejamento da presente desestatização contendo a relação dos empreendimentos previstos para serem licitados por meio do Leilão Aneel 1/2023, com previsão de realização da sessão pública do leilão em junho de 2023.</i></p><p><i>As instalações de transmissão que compõem o objeto do Leilão Aneel 1/2023 constam no Plano de Outorgas de Transmissão de Energia Elétrica (POTEE) 2021 - Ampliações e Reforços de Grande Porte, aprovado pelo Ministério de Minas e Energia (MME) , por meio do Despacho Decisório 34/2021/SPE.</i></p><p><i>Após a finalização da Consulta Pública 53/2022 e da análise das contribuições recebidas, a Aneel encaminhou os documentos do leilão para apreciação deste Tribunal, por meio do Ofício 13/2023-SEL/Aneel, de 16/2/2023 (peça 5, p. 1-2) . Essa documentação, que compreende nove lotes a serem licitados em 30/6/2023, é o objeto de análise deste acompanhamento de desestatização. </i></p><p><i>I.1.2. Legislação aplicável</i></p><p><i>As licitações para concessão de empreendimentos de transmissão de energia elétrica são regidas pelo art. 175 da Constituição Federal de 1988, pela legislação setorial específica, especialmente pelas Leis 10.848/2004, 9.427/1996, 9.074/1995 e 8.987/1995 e, subsidiariamente, pela Lei 14.133/2021 e, ainda, pela Lei 8.666/1993, dado que, com as alterações promovidas pela Medida Provisória 1.167/2023, a Lei 14.133/2021 somente revogará a lei 8.666/1993 em 30/12/2023.</i></p><p><i>No âmbito do Tribunal de Contas da União (TCU) , a matéria está disciplinada pela INTCU 81/2018, que dispõe sobre o acompanhamento concomitante de privatizações de empresas, concessões e permissões de serviço público, contratação das Parcerias Público-Privadas (PPP) e de outorgas de atividades econômicas reservadas ou monopolizadas pelo Estado, por meio de análise da documentação remetida pelo Poder Concedente.</i></p><p><i>I.1.3. Entrega da documentação</i></p><p><i>No presente caso, ao menos os documentos descritos no art. 3º da IN-TCU 81/2018 devem ser encaminhados ao TCU, de sorte que tais documentos assumem a condição de balizadores do planejamento da ação de controle.</i></p><p><i>Após o exame da documentação entregue pela Aneel por meio do Ofício 13/2023-SEL/ANEEL (peça 5, p. 1-2) , recebido em 16/2/2023, verificou-se que os documentos apresentados atendiam, de modo geral, aos requisitos constantes no supracitado dispositivo. As planilhas de formação de custos (sigilosas) foram juntadas aos autos por meio da peça 68 (planilhas em formato Excel) . </i></p><p><i>I.1.4. Cronograma previsto</i></p><p><i>Constam da Nota Técnica 103/2023-SCT-SEL/ANEEL, de 10/2/2023 (peça 70, p. 34-45) , que trata da aprovação do Edital do Leilão Aneel 1/2023-ANEEL</i><b><i>, </i></b><i>os marcos previstos no cronograma para realização do certame, conforme Tabela 1, a seguir:</i></p><p><b><i>Tabela 1</i></b><i> - Cronograma de atividades elaborado pela Aneel, referente ao Leilão Aneel 1/2023.</i></p><table><tbody><tr>\t<td><p><b><i>Eventos</i></b></p></td>\t<td><p><b><i>Data</i></b></p></td></tr><tr>\t<td><p><i>Divulgação, no site da Aneel, da </i><b><i>MINUTA do Edital</i></b><i> aprovada após as contribuições da Consulta Pública e encaminhamento para o TCU</i></p></td>\t<td><p><i>14/2/2023</i></p></td></tr><tr>\t<td><p><b><i>Workshop </i></b><i>de esclarecimentos Técnicos sobre o Edital (e seus respectivos Apêndices e Anexos) </i></p></td>\t<td><p><i>19/5/2023</i></p></td></tr><tr>\t<td><p><i>Aprovação do Edital após análise do TCU</i></p></td>\t<td><p><i>30/5/2023</i></p></td></tr><tr>\t<td><p><i>Publicação do Edital e do Aviso de Licitação</i></p></td>\t<td><p><i>31/5/2023</i></p></td></tr><tr>\t<td><p><b><i>Sessão Pública</i></b><i> do Leilão</i></p></td>\t<td><p><b><i>30/6/2023</i></b></p></td></tr><tr>\t<td><p><b><i>Assinatura dos Contratos de Concessão</i></b></p></td>\t<td><p><b><i>29/9/2023</i></b></p></td></tr></tbody></table><p><i>Fonte: Nota Técnica 103/2023-SCT-SEL/ANEEL (peça 70, p. 44) .</i></p><p><i>I.1.5. Informações dos lotes</i></p><p><i>A Tabela 2, a seguir, contém informações sobre os nove lotes previstos para este leilão, detalhando os empreendimentos e a finalidade de cada um, bem como os prazos para entrada em operação comercial das instalações.</i></p><p><b><i>Tabela 2 </i></b><i>- Discriminação dos empreendimentos previstos para cada lote objeto do Leilão Aneel 1/2023, suas finalidades e prazos para entrada em operação comercial.</i></p><table><tbody><tr>\t<td><p><b><i>Lote</i></b></p></td>\t<td><p><b><i>Empreendimentos</i></b></p></td>\t<td><p><b><i>UF (s) </i></b></p></td>\t<td><p><b><i>Prazo (meses) </i></b></p></td>\t<td><p><b><i>Finalidade</i></b></p></td></tr><tr>\t<td><p><i>1</i></p></td>\t<td><p><i>¿ LT 500 kV Juazeiro III - Campo Formoso II C1, CS, com 101 km; </i></p><p><i>¿ LT 500 kV Campo Formoso II - Barra II C1, CS, com 312 km; </i></p><p><i>¿ LT 500 kV Buritirama - Barra II C1, CS, com 107 km; </i></p><p><i>¿ LT 500 kV Barra II - Correntina C1, CS, com 285 km; </i></p><p><i>¿ LT 500 kV Correntina - Arinos 2 C1, CS, com 309 km; ¿ Trechos de LT 500 kV entre a SE Correntina e o seccionamento da LT 500 kV Bom Jesus da Lapa - Rio das Éguas C1, CS, com 1 km cada; </i></p><p><i>¿ SE 500 kV Campo Formoso II; </i></p><p><i>¿ SE 500 kV Barra II e Compensação Síncrona (- 200/+300) Mvar; </i></p><p><i>¿ SE 500 kV Correntina.</i></p></td>\t<td><p><i>BA/MG</i></p></td>\t<td><p><i>66</i></p></td>\t<td><p><i>Expansão do sistema de transmissão da área sul da Região Nordeste e norte dos estados de Minas Gerais e Espírito Santo para fazer frente à expectativa de contratação de elevados montantes de energia provenientes de empreendimentos de geração renovável na região, com destaque para as usinas eólicas e solares.</i></p></td></tr><tr>\t<td><p><i>2</i></p></td>\t<td><p class=\"normal_ (Web) \"><i>¿ LT 500 kV Gentio do Ouro II - Bom Jesus da Lapa II C2 e C3, CS, com 271 km cada; </i></p><p class=\"normal_ (Web) \"/><p class=\"normal_ (Web) \"><i>¿ LT 500 kV Bom Jesus da Lapa II - Jaíba C1 e C2, CS, com 245 km cada; </i></p><p class=\"normal_ (Web) \"/><p class=\"normal_ (Web) \"><i>¿ LT 500 kV Jaíba - Buritizeiro 3 C1 e C2, CS, com 291 km cada.</i></p></td>\t<td><p><i>BA/MG</i></p></td>\t<td><p><i>66</i></p></td>\t<td></td></tr><tr>\t<td><p><i>3</i></p></td>\t<td><p><i>¿ LT 500 kV Buritizeiro 3 - São Gonçalo do Pará, C2, CS, com 349 km</i></p></td>\t<td><p><i>MG</i></p></td>\t<td><p><i>60</i></p></td>\t<td></td></tr><tr>\t<td><p><i>4</i></p></td>\t<td><p><i>¿ LT 500 kV Janaúba 6 - Presidente Juscelino, C1, CS, com 303 km</i></p></td>\t<td><p><i>MG</i></p></td>\t<td><p><i>60</i></p></td>\t<td></td></tr><tr>\t<td><p><i>5</i></p></td>\t<td><p><i>¿ LT 500 kV Morro do Chapéu II - Poções III C2, CS, com 336 km;</i></p><p><i>¿ LT 500 kV Poções III - Medeiros Neto II C2, CS, com 316 km; </i></p><p><i>¿ LT 500 kV Medeiros Neto II - João Neiva 2 C2, CS, com 276 km; </i></p><p><i>¿ LT 500 kV João Neiva 2 - Viana 2, C2, com 78 km.</i></p></td>\t<td><p><i>BA/MG/ES</i></p></td>\t<td><p><i>66</i></p></td>\t<td></td></tr><tr>\t<td><p><i>6</i></p></td>\t<td><p><i>¿ LT 500 kV Xingó - Camaçari II C1 e C2, CD, com 357 km.</i></p></td>\t<td><p><i>SE/BA</i></p></td>\t<td><p><i>60</i></p></td>\t<td></td></tr><tr>\t<td><p><i>7</i></p></td>\t<td><p><i>¿ LT 500 kV Governador Valadares 6 - Leopoldina 2, C1 e C2, CD, com 2 x 331 km; ¿ LT 500 kV Leopoldina 2 - Terminal Rio C1 e C2, CD, com 2 x 191 km; ¿ SE 500 kV Leopoldina 2 - novo pátio de 500 kV</i></p></td>\t<td><p><i>MG/RJ</i></p></td>\t<td><p><i>66</i></p></td>\t<td></td></tr><tr>\t<td><p><i>8</i></p></td>\t<td><p><i>¿ LT 230 kV Recife II - Bongi C1 e C2, com 19 km (trechos aéreos e subterrâneos) </i></p></td>\t<td><p><i>PE</i></p></td>\t<td><p><i>66</i></p></td>\t<td><p><i>Aumento da confiabilidade no atendimento à região metropolitana de Recife.</i></p></td></tr><tr>\t<td><p><i>9</i></p></td>\t<td><p><i>¿ SE 500/138 kV Água Vermelha- Transformação 500/138 kV - (3+1 res.) x 133 MVA, incluindo a instalação do sistema de automatismo para o controle do fluxo de reativos.</i></p></td>\t<td><p><i>SP</i></p></td>\t<td><p><i>36</i></p></td>\t<td><p><i>Ampliação no sistema da região noroeste do estado de São Paulo para escoamento de excedentes de geração fotovoltaica e biomassa</i></p></td></tr></tbody></table><p><i>Fonte: Nota Técnica 103/2023-SCT/SEL/ANEEL (peça 70, p. 38-39) </i></p><p><i>Todos os Lotes desse Leilão são compostos por empreendimentos novos e ainda não licitados, de modo que não se vislumbram riscos relacionados a concessões anteriormente pactuadas, a exemplo do que ocorreu com o Lote 6 do Leilão 2/2022, o qual teve seu prosseguimento impedido no certame por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10/2023/Plenário\" target=\"_blank\">Acórdão 10/2023-TCU-Plenário</a>, de relatoria do Ministro Antonio Anastasia, que aquiesceu às ponderações do voto revisor do Ministro Walton Alencar Rodrigues, de modo que este Tribunal considerou:</i></p><p><i>9.3 (...) não haver amparo jurídico para a alteração unilateral com redução de escopo de concessão com a finalidade de outorgar a parcela suprimida a terceiro, em nova licitação, sem que tenha havido falha na prestação de serviço e sem que tenha sido provada a existência de interesse público nesse procedimento, o que impede o prosseguimento do certame em relação ao Lote 6.</i></p><p><i>Importa destacar, contudo, que o referido acórdão foi objeto de pedido de reexame especificamente com relação ao comando ilustrado, estando este recurso, atualmente, em análise no gabinete do Ministro Benjamin Zymler, após pedido de vistas ao seu relator (Min. Walton Alencar Rodrigues) .</i></p><p><i>I.1.6. Investimentos previstos e valores máximos para a Receita Anual Permitida (RAP) </i></p><p><i>A Tabela 3, na sequência, apresenta os valores dos investimentos previstos para cada lote, bem como as correspondentes máximas quantias de Receita Anual Permitida (RAP) . A estimativa dos investimentos é derivada dos estudos realizados pela EPE para a licitação da expansão do parque de transmissão e encaminhada pelo MME à Aneel. Os estudos que compõem a documentação do Edital são: Relatórios Técnicos R1 - Análise Técnico-Econômica de Alternativas; R2 - Detalhamento Elétrico e Econômico da Alternativa Escolhida; R3 - Estudo Socioambiental de Detalhamento da Solução Escolhida; R4 - Detalhamento da Integração Elétrica com a Rede Existente; e R5 - Custos Fundiários.</i></p><p><b><i>Tabela 3 </i></b><i>- Valores estimados - Leilão Aneel 1/2023.</i></p><table><tbody><tr>\t<td><p><i>Lote</i></p></td>\t<td><p><i>Investimento (R$) </i></p></td>\t<td><p><i>RAP Máxima (R$) </i></p></td>\t<td><p><i>Representatividade</i></p></td></tr><tr>\t<td><p><i>1</i></p></td>\t<td><p><i>3.162.194.755,80</i></p></td>\t<td><p><i>515.464.332,09</i></p></td>\t<td><p><i>20%</i></p></td></tr><tr>\t<td><p><i>2</i></p></td>\t<td><p><i>4.344.457.927,24</i></p></td>\t<td><p><i>708.874.420,67</i></p></td>\t<td><p><i>27%</i></p></td></tr><tr>\t<td><p><i>3</i></p></td>\t<td><p><i>921.447.359,10</i></p></td>\t<td><p><i>148.080.756,53</i></p></td>\t<td><p><i>6%</i></p></td></tr><tr>\t<td><p><i>4</i></p></td>\t<td><p><i>786.617.337,70</i></p></td>\t<td><p><i>126.646.286,03</i></p></td>\t<td><p><i>5%</i></p></td></tr><tr>\t<td><p><i>5</i></p></td>\t<td><p><i>2.686.034.913,71</i></p></td>\t<td><p><i>438.866.765,53</i></p></td>\t<td><p><i>17%</i></p></td></tr><tr>\t<td><p><i>6</i></p></td>\t<td><p><i>1.203.409.934,82</i></p></td>\t<td><p><i>192.926.672,60</i></p></td>\t<td><p><i>8%</i></p></td></tr><tr>\t<td><p><i>7</i></p></td>\t<td><p><i>2.342.297.462,25</i></p></td>\t<td><p><i>382.882.173,29</i></p></td>\t<td><p><i>15%</i></p></td></tr><tr>\t<td><p><i>8</i></p></td>\t<td><p><i>259.462.836,17</i></p></td>\t<td><p><i>43.765.445,75</i></p></td>\t<td><p><i>2%</i></p></td></tr><tr>\t<td><p><i>9</i></p></td>\t<td><p><i>94.176.897,15</i></p></td>\t<td><p><i>15.029.999,92</i></p></td>\t<td><p><i>1%</i></p></td></tr><tr>\t<td><p><i>TOTAL</i></p></td>\t<td><p><i>15.800.099.423,93</i></p></td>\t<td><p><i>2.572.536.852,41</i></p></td>\t<td><p><i>100%</i></p></td></tr></tbody></table><p><i>\tFonte: Nota Técnica 103/2023-SCT-SEL/ANEEL (peça 70, p. 43) </i></p><p><i>Para o cálculo da RAP Máxima, foi adotada a metodologia vigente do submódulo 9.8 do PRORET (Procedimentos de Regulação Tarifária - versão 1.2 c) , aprovados pela Resolução Normativa-Aneel 1.003/2022, e utilizados os valores do Banco de Preços Aneel vigente, aprovado pela Resolução Homologatória-Aneel 2.514/2019, referenciados a dezembro de 2022</i><b><i> </i></b><i> (peça 70, p. 4) .</i></p><p><i>A metodologia adotada para o cálculo da RAP Máxima é o método do Fluxo de Caixa Descontado, que contempla como resultado o fluxo de caixa gerado pela operação da empresa, deduzido dos reinvestimentos necessários para sua manutenção. Assim, adotando-se essa metodologia, em tese, o investidor teria como remuneração exatamente o custo de seu capital próprio estimado.</i></p><p><i>O investimento estimado para execução dessas obras alcança a cifra de cerca de R$ 15,8 bilhões e a soma das Receitas Anuais Permitidas (RAPs) é de aproximadamente R$ 2,5 bilhões.</i></p><p><i>O pagamento da RAP dar-se-á em doze parcelas mensais, na forma prevista no Contrato de Prestação de Serviços de Transmissão - CPST (a ser celebrado com o ONS) e no Contrato de Uso do Sistema de Transmissão - CUST (firmado entre o ONS, representando as concessionárias de transmissão, e cada agente usuário) .</i></p><p><i>I.1.7. Critérios para reajustamento da RAP</i></p><p><i>A RAP será objeto de reajustes a cada doze meses pelo IPCA e estará sujeita a revisões a cada cinco anos, conforme procedimentos e parâmetros estabelecidos no Contrato de Concessão.</i></p><p><i>Nas revisões, serão recalculados o custo do capital de terceiros e o custo de operação e manutenção. O protocolo estabelecido para as revisões determina que se leve em conta a atualização de parâmetros previamente definidos quando do cálculo da RAP e que se preserve o investimento inicial com base em premissas regulatórias estabelecidas no momento do Leilão (Anexo V das minutas contratuais, peça 5, p. 73-77, por exemplo) .</i></p><p><i>O regulamento do processo de revisão de receita das concessionárias de transmissão estabelece que serão reavaliados os custos percentuais de operação e manutenção, em função da evolução dos procedimentos operativos e do desenvolvimento de novas tecnologias que resultem em reduções desses custos, de acordo com regulamentação específica sobre o tema.</i></p><p><i>O parâmetro regulatório relacionado à Operação e Manutenção (O&M) poderá também vir a ser revisado para a determinação do ganho de eficiência empresarial, quando da revisão de receita, contribuindo para a modicidade tarifária.</i></p><p><i>A fixação de novos valores para a RAP, decorrentes de reajustes e revisões, conforme definidos na legislação e no Contrato de Concessão, somente será realizada por meio de resolução da Aneel.</i></p><p><i>I.1.8. Edital do Leilão Aneel 1/2023 </i></p><p><i>A sessão pública do leilão será realizada nas instalações da B3 S.A. Tem por objetivo a contratação do serviço a ser concedido pela menor receita anual requerida. Os lances serão apresentados em envelope fechado. Caso a diferença entre os valores da menor proposta financeira e da segunda melhor oferta seja igual ou inferior a 5% (cinco por cento) , conforme sistemática constante no item 9 do edital, haverá lances a viva-voz (peça 5, p. 931-934) .</i></p><p><i>O Leilão será realizado consoante o novo procedimento padrão previsto na Lei 14.133/2021, de modo que a habilitação configura etapa subsequente à realização da sessão pública. Na fase de habilitação serão examinados os documentos das proponentes que se sagrarem vencedoras, com o fim de se verificar o atendimento às condições de habilitação jurídica, técnica, econômico-financeira e fiscal fixadas no item 10 do edital (peça 5, p. 934-941) .</i></p><p><i>Os documentos exigidos para a habilitação jurídica, econômico-financeira e para a comprovação da regularidade fiscal são aqueles previstos nas Leis 14.133/2021 e 8.987/1995.</i></p><p><i>A verificação do adimplemento de obrigações setoriais de que tratam as Leis 8.631/1993 e 9.427/1999, se a proponente for autorizada, concessionária, ou permissionária de serviço público de energia elétrica no Brasil, será feita pela comissão especial de licitação, no momento da análise dos documentos de habilitação, conforme subitem 10.14 do Edital (peça 5, p. 941) .</i></p><p><i>I.1.9. Síntese das inovações/alterações em comparação ao Leilão Aneel 2/2022</i></p><p><i>A elaboração da minuta do Edital do Leilão Aneel 1/2023 teve como base o Edital do Leilão Aneel 2/2022, tendo sido propostas as inovações mencionadas nos subtópicos a seguir.</i></p><p><i>I.1.9.1. Alteração do prazo para implementação dos Empreendimentos</i></p><p><i>Conforme NT 93/2023-SCT-ANEEL - Instrução Técnica para o Leilão 1/2023 (peça 70, p. 14-33) , foi realizada análise pela Aneel dos prazos de empreendimentos de maior porte (LT ¿ 230 kV e ¿ 100 km) para acompanhamento da gestão contratual. Nessa linha, foi identificada a tendência de aumento de prazos para obtenção de licenças ambientais e para execução física de empreendimentos, conforme o exposto no item III.7.2 da NT 57/2022-SEL/SCT/ANEEL (peça 70, p. 8-9) e no item III.2.1 da NT 93/2023-SCT/ANEEL (peça 70, p. 17-19) . Os dados analisados na referida documentação corroboram a tendência de aumento dos prazos médios para obtenção da Autorização para Supressão Vegetal (ASV) , obtenção da Licença de Operação (LO) , o que se reflete no tempo total para conclusão das obras. A soma dos prazos médios para obtenção da ASV e do tempo de obra em 2022 para esses empreendimentos (61,8 meses) já ultrapassa o máximo atualmente utilizados para lotes de maior porte (60 meses) , e, por prudência, foram adotados períodos mais conservadores para manter a segurança contratual e atratividade para o segmento de transmissão.</i></p><p><i>Oportuno destacar que a alteração desses prazos foi analisada à luz da Nota Técnica 39/2021-SCT/Aneel - que fixou critérios para estabelecimento dos prazos de implantação e entrada em operação comercial dos empreendimentos de transmissão de energia elétrica que comporão lotes a serem considerados nos leilões de transmissão - e cujos resultados constam no tópico IV.2 deste relatório.</i></p><p><i>I.1.9.2. Ajustes dos quantitativos de fases reservas de reatores de linha e de barra dos empreendimentos</i></p><p><i>Conforme NT 93/2023-SCT-ANEEL (peça 70, p. 31-32) , durante as reuniões com o Planejamento Setorial (POTEE Ciclo 2022) , a EPE e o MME avaliaram que os novos bancos de reatores de barra e de linha planejados deveriam atender aos critérios de compartilhamento de fase reserva (Relatório R1 EPE-DEE-RE-148/2021) , de maneira que, em alguns casos, está sendo indicada a implantação de fase reserva e, em outros, o compartilhamento com fases reservas existentes, de modo que se procedeu à retificação da potência de alguns reatores de barra e de linha. Ademais, a proposta de quantitativo de reatores reservas (Consulta Pública 53/2022) tem como padrão uma fase reserva compartilhada a cada dois bancos de reatores, para minimizar o risco operativo na substituição de fase e para mitigar pedidos de fase reserva adicional, via processo de autorização de reforço, em momento imediatamente após ao leilão, sem a captura do benefício da contratação em escala mediante processo competitivo do leilão.</i></p><p><i>I.1.9.3. Alteração das correntes de curta duração nas Linhas de Transmissão 500 kV</i></p><p><i>Conforme NT 93/2023-SCT-ANEEL (peça 70, p. 31-32) , a EPE solicitou a alteração das correntes de curta duração para um valor maior (Relatório R1 EPE-DEE-RE-148/2021) das LTs que possuem maior capacidade nominal de transmissão do fluxo de potência, pois elas podem ter suas perdas reduzidas ao longo do trecho de transmissão. Então, a capacidade real dessas LTs é de corrente de curta duração de 5 kA, ao invés de 4 kA, o que poderia ser explorado futuramente. Ademais, esse fato traria impacto pouco significativo no custo (acréscimo de 0,28%) se o empreendimento for implantado com esse requisito. Ainda, a EPE ponderou que não se justificaria considerar equipamentos de manobra com essa capacidade pelo seu custo mais elevado (35% maior para disjuntores e 20% para seccionadoras e transformadores de corrente) .</i></p><p><i>I.1.9.4. Adoção da Circular SUSEP 662/2022</i></p><p class=\"list_Paragraph\"><i>Para a apresentação de Seguro Garantia, a minuta do edital do Leilão Aneel 1/2023 adotou como base a Circular Susep 662/2022. As principais mudanças trazidas pelo normativo seriam a exclusão das condições contratuais padronizadas, com valorização da liberdade contratual e criação de novos clausulados personalizáveis; possibilidade de se contratar apólices por fases, parcelas de trabalho, ou por período inferior à vigência do contrato segurado; existência de mecanismos de transparência e redução de assimetria de informação; inclusão de terceiros como beneficiários da apólice; e aderência à Lei 14.133/2021, como a garantia do pagamento de multas devidas pelo tomador à segurada.</i></p><p><i>I.1.9.5. Adoção da Lei 14.133/2021</i></p><p class=\"list_Paragraph\"><i>O edital do Leilão Aneel 1/2023 adotou como um de seus fundamentos legais a Lei 14.133/2021, em substituição à Lei 8.666/1993. Dentre as alterações introduzidas no leilão, com base no novo diploma legal, destacam-se as seguintes:</i></p><p><i>a)\talteração do prazo, de cinco para três dias úteis, para interposição de recursos contra as decisões da Comissão de Licitação;</i></p><p><i>b)\tintroduzido novo dispositivo para vedar a participação de sociedades controladoras, controladas ou coligadas, concorrendo entre si em um mesmo lote;</i></p><p><i>c)\tinteressadas estrangeiras deverão apresentar atestado expedido por respectivo órgão consular certificando a correlação entre os documentos administrativos legais e suas validades e os correspondentes no país de origem;</i></p><p><i>d)\tadoção da documentação para qualificação jurídica, qualificação técnica e qualificação econômico-financeira e regularidade fiscal-trabalhista em conformidade com a nova Lei, com complementação das exigidas pela legislação específica;</i></p><p><i>e)\tcomprovação da boa situação financeira da interessada por meio dos índices de Liquidez Geral (LG) e de Liquidez Corrente (LC) iguais ou maiores que dois décimos, e patrimônio líquido mínimo conforme valores constantes na tabela 6 do Edital; e</i></p><p><i>f)\tadoção das sanções administrativas previstas pela nova Lei, a saber: advertência, multa, impedimento de licitar e contratar, e declaração de inidoneidade para licitar ou contratar.</i></p><p class=\"list_Paragraph\"><i>Sobre esse último ponto, constatou-se que não havia previsão, nas minutas do edital e dos contratos, do fundamento legal para aplicação das multas moratórias relativas aos atrasos das concessionárias na apresentação do projeto básico ou no envio de informações mensais para acompanhamento da implantação das instalações de transmissão, conforme exame técnico detalhado no Tópico IV.3 deste relatório.</i></p><p>I.2. <i>   Limitações </i></p><p><i>Com relação à análise pormenorizada dos cálculos apresentados para a definição das RAPs Máximas é oportuno ressaltar que o exame realizado teve como objetivo tão somente a conferência nas planilhas apresentadas dos lançamentos efetuados (verificando a compatibilidade destes com as informações constantes na documentação apresentada) . O fato de as planilhas apresentadas seguirem a mesma modelagem adotada nos últimos leilões de transmissão permitiu que a equipe de fiscalização adotasse tal paradigma sem, no entanto, aumentar significativamente o risco de auditoria.</i></p><p><i>Ao fim e ao cabo, as limitações atreladas às premissas utilizadas atenderam aos critérios de materialidade, relevância, oportunidade e risco previstos no art. 2º, §1º, da IN-TCU 81/2018.</i></p><p>I.3. <i>Volume de Recursos Fiscalizados</i></p><p><i>O montante de investimento acumulado dos lotes que compõem o Leilão Aneel 1/2023 totaliza R$ 15,8 bilhões, o que equivale ao volume de recursos fiscalizados (VRF) .</i></p><p>I.4. <i>Benefícios estimados da fiscalização</i></p><p><i>Entre os benefícios estimados desta fiscalização, pode-se mencionar o aprimoramento dos processos de desestatização realizados por meio de licitação para contratação de concessões do serviço público de transmissão de energia elétrica, auxiliando na identificação de falhas/erros, bem como aumentando a segurança quanto ao sucesso desses processos de desestatização (mitigando os riscos de os leilões se tornarem desertos) . Há reflexos diretos no caso concreto em função da percepção que o mercado tem da apreciação do processo por esta Corte de Contas.</i></p><p>I.5. <i>Referência normativa do trabalho realizado</i></p><p><i>Os trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria-TCU 280, de 8/12/2010) .</i></p><p><b><i>Metodologia utilizada</i></b></p><p><i>O acompanhamento das contratações das concessões de instalações de transmissão é atualmente regulamentado pela IN-TCU 81/2018, que prevê a realização do controle observando o princípio da significância, de acordo com os critérios de materialidade, relevância, oportunidade e risco (art. 2º, § 1º) . </i></p><p><i>Quanto ao acompanhamento dos processos de desestatização de linhas de transmissão, a estratégia atualmente adotada foi detalhada no Tópico II do Relatório que subsidiou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2637/2019/Plenário\" target=\"_blank\">Acórdão 2637/2019-TCU-Plenário</a>, de Relatoria do Ministro Bruno Dantas, relativo ao Leilão Aneel 2/2019. No documento, foram listados doze riscos relevantes em processos de desestatização de sistemas de transmissão, dos quais apenas sete deveriam ser tratados no âmbito dos processos de acompanhamento dos leilões de transmissão:</i></p><p class=\"list_Paragraph\"><i>deficiência nos estudos socioambientais e fundiários, por não considerarem em sua plenitude todos os fatores sensíveis à implantação do empreendimento conforme programado; </i></p><p><i> (ii) falha na elaboração/fornecimento da documentação (inclusive erros nas planilhas para cálculo da RAP) ; </i></p><p><i> (iii) orçamento e elementos de projeto básico impróprios ou imprecisos, impedindo a plena caracterização das obras, investimentos e/ou serviços; </i></p><p><i> (iv) definição de prazos incompatíveis com o objeto da contratação e/ou desconsideração de questões relevantes que podem impactar no prazo e, consequentemente, no fluxo de caixa projetado do proponente; </i></p><p><i> (v) contratação de serviços com restrições legais relacionadas a questões com alta sensibilidade (ambientais, fundiárias, concessões caducadas, dentre outras) , havendo necessidade de ajustes diversos; </i></p><p><i> (vi) sistema de garantias contratuais ineficiente; e </i></p><p><i> (vii) desconsideração de erros observados por terceiros (consulta pública que precedeu o leilão) .</i></p><p><i>A modelagem proposta frisou que, em leilões de transmissão, seria pertinente a realização de ações de controle pontuais, com foco em ações, omissões, erros e possibilidades de melhorias, visando assegurar que os resultados dos leilões eventualmente não fossem prejudiciais ao interesse público, como o exame: (i) da adequação das análises de viabilidade técnica e dos cálculos de viabilidade econômico-financeira, bem como das notas técnicas emitidas pela Aneel; e (ii) do controle e da legalidade das ações e/ou omissões dos órgãos e entidades competentes (Aneel, Empresa de Pesquisa Energética - EPE, Ministério de Minas e Energia - MME e Operador Nacional do Sistema - nos) . À princípio, considera-se como pressuposto que o Banco de Preços da Aneel apresente preços referenciais válidos.</i></p><p><i>Sendo assim, a referida estratégia prevê que temas como o Banco de Preços da Aneel sejam tratados em processos específicos, estruturados e planejados para tal fim, a exemplo dos trabalhos desenvolvidos no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/633520136\" target=\"_blank\">Processo 006.335/2013-6</a> (Fiscalização de Custos/Banco de Preços - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1163/2014/Plenário\" target=\"_blank\">Acórdão 1163/2014-TCU-Plenário</a>, de relatoria do Ministro José Jorge) e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1362720147\" target=\"_blank\">Processo 013.627/2014-7</a> (Monitoramento das determinações exaradas à Aneel para melhoria do Banco de Preços de Transmissão, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1163/2014/Plenário\" target=\"_blank\">Acórdão 1163/2014-TCU-Plenário</a>, que originou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1029/2020/Plenário\" target=\"_blank\">Acórdão 1029/2020-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo) .</i></p><p><i>Ao fim e ao cabo, os maiores riscos estão atrelados a eventuais impropriedades nos cálculos das RAPs Máximas e inadequações nos estudos socioambientais e fundiários (temas recorrentes nos acompanhamentos dos leilões de transmissão da Aneel) .</i></p><p><i>Com relação ao presente processo, uma análise preliminar demonstrou a grande materialidade do Leilão Aneel 1/2023, em relação à média dos processos de leilões anteriormente analisados (Tabelas 3 e 4) : (i) os montantes de investimento previstos correspondem a 198% da média dos investimentos dos leilões anteriormente analisados por esta unidade técnica; (ii) a soma das RAPs Máximas estabelecidas na minuta do Edital equivale a 187% da correspondente média dos leilões anteriores; (iii) a quantidade de lotes equivale a 60% da média da quantidade de lotes dos leilões anteriores; e (iv) os Lotes 1, 2, 5 e 7 são os materialmente mais representativos, correspondendo a 79%  da RAP e dos investimentos previstos no leilão, de modo que foram selecionados para análise mais detalhada neste processo.</i></p><p><b><i>Tabela 4</i></b><i> - Representatividade do Leilão Aneel 1/2023 em relação aos anteriores.</i></p><table><tbody><tr>\t<td><p><i>Leilão</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>Investimento¹</i></p></td>\t<td><p><i>RAP Edital¹</i></p></td>\t<td><p><i>RAP Leilão¹</i></p></td>\t<td><p><i>Deságio</i></p></td>\t<td><p><i>Lotes</i></p></td></tr><tr>\t<td><p><i>Representatividade</i></p></td>\t<td><p><i> (A/B) </i></p></td>\t<td><p><i>198%</i></p></td>\t<td><p><i>187%</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>60%</i></p></td></tr><tr>\t<td><p><i>Leilão 1/2023</i></p></td>\t<td><p><i> (A) </i></p></td>\t<td><p><i>15.800</i></p></td>\t<td><p><i>2.572</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>9</i></p></td></tr><tr>\t<td><p><i>Média dos leilões até 2/2022</i></p></td>\t<td><p><i> (B) </i></p></td>\t<td><p><i>7.986</i></p></td>\t<td><p><i>1.377</i></p></td>\t<td><p><i>812</i></p></td>\t<td><p><i>45%</i></p></td>\t<td><p><i>15</i></p></td></tr><tr>\t<td><p><i>2/2022</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>3.274</i></p></td>\t<td><p><i>577</i></p></td>\t<td><p><i>357</i></p></td>\t<td><p><i>38%</i></p></td>\t<td><p><i>6</i></p></td></tr><tr>\t<td><p><i>1/2022</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>15.303</i></p></td>\t<td><p><i>2.241</i></p></td>\t<td><p><i>1.228</i></p></td>\t<td><p><i>46%</i></p></td>\t<td><p><i>13</i></p></td></tr><tr>\t<td><p><i>2/2021</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>2.710</i></p></td>\t<td><p><i>373</i></p></td>\t<td><p><i>208</i></p></td>\t<td><p><i>44%</i></p></td>\t<td><p><i>5</i></p></td></tr><tr>\t<td><p><i>1/2021</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>1.318</i></p></td>\t<td><p><i>184</i></p></td>\t<td><p><i>95</i></p></td>\t<td><p><i>48%</i></p></td>\t<td><p><i>5</i></p></td></tr><tr>\t<td><p><i>1/2020</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>7.350</i></p></td>\t<td><p><i>1.020</i></p></td>\t<td><p><i>458</i></p></td>\t<td><p><i>55%</i></p></td>\t<td><p><i>11</i></p></td></tr><tr>\t<td><p><i>2/2019</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>4.220</i></p></td>\t<td><p><i>719</i></p></td>\t<td><p><i>285</i></p></td>\t<td><p><i>60%</i></p></td>\t<td><p><i>12</i></p></td></tr><tr>\t<td><p><i>4/2018</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>13.170</i></p></td>\t<td><p><i>2.140</i></p></td>\t<td><p><i>1.150</i></p></td>\t<td><p><i>46%</i></p></td>\t<td><p><i>16</i></p></td></tr><tr>\t<td><p><i>2/2018</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>6.010</i></p></td>\t<td><p><i>1.010</i></p></td>\t<td><p><i>451</i></p></td>\t<td><p><i>55%</i></p></td>\t<td><p><i>20</i></p></td></tr><tr>\t<td><p><i>2/2017</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>8.750</i></p></td>\t<td><p><i>1.530</i></p></td>\t<td><p><i>914</i></p></td>\t<td><p><i>40%</i></p></td>\t<td><p><i>11</i></p></td></tr><tr>\t<td><p><i>5/2016</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>13.160</i></p></td>\t<td><p><i>2.730</i></p></td>\t<td><p><i>1.670</i></p></td>\t<td><p><i>39%</i></p></td>\t<td><p><i>35</i></p></td></tr><tr>\t<td><p><i>13/2015</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>12.580</i></p></td>\t<td><p><i>2.620</i></p></td>\t<td><p><i>2.120</i></p></td>\t<td><p><i>19%</i></p></td>\t<td><p><i>24</i></p></td></tr></tbody></table><p><i>Fonte: Elaboração própria.</i></p><p><i>Nota 1: Valores em R$ milhões.</i></p><p class=\"list_Paragraph\"><i>Isso posto, o escopo de análise do presente acompanhamento incluiu os exames de conformidade relacionados ao Edital e a seus Anexos (em especial à Minuta do Contrato de Concessão) , bem como os exames relacionados aos riscos priorizados (eventuais impropriedades nos cálculos das RAPs Máximas e inadequações nos estudos socioambientais e fundiários) . A Tabela 5, a seguir, relaciona as três questões de fiscalização no presente acompanhamento.</i></p><p class=\"list_Paragraph\"><b><i>Tabela 5</i></b><i> - Questões de fiscalização e riscos associados.</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><i>Questões de fiscalização</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Riscos associados</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>1 - O tratamento dado aos relevantes riscos socioambientais e fundiários é apropriado?</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Deficiência nos estudos socioambientais e fundiários, por não considerarem em sua plenitude todos os fatores sensíveis à implantação do empreendimento conforme programado.</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>2 - As RAPs Máximas possuem nível de confiabilidade aceitável?</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Erros na alimentação do sistema de orçamentação da Aneel.</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>3 - Estão presentes no Edital, em seus Anexos e na documentação apresentada ao TCU todos os requisitos previstos na IN-TCU 81/2018?</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Descumprimento de requisito formal previsto na IN-TCU 81/2018.</i></p></td></tr></tbody></table><p><i>Fonte: Elaboração própria.</i></p><p class=\"list_Paragraph\"><b><i>Consulta Pública</i></b></p><p class=\"list_Paragraph\"><i>A Aneel realizou a Consulta Pública 53/2022 com o objetivo de colher subsídios para aperfeiçoamento do Edital do Leilão Aneel 1/2023 (Leilão de Transmissão) , com período de contribuição aberto entre 1º/12/2022 e 16/1/2023. A agência reguladora recebeu 237 contribuições no período indicado, de autoria de 22 participantes.</i></p><p class=\"list_Paragraph\"><i>A Nota Técnica 103/2023-SCT-SEL/ANEEL (peça 70, p. 34-329) consolidou a análise sobre o teor das contribuições recebidas, com proposta de serem incorporadas às minutas do contrato e do edital sugestões pontuais referentes a ajustes textuais e complementações de informações técnicas específicas de cada lote. Dentre as contribuições apresentadas, destacam-se as que trataram dos temas abaixo comentados.</i></p><p>I.6. <i>Mudanças no cálculo da RAP</i></p><p class=\"list_Paragraph\"><i>Foram feitos pedidos de alteração em cláusulas contratuais e na minuta do edital visando modificar procedimentos de cálculo da RAP e revisões da Receita para incluir o custo de capital de terceiros, a volatilidade cambial e o custo de construção durante a obra. Esta contribuição não foi acatada por uma série de motivos: considerou-se que as sugestões apresentadas não eram as mais adequadas para a neutralização desses riscos, bem como que o modelo atual vigente está consolidado e é de amplo conhecimento pelos agentes, além do fato de que o fórum mais adequado para esse questionamento metodológico seriam as Consultas Públicas de revisão regulatória, e não no momento do Leilão.</i></p><p class=\"list_Paragraph\"><i>De fato, o Módulo 9 dos Procedimentos de Regulação Tarifária (PRORET) estabelece a forma de realização de revisões de receitas. Ainda, os participantes podem buscar alternativas para mitigar seus riscos no mercado securitário, bem como por meio de operações de hedge. Assim, não procedem as alegações trazidas a lume para que esses riscos fossem cobertos pelos contratos de concessão.</i></p><p>I.7. <i>Alteração do conceito de Investimento</i></p><p class=\"list_Paragraph\"><i>Houve contribuições no sentido de alterar o conceito de investimento nos contratos de concessão (base para o cálculo de multas) , para levar em consideração o deságio ofertado pelo proponente vencedor. No entanto, os deságios das propostas não têm como única referência o valor do investimento, havendo outros elementos: modelagem financeira, custos de administração, custos de operações e manutenção, possibilidades de antecipação e entradas parciais etc. Ademais, outras estratégias de negócio afetam o montante de deságio oferecido, não cabendo a alegação de relação direta entre \"investimento\" e \"deságio\", motivo pelo qual o entendimento dado pela Aneel, de não acatar essas contribuições, deve ser ratificado.</i></p><p>I.8. <i>Alteração do critério para definir os valores da garantia de proposta e da garantia de fiel cumprimento</i></p><p class=\"list_Paragraph\"><i>Houve sugestão para alterar o critério adotado para definir os valores da garantia de proposta e da garantia de fiel cumprimento, que se baseiam no valor do investimento calculado pela Aneel. Assim, o valor das garantias seria melhor definido se baseado no valor total do Contrato. Todavia, as garantias estão diretamente relacionadas com o investimento previsto e tem validade somente durante o período de implementação dos empreendimentos, não alcançando o período de exploração dos serviços. Diante disso, entende-se que a contribuição foi devidamente negada pela autarquia.</i></p><p>I.9. <i>Retirada da possibilidade de acrescentar serviços adicionais em até doze meses da assinatura do contrato de concessão</i></p><p class=\"list_Paragraph\"><i>Foi solicitada a retirada da possibilidade de se incluir serviço adicional em até doze meses da assinatura do contrato de concessão, utilizando-se o mesmo deságio do leilão, e com o limite de até 5% da RAP. Prosseguindo, foi alegada a ausência de previsão normativa, dificuldades de manutenção de propostas comerciais pelos fornecedores, falta de correlação dos deságios com adicional de serviço extra, desalinhamento de cronograma de obras, alteração de fluxo financeiro do projeto, entre outros. Considerando o elevado número de contribuições nesse sentido, bem como os argumentos apresentados, assim como a existência de pouco tempo hábil para análise do tema, não cabem reparos à decisão da agência de optar pela retirada do item no edital, de modo a - por meio de subsequentes consultas aos agentes de mercado, pela análise econômico-financeira e dos prazos de situações já ocorridas - colher mais elementos e tomar a decisão mais adequada no momento oportuno.</i></p><p class=\"list_Paragraph\"/><p>I.10. <i>Análise de pedidos de excludente de responsabilidade somente após o início da operação comercial</i></p><p class=\"list_Paragraph\"><i>Foram apresentadas sugestões de exclusão e alteração de redação do dispositivo do contato de concessão com o objetivo de que as empresas de transmissão possam apresentar pedidos de excludente de responsabilidade sobre eventuais atrasos no empreendimento em qualquer momento. Todavia, a Aneel entende que só seria possível avaliar, com clareza, o nexo de causalidade entre os fatos relatados e o eventual atraso constatado posteriormente à entrada em operação. Destarte, a situação caracterizada como de atraso pode ser completamente revertida nas demais etapas do cronograma, até a efetiva entrada em operação comercial. Além disso, analisar pleitos nesse sentido poderia gerar desincentivo para que a Transmissora buscasse a recuperação do cronograma de implantação. Por fim, efetivando-se o atraso após a entrada em operação comercial e em sendo reconhecido o pedido, o contrato de concessão já prevê o devido tratamento da recomposição do prazo reconhecido. Desse modo, mostrou-se devidamente justificada a decisão da agência de não acolher as sugestões apresentadas.</i></p><p class=\"list_Paragraph\"><b><i>Exame Técnico</i></b></p><p><i>IV.1. Relevantes riscos socioambientais e fundiários</i></p><p><i>A análise do tratamento dos riscos fundiários e socioambientais é usualmente realizada a partir dos apontamentos constantes no Relatório R3 (que trata da análise socioambiental, incluindo os mapas de uso e ocupação do solo, de geomorfologia, de cobertura vegetal, de áreas protegidas, de interesse socioambiental, de restrições socioambientais, além da proximidade de aeródromos, de comunidades e de gasodutos, bem como de outros elementos de infraestrutura regional) . O Relatório R5 trata do levantamento dos custos fundiários e é mais relevante na análise dos custos considerados para o cálculo da RAP Máxima. </i></p><p><i>Há casos em que não são elaborados os Relatórios R3 e R5. Geralmente a dispensa desses relatórios se deve à eventual pequena relevância de tais riscos em determinado empreendimento e/ou à instalação de determinado empreendimento em áreas já afetadas por instalações do SIN.</i></p><p><i>A análise empreendida pela equipe de fiscalização referente aos tratamentos dos riscos socioambientais e fundiários dos lotes do presente leilão inicialmente colecionou as restrições apontadas nos relatórios técnicos apresentados e, consecutivamente, avaliou a razoabilidade das soluções apresentadas. Ao fim e ao cabo, da análise dos documentos apresentados, concluiu-se que não foram encontradas irregularidades no tratamento dado aos riscos apontados. Logo, não foram encontradas situações que exijam a impulsão de ações corretivas por esta Corte de Contas.</i></p><p><i>O presente Leilão trata de parte de uma solução estruturante, que abrange um conjunto de obras cujas linhas de transmissão atravessam todos os estados das Regiões Nordeste e Sudeste, exceto o Maranhão, e que objetivam possibilitar o pleno escoamento das usinas já contratadas na região Nordeste, além de ampliar as margens para conexão de novos empreendimentos de geração (peça 7, p. 471-489) .</i></p><p><i> Para essa solução, foi realizado um estudo dividido em três volumes: i) o Volume 1, denominado Área Sul, compreende empreendimentos situados nos estados da Bahia, Espírito Santo, Minas Gerais, Rio de Janeiro, São Paulo e Sergipe; ii) o Volume 2, chamado Área Norte abrange os estados do Piauí e Ceará; e iii) o Volume 3, Área Leste, compreende Alagoas, Paraíba, Pernambuco e Rio Grande do Norte.</i></p><p><i>Foram estudadas quatro alternativas para a solução. De acordo com a EPE, os critérios e procedimentos utilizados no estudo estão de acordo com o documento \"Critérios e Procedimentos para o Planejamento da Expansão dos Sistemas de Transmissão - CCPE /CTET - janeiro/2001\" e englobam, principalmente, atender o conceito de mínimo custo global para a escolha da alternativa e atender ao critério \"N-1\" para elementos da Rede Básica e Rede Básica de Fronteira. Além das simulações de fluxo de carga, a EPE analisou os níveis de curto circuito da alternativa selecionada para a expansão do sistema, tanto em sua configuração inicial como no ano horizonte do estudo (peça 7, p. 490) .</i></p><p><i>Os Lotes 1 a 7 deste Leilão compreendem a alternativa vencedora (Figura 1) para expansão do sistema de transmissão da Área Sul da Região Nordeste e Norte dos estados de Minas Gerais, Espírito Santo e Rio De Janeiro - correspondente ao Volume 1 do estudo - para escoamento de geração de energia renovável da Região Nordeste, tendo em vista a expectativa de contratação de elevados montantes de energia provenientes de empreendimentos de geração renovável na região, com destaque para as usinas eólicas e solares.</i></p><p class=\"caption\"><b>Figura 1</b> - Alternativa vencedora que compreende os Lotes 1 a 7 do Leilão 1/2023</p><p><i>                              Fonte: peça 13, p. 201.</i></p><p><i>Os Lotes 8 e 9 se referem ao aumento da confiabilidade no atendimento à região metropolitana de Recife e à ampliação para escoamento de excedentes de geração fotovoltaica e de biomassa no noroeste de São Paulo, respectivamente.</i></p><p><i>Apresenta-se, a seguir, de forma objetiva e resumida, a caracterização desses Lotes e as informações mais relevantes constantes nos estudos socioambientais e fundiários apresentados para eles.</i></p><p><i>Foram selecionados para análise os lotes de maior materialidade de investimentos (Lotes 1, 2, 5 e 7) e relevância socioambiental/fundiária (Lote 8) .</i></p><p><i>A soma dos investimentos previstos para esses Lotes contempla 81% dos investimentos previstos no Leilão.</i></p><p><i>Lote 1 </i></p><p><i>O Lote 1 é composto por nove empreendimentos que correspondem ao eixo mais a oeste representado na Figura 1, sendo cinco linhas de transmissão e três subestações, todos em 500 kV:</i></p><p><i>¿ LT 500 kV Juazeiro III - Campo Formoso II C1, CS, com 101 km; </i></p><p><i>¿ LT 500 kV Campo Formoso II - Barra II C1, CS, com 312 km; </i></p><p><i>¿ LT 500 kV Buritirama - Barra II C1, CS, com 107 km; </i></p><p><i>¿ LT 500 kV Barra II - Correntina C1, CS, com 285 km; </i></p><p><i>¿ LT 500 kV Correntina - Arinos 2 C1, CS, com 309 km; </i></p><p><i>¿ Trechos de LT 500 kV entre a SE Correntina e o seccionamento da LT 500 kV Bom Jesus da Lapa - Rio das Éguas C1, CS, com 1 km cada; </i></p><p><i>¿ SE 500 kV Campo Formoso II; </i></p><p><i>¿ SE 500 kV Barra II e Compensação Síncrona (- 200/+300) Mvar; e</i></p><p><i>¿ SE 500 kV Correntina.</i></p><p><i>Conforme cálculos constantes nas planilhas apresentadas (data-base de dezembro/2022) , este lote exige investimentos da ordem de R$ 2,26 bilhões para as linhas de transmissão e de R$ 886 milhões para subestações, o que, acrescido dos custos relacionados à elaboração dos relatórios técnicos e às garantias (R$ 9,7 milhões) , resulta em uma RAP Máxima de R$ 515 milhões a ser exigida, em tese, a partir de abril de 2029.</i></p><p><i>A documentação apresentada (Relatório R1 e detalhamentos nos Relatórios R3) indica que foram apropriadamente efetuadas as análises socioambientais das instalações a serem construídas, com recomendações gerais dirigidas ao futuro concessionário de transmissão no sentido de evitar/mitigar os riscos socioambientais do empreendimento.</i></p><p><i>De forma geral, as recomendações constantes dos Relatórios R1 foram atendidas na confecção dos traçados dos corredores das linhas de transmissão do Lote 1, constantes dos Relatórios R3. Todavia, foram apenas parcialmente atendidas recomendações relativas a: i) evitar interferência com a vegetação nativa, especialmente em áreas de preservação, e a supressão vegetal para abertura de acesso; e ii) minimizar interferências em assentamentos rurais, conforme detalhado na página 1 da peça 69.</i></p><p><i>Com relação aos custos fundiários, as estimativas constantes dos Relatórios R5 para os diversos trechos de linhas de transmissão e subestações do Lote 1 totalizam R$ 20,2 milhões (0,6% do investimento estimado) .</i></p><p><i>Lote 2 </i></p><p><i>O Lote 2 contempla a instalação de três linhas de transmissão, que correspondem ao circuito central da Figura 1:</i></p><p><i>¿ LT 500 kV Gentio do Ouro II - Bom Jesus da Lapa II C2 e C3, CS, com 271 km cada; </i></p><p><i>¿ LT 500 kV Bom Jesus da Lapa II - Jaíba C1 e C2, CS, com 245 km cada; e</i></p><p><i>¿ LT 500 kV Jaíba - Buritizeiro 3 C1 e C2, CS, com 291 km cada.</i></p><p><i>Conforme cálculos constantes nas planilhas apresentadas (data-base de dezembro/2022) , este lote exige investimentos na ordem de R$ 3,5 bilhões para as linhas de transmissão e de R$ 816 milhões nas subestações onde as linhas irão se conectar, o que, acrescido dos custos relacionados à elaboração dos relatórios técnicos e às garantias (R$ 10,8 milhões) , resulta em uma RAP Máxima de R$ 708 milhões a ser exigida, em tese, a partir de abril de 2029.</i></p><p><i>A documentação apresentada (Relatório R1 e detalhamentos nos Relatórios R3) indica que foram apropriadamente efetuadas as análises socioambientais das instalações a serem construídas, com recomendações gerais dirigidas ao futuro concessionário de transmissão no sentido de evitar/mitigar os riscos socioambientais do empreendimento.</i></p><p><i>De forma geral, as recomendações constantes dos Relatórios R1 foram atendidas na confecção dos traçados dos corredores das linhas de transmissão do Lote 2, constantes dos Relatórios R3. Foram parcialmente atendidas recomendações relativas a: i) buscar desvio dos assentamentos rurais; ii) evitar sobreposição com processos minerários; iii) priorizar afastamento superior a 5 km de assentamentos quilombolas; iv) desviar o traçado de áreas urbanas; e v) evitar interferência com sítios arqueológicos, conforme detalhado nas páginas 1 a 3 da peça 69.</i></p><p><i>Com relação aos custos fundiários, as estimativas constantes dos Relatórios R5 para os diversos trechos de linhas de transmissão e subestações do Lote 2 totalizam R$ 39,2 milhões (0,9% do investimento estimado) .</i></p><p><i>Lote 5</i></p><p><i>O Lote 5 contempla a instalação de quatro linhas de transmissão, que correspondem ao corredor mais ao leste, primordialmente na Área 4 da Figura 1:</i></p><p><i>¿ LT 500 kV Morro do Chapéu II - Poções III C2, CS, com 336 km;</i></p><p><i>¿ LT 500 kV Poções II - Medeiros Neto II C2, CS, com 316 km; </i></p><p><i>¿ LT 500 kV Medeiros Neto II - João Neiva 2 C2, CS, com 276 km; e</i></p><p><i>¿ LT 500 kV João Neiva 2 - Viana 2, C2, com 78 km.</i></p><p><i>Conforme cálculos constantes nas planilhas apresentadas (data-base de dezembro/2022) , este lote exige investimentos na ordem de R$ 2,2 bilhões para as linhas de transmissão e de R$ 497 milhões nas subestações onde as linhas irão se conectar, o que, acrescido dos custos relacionados à elaboração dos relatórios técnicos e às garantias (R$ 7,1 milhões) , resulta em uma RAP Máxima de R$ 438 milhões a ser exigida, em tese, a partir de abril de 2029.</i></p><p><i>A documentação apresentada (Relatório R1 e detalhamentos nos Relatórios R3) indica que foram apropriadamente efetuadas as análises socioambientais das instalações a serem construídas, com recomendações gerais dirigidas ao futuro concessionário de transmissão no sentido de evitar/mitigar os riscos socioambientais do empreendimento.</i></p><p><i>De forma geral, as recomendações constantes dos Relatórios R1 foram atendidas na confecção dos traçados dos corredores das linhas de transmissão do Lote 5, constantes dos Relatórios R3. Foram parcialmente atendidas recomendações relativas a: i) evitar interferência em vegetação nativa; ii) evitar interferência com sítios arqueológicos; iii) atentar para a presença de áreas com plantio de culturas específicas; iv) evitar sobreposição com processos minerários; e v) atentar para a presença de aeródromos, conforme detalhado nas páginas 3 a 4 da peça 69.</i></p><p><i>Com relação aos custos fundiários, as estimativas constantes dos Relatórios R5 para os diversos trechos de linhas de transmissão e subestações do Lote 5 totalizam R$ 115 milhões (4,3% do investimento estimado) .</i></p><p><i>Lote 7</i></p><p><i>O Lote 7 contempla a instalação de duas linhas de transmissão, que correspondem ao corredor mais ao sul da Área 4 na Figura 1:</i></p><p><i>¿ LT 500 kV Governador Valadares 6 - Leopoldina 2, C1 e C2, CD, com 2 x 331 km; e</i></p><p><i>¿ LT 500 kV Leopoldina 2 - Terminal Rio C1 e C2, CD, com 2 x 191 km; ¿ SE 500 kV Leopoldina 2 - novo pátio de 500 kV.</i></p><p><i>Conforme cálculos constantes nas planilhas apresentadas (data-base de dezembro/2022) , este lote exige investimentos na ordem de R$ 1,8 bilhão para as linhas de transmissão e de R$ 494 milhões nas subestações onde as linhas irão se conectar, o que, acrescido dos custos relacionados à elaboração dos relatórios técnicos e às garantias (R$ 6,5 milhões) , resulta em uma RAP Máxima de R$ 382 milhões a ser exigida, em tese, a partir de abril de 2029.</i></p><p><i>A documentação apresentada (Relatório R1 e detalhamentos nos Relatórios R3) indica que foram apropriadamente efetuadas as análises socioambientais das instalações a serem construídas, com recomendações gerais dirigidas ao futuro concessionário de transmissão no sentido de evitar/mitigar os riscos socioambientais do empreendimento.</i></p><p><i>As recomendações constantes dos Relatórios R1 foram atendidas na confecção do traçado nos Relatórios R3, conforme relatórios elaborados pela TAESA (peça 69, p. 75-80) .</i></p><p><i>Com relação aos custos fundiários, as estimativas constantes dos Relatórios R5 para os diversos trechos de linhas de transmissão e subestações do Lote 7 totalizam R$ 45 milhões (1,9% do investimento estimado) .</i></p><p><i>Lote 8</i></p><p><i>O Lote 8 contempla a instalação de linha de transmissão de 19 km com dois circuitos entre as subestações Recife II e Bongi, abrangendo trechos aéreos e subterrâneos, visando aumentar a confiabilidade no atendimento à região metropolitana do Recife (LT 230 kV Recife II - Bongi C1 e C2, com 19 km) .</i></p><p><i>Conforme cálculos constantes nas planilhas apresentadas (data-base de dezembro/2022) , o empreendimento exige investimentos na ordem de R$ 209 milhões para a linha de transmissão e de R$ 49 milhões nas subestações onde as linhas irão se conectar, o que, acrescido dos custos relacionados à elaboração dos relatórios técnicos e às garantias (R$ 1,3 milhões) , resulta em uma RAP Máxima de R$ 43 milhões a ser exigida, em tese, a partir de abril de 2029.</i></p><p><i>A documentação apresentada (Relatório R1 e detalhamentos nos Relatórios R3) indica que foram apropriadamente efetuadas as análises socioambientais das instalações a serem construídas, com recomendações gerais dirigidas ao futuro concessionário de transmissão no sentido de evitar/mitigar os riscos socioambientais do empreendimento.</i></p><p><i>De forma geral, as recomendações constantes do Relatório R1 foram atendidas na confecção do traçado do corredor da linha de transmissão do Lote 8, constante do Relatório R3. Foram parcialmente atendidas recomendações relativas a: i) evitar interferência em vegetação nativa; ii) evitar interferência com sítios arqueológicos; iii) atentar para a presença de áreas com plantio de culturas específicas; iv) evitar sobreposição com processos minerários; e v) atentar para a presença de aeródromos, conforme detalhado na página 4 da peça 69.</i></p><p><i>Com relação aos custos fundiários, as estimativas constantes do Relatório R5 do Lote 8 totaliza R$ 62,5 milhões, que representa 24% do investimento estimado. É natural que esse percentual dos custos fundiários seja mais elevado em relação aos lotes anteriormente mencionados. Isso ocorre porque o empreendimento será realizado na Região Metropolitana do Recife, uma área altamente urbanizada e densamente povoada, cujo preço do m² é, geralmente, muito mais elevado do que nas áreas rurais. </i></p><p><i>IV.2. Confiabilidade das RAPs Máximas</i></p><p><i>IV.2.1. Exame expedito do cálculo das RAPs Máximas</i></p><p><i>Foi realizado exame expedito dos cálculos das RAPs Máximas a partir das planilhas apresentadas, bem como cotejados os custos lançados nas planilhas com os constantes nos relatórios técnicos (em especial os custos fundiários e a caracterização dos empreendimentos) e no edital (custos atrelados à elaboração dos estudos, às garantias e à participação no certame) . A maioria dos valores estimados pela autarquia foram baseados no Banco de Preços da Aneel.</i></p><p><i>Tendo em vista que o prazo para a entrada em operação dos empreendimentos impacta no cálculo da RAP máxima de cada lote do leilão, avaliou-se a conformidade dos prazos definidos com as diretrizes da Nota Técnica 39/2021-SCT/Aneel, que fixou critérios para estabelecimento dos prazos de implantação e entrada em operação comercial dos empreendimentos de transmissão de energia elétrica que comporão lotes a serem considerados nos leilões de transmissão (peça 70, p. 330-339) .</i></p><p><i>No caso, os Lotes 1, 2, 5, 7 e 8 tiveram seus prazos majorados de sessenta (limite previsto na NT 39/2021-SCT/Aneel) para 66 meses. Esse aumento ocorreu, conforme apontado pela Aneel na NT 103/2023-SCT-SEL/Aneel, porque a agência observou um aumento relevante entre 2018 e 2022 nos prazos para obtenção da Autorização para Supressão Vegetal (ASV) , da Licença de Operação (LO) e para conclusão das obras nos casos de linhas de transmissão com tensão igual ou superior a 230 kV e com extensão superior a 100 km (peça 70, p. 41-42) , o que é o caso dos lotes analisados, exceto do Lote 8.</i></p><p><i>No caso do Lote 8, que também teve o prazo majorado de sessenta para 66 meses, a agência argumentou que (peça 5, p. 1871) :</i></p><p><i>37. De fato, o empreendimento está inserido em região com alto adensamento populacional e de diversas instalações existentes na região metropolitana de Recife, além de questões fundiárias (como invasões, compartilhamento de faixas de linhas existentes, etc.) o que pode representar um desafio para a implantação das instalações planejadas, mesmo que não sejam tantas instalações de maior porte como nos outros lotes do presente leilão que possuem prazo de 66 meses. </i></p><p><i>38. Sendo assim, visto que a TRANSMISSORA é a responsável pela viabilização do empreendimento contratado e que a região em questão possui elevada complexidade dado o grau de urbanização e de questões socioambientais, e em razão da necessidade de se mitigar eventuais riscos para implantação do empreendimento, propomos o aumento do prazo para entrada em operação comercial do lote 8 de 60 para 66 meses.</i></p><p><i>Entende-se como razoáveis os argumentos utilizados pela Aneel para aumento do prazo de entrada em operação dos lotes referenciados para 66 meses, com o objetivo de manter a segurança contratual e a atratividade do certame. Além disso, conforme ponderou a autarquia (peça 70, p. 42) : </i></p><p><i>42. (...) em um cenário competitivo, em leilão de transmissão, com as possibilidades de antecipações de empreendimentos e entradas parciais previstas em contrato de concessão, o próprio mercado definirá os prazos viáveis e factíveis para a implantação dos empreendimentos, buscando alcançar o menor tempo possível e compatível com a data de necessidade prevista pelo planejamento setorial. Logo, um prazo contratual maior não implica que as instalações precisarão entrar exatamente na data estabelecida, mas dão uma melhor segurança para viabilização do empreendimento, contando com os incentivos para a antecipação.</i></p><p><i>A atualização dos prazos para empreendimentos de pequeno e médio porte deve ser realizada em momento oportuno, conforme apontado na NT 93/2023-SCT/Aneel (peça 70, p. 18) .</i></p><p><i>Ao final, conclui-se que não foram observadas inconsistências capazes de descaracterizar a confiabilidade dos cálculos, nem irregularidades que justificassem a impulsão de ações corretivas por esta Corte de Contas.</i></p><p><i>IV.2.2. Preços não constantes no Banco de Preços da Aneel</i></p><p><i>Nos Lotes 1 e 8 foram identificados itens cujos preços não constam no Banco de Preços da Aneel. </i></p><p><i>No Lote 1, o item que não consta no Banco de Preços da Aneel é o compensador síncrono, cujas cotações constam nas planilhas apresentadas (em montante correspondente a 6,2% dos investimentos estimados) . Foi solicitado orçamento desse equipamento para quatro empresas, das quais apenas duas responderam à solicitação (peça 68 - itens não digitalizáveis) , sendo adotada a média dos dois valores apresentados.</i></p><p><i>No Lote 8, apresentou-se apenas uma cotação da Prysmian para os 6,43 km de linha de transmissão com cabo subterrâneo, no total de R$ 125.180.174,02 para todo o trecho submerso. Esse valor corresponde a 48,2% do total dos investimentos estimados para o referido lote. </i></p><p><i>Ao ser questionada sobre o assunto na reunião realizada em 19/4/2023, os gestores da Aneel informaram que foram solicitadas apenas duas cotações para as empresas Prysmian e ZTT, tendo apenas a primeira respondido ao pedido, de modo que o valor apresentado pela empresa foi inserido na planilha para embasar o cálculo da RAP do lote 8. Os técnicos da agência argumentaram que não teriam enviado pedidos a outras empresas pelo fato de nunca responderem às solicitações de cotações anteriores da autarquia.</i></p><p><i>A jurisprudência do TCU é pacífica no sentido de que, na impossibilidade de obtenção de preços referenciais em sistemas oficiais (Sinapi, Sicro, BP da Aneel etc.) para a estimativa de custos em processos licitatórios, deve ser realizada pesquisa de mercado, a qual deve necessariamente conter, no mínimo, três cotações, fazendo-se constar do respectivo processo a documentação comprobatória pertinente aos levantamentos e estudos que fundamentaram o preço estimado. Além do mais, caso não seja possível obter esse número de cotações, deve ser elaborada justificativa circunstanciada, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3280/2011/Plenário\" target=\"_blank\">Acórdão 3280/2011-TCU-Plenário</a> (rel. Ministro Walton Alencar) , 2.531/2011-TCU-Plenário (rel. Ministro José Jorge) , 1.266/2011-TCU-Plenário (rel. Ministro Ubiratan Aguiar) , 718/2010-TCU-1ª Câmara (rel. Ministro Augusto Nardes) e 2.479/2009-TCU-Plenário (rel. Ministro Marcos Bemquerer) .</i></p><p><i>Ressalta-se que a estimativa de preços em licitações deve contemplar, entre outros critérios, as cotações com fornecedores, contratos (de concessão, inclusive) anteriores dos órgãos públicos, mídias e sítios eletrônicos especializados, além de portais de referenciamento de custos (nesses últimos casos, quando houver) , conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2787/2017/Plenário\" target=\"_blank\">Acórdão 2787/2017-TCU-Plenário</a> (rel. Ministro Augusto Sherman,) , 1.604/2017- TCU-Plenário (rel. Ministro Vital do Rêgo) , 3.010/2016-TCU-Plenário (rel. Ministro Weder de Oliveira ) e 3.684/2014-TCU-2ª Câmara (rel. Ministra Ana Arraes) .</i></p><p><i>Mais recentemente, por meio do art. 23 da Lei 14.133/2021, incorporou-se esse entendimento à nova legislação regente das licitações e contratos, ao prever que:</i></p><p><i>Art. 23. O valor previamente estimado da contratação deverá ser compatível com os valores praticados pelo mercado, considerados os preços constantes de bancos de dados públicos e as quantidades a serem contratadas, observadas a potencial economia de escala e as peculiaridades do local de execução do objeto.</i></p><p><i>§ 1º No processo licitatório para aquisição de bens e contratação de serviços em geral, conforme regulamento, o valor estimado será definido com base no melhor preço aferido por meio da utilização dos seguintes parâmetros, adotados de forma combinada ou não:</i></p><p><i>I - composição de custos unitários menores ou iguais à mediana do item correspondente no painel para consulta de preços ou no banco de preços em saúde disponíveis no Portal Nacional de Contratações Públicas (PNCP) ;</i></p><p><i>II - contratações similares feitas pela Administração Pública, em execução ou concluídas no período de 1 (um) ano anterior à data da pesquisa de preços, inclusive mediante sistema de registro de preços, observado o índice de atualização de preços correspondente;</i></p><p><i>III - utilização de dados de pesquisa publicada em mídia especializada, de tabela de referência formalmente aprovada pelo Poder Executivo federal e de sítios eletrônicos especializados ou de domínio amplo, desde que contenham a data e hora de acesso;</i></p><p><i>IV - </i><b><i>pesquisa direta com no mínimo 3 (três) fornecedores, mediante solicitação formal de cotação, desde que seja apresentada justificativa da escolha desses fornecedores e que não tenham sido obtidos os orçamentos com mais de 6 (seis) meses de antecedência da data de divulgação do edital</i></b><i>;</i></p><p><i>V - pesquisa na base nacional de notas fiscais eletrônicas, na forma de regulamento.</i></p><p><i> (destaque inserido) </i></p><p><i>A tentativa de se obterem apenas duas cotações (Lote 8) por empreendimento/obra mostra-se deficiente, considerando a nova lei de licitações e a jurisprudência do TCU no sentido de que, nesses casos, devem ser realizadas amplas pesquisas de preço com o objetivo de se obterem, pelo menos, três cotações. Nessa linha, deveria a Aneel, com objetivo de tornar o orçamento estimativo de investimento mais robusto e com menos incertezas, realizar a pesquisa nesses moldes mais abrangentes, elaborando justificativa circunstanciada quando não fosse possível fazê-la.</i></p><p><i>Apesar das falhas na orçamentação da Aneel relativa ao Lote 8, entende-se que eventuais inadequações orçamentárias, na atual conjuntura, devem ser absorvidas durante o leilão em forma de deságios na RAP, tendo em vista a atratividade do atual modelo de concessão da prestação dos serviços de transmissão de energia elétrica no Brasil. Desse modo, a constatação apresentada neste tópico não é suficiente para impedir o prosseguimento do referido lote no certame.</i></p><p><i>Todavia, num ambiente de pouca concorrência que pode vir a surgir, eventuais sobrepreços nos orçamentos de investimentos dos empreendimentos podem se materializar em RAPs inadequadas, fundamentadas em preços sem aderência aos de mercado.</i></p><p><i>Diante do exposto, inicialmente, com o objetivo de prevenir a ocorrência da falha constatada nos leilões de transmissão futuros, propor-se-ia dar ciência à Aneel de que a realização de pesquisas de mercado deficientes, com menos de três cotações e sem apresentação de justificativa circunstanciada para o fato (Lote 8) , além de possibilitar RAPs inadequadas dos contratos de concessão, infringiu o disposto no art. 23 da Lei 14.133/2021 e a jurisprudência do TCU.</i></p><p><i>Entretanto, após as reuniões realizadas entre a Aneel e esta equipe de fiscalização nos dias 19 e 25 de abril de 2023 e com base em trechos do relatório preliminar enviados à agência, a autarquia enviou o Ofício 20/2023-AIN/Aneel (peça 71) , por meio do qual informou que, em relação à necessidade de realizar pesquisa com, no mínimo, três cotações para itens que não constem do banco de preços da agência, \"a unidade técnica da Aneel passará a instruir ao processo todos os pedidos bem como as respostas recebidas e (ou) justificar os casos em que não seja possível se obter, no mínimo, três cotações\" (peça 71, p. 2) .</i></p><p><i>Diante do exposto, considerando a tendência de que a situação se resolva sem a imposição de medidas por parte deste Tribunal, sendo muito baixa a probabilidade de repetição da falha em leilões futuros, e não sendo a ciência inicialmente proposta imprescindível para a finalidade do controle no presente caso, propõe-se, com fundamento no art. 16, parágrafo único, inciso I, da Resolução-TCU 315/2020, dispensar a ciência da Aneel sobre o assunto.</i></p><p><i>IV.3. Requisitos formais previstos na IN-TCU 81/2018</i></p><p><i>No que diz respeito aos requisitos formais estabelecidos na IN-TCU 81/2018, não foram identificadas falhas ou impropriedades na documentação apresentada, exceto no que se refere à ausência de previsão, nas minutas do edital e dos contratos, do fundamento legal para aplicação das multas moratórias relativas aos atrasos das concessionárias na apresentação do projeto básico ou no envio de informações mensais para acompanhamento da implantação das instalações de transmissão.</i></p><p class=\"list_Paragraph\"><i>No caso, as regras sobre as penalidades estão detalhadas no item 13 da Minuta do Edital do Leilão Aneel 1/2023 (peça 5, p. 945-949) . Para a fase da licitação (da publicação do edital até a assinatura do contrato) , aplicam-se aos participantes do certame as penalidades previstas no art. 156 da Lei 14.133/2021 (peça 5, p. 945) . Sobre essa fase, não se vislumbraram falhas nas regras editalícias. </i></p><p class=\"list_Paragraph\"><i>Por sua vez, durante a fase de implantação/construção das instalações de transmissão, previu-se que (peça 5, p. 946) :</i></p><p class=\"list_Paragraph\"><i>13.10. Durante a Fase de Implantação/Construção das INSTALAÇÕES DE TRANSMISSÃO, compreendida entre as datas da assinatura do CONTRATO DE CONCESSÃO e a do início da OPERAÇÃO COMERCIAL, conforme cronograma de obras, aplicam-se à TRANSMISSORA, além das sanções previstas no art. 156 da Lei nº 14.133, de 2021, discriminadas no item 13.2 deste Edital, a rescisão unilateral do CONTRATO DE CONCESSÃO, por inexecução total ou parcial do objeto da outorga, mediante cassação da concessão, nos termos do Parágrafo Único do art. 162, e com base nos arts. 104, 137, 138 incisos I e II e 139, à exceção da alínea d, do inciso III, todos da Lei nº 14.133, de 2021.</i></p><p class=\"list_Paragraph\"><i>13.11. Aplicam-se ainda à TRANSMISSORA, subsidiariamente, na Fase de Implantação/Construção das INSTALAÇÕES DE TRANSMISSÃO, as penalidades da Resolução Normativa nº 846, de 11 de junho de 2019, por fatos infracionais ou descumprimentos a obrigações não expressamente previstas no Edital e/ou no CONTRATO DE CONCESSÃO resultante deste Certame.</i></p><p><i>Sendo assim, no caso de eventual aplicação de multa editalícia nessa fase aos concessionários, a sanção deveria ter como limites, inferior e superior, 0,5% e 30% do valor do contrato, respectivamente, conforme art. 156, § 3º, da Lei 14.133/2021.</i></p><p><i>Todavia, os itens 13.14.4 e 13.14.5 da minuta do edital preveem que (peça 5, p. 947) :</i></p><p><i>13.14. Na Fase de Implantação/Construção das INSTALAÇÕES DE TRANSMISSÃO a (s) pena (s) de multa (s) , isolada ou cumulativamente, conforme o caso, será (ão) no valor de:</i></p><p><i> (...) </i></p><p><i>13.14.4. </i><b><i>0,1%</i></b><i> (um décimo por cento) do INVESTIMENTO para o respectivo LOTE, caso a TRANSMISSORA deixe de apresentar o projeto básico no prazo de 180 (cento e oitenta) dias contados da assinatura do CONTRATO DE CONCESSÃO ou entregue o referido projeto em desacordo com as instruções constantes dos Anexos 2-1 a 2-9 (conforme o caso) deste Edital.</i></p><p><i>13.14.5. </i><b><i>0,05%</i></b><i> (cinco centésimos por cento) do INVESTIMENTO para o respectivo LOTE, pelo atraso injustificado do envio de informações mensais para o acompanhamento da implantação das INSTALAÇÕES DE TRANSMISSÃO, conforme procedimento estabelecido no Sistema de Gestão da Transmissão - SIGET.</i></p><p><i> (destaques inseridos) </i></p><p><i>Ou seja, os percentuais previstos em edital para infrações relativas ao atraso na entrega do projeto básico e no envio de informações mensais para o acompanhamento da implantação das instalações não poderiam ter como fundamento a multa compensatória prevista no art. 156, inciso II, da Lei 14.133/2021, uma vez que se encontram em percentual abaixo do legalmente permitido.</i></p><p><i>Do mesmo modo, os itens 13.14.4 e 13.14.5 não encontram amparo na Resolução Normativa (REN) 846/2019 da Aneel, pelas seguintes razões:</i></p><p>1.1. <i>A REN 846/2019 se aplica subsidiariamente, na fase de implantação dos investimentos, a atos infracionais ou descumprimentos a obrigações não expressamente previstas no edital e/ou no contrato, conforme item 13.11 do instrumento convocatório. Portanto, as hipóteses previstas nos itens 13.14.4 e 13.14.5 do edital não se confundem com as infrações previstas no referido normativo (art. 7º a 13) , que também podem ensejar a aplicação de penalidades, desde que não impliquem mais de uma sanção de igual natureza para o mesmo fato gerador, conforme prescrito no art. 5º, § 2º, inciso II, do normativo da Aneel.</i></p><p>1.2. <i>As multas a serem aplicadas pela agência às concessionárias com base no art. 21, caput, da REN 846/2019 (que tem como fundamento a Lei 9.427/1996) , possuem como base de cálculo o valor da Receita Operacional Líquida (ROL) correspondente aos doze meses anteriores ao Auto de Infração, em atendimento ao inciso X do art. 3º da Lei 9.427/1996. No caso de agente de transmissão que ainda não esteja em operação comercial, a base de cálculo é a Receita Anual Permitida (RAP) , conforme art. 21, § 3º, da REN 846/2019;</i></p><p>1.3. <i>Os contratos de concessão para prestação do serviço de transmissão configuram contratos de \"concessão de serviço público precedida da execução de obra pública\" (art. 2º, inciso II, da Lei 8.987/1995) . Nessa linha, durante a execução da obra pública e antes da entrada em operação comercial para prestação do serviço público pelo concessionário, é mais razoável se aplicar os regramentos previstos na Lei 14.133/2021 para gestão dos contratos de transmissão, dado que, nessa fase, trata-se basicamente de obras e serviços de engenharia, em conformidade com o art. 2º, inciso VI, da Lei 14.133/2021; e</i></p><p>1.4. <i>Após conclusão da obra e início efetivo da prestação do serviço de transmissão, a Aneel se utiliza majoritariamente da REN 846/2019 para aplicação de penalidades aos concessionários, se valendo, nesse caso, das regras previstas na resolução, inclusive da base de cálculo da ROL ou da RAP.</i></p><p>1.5. <i>Por outro lado, ao analisar a situação de forma mais aprofundada, percebe-se que as infrações previstas nos itens 13.14.4 e 13.14.5 do edital tratam de atrasos no cumprimento de obrigações contratuais que se enquadrariam na hipótese da multa moratória prevista no art. 162, caput, da nova lei de licitações e contratos, in verbis: \"o atraso injustificado na execução do contrato sujeitará o contratado a multa de mora, na forma prevista em edital ou em contrato\". </i></p><p>1.6. <i>Ressalta-se que as multas moratórias se diferem das multas compensatórias, uma vez que, grosso modo, as primeiras são aplicadas quando, apesar de uma situação de atraso, ainda pode interessar à Administração a execução do objeto, ao passo que as multas compensatórias visam reparar a Administração de um dano gerado em razão da inexecução contratual. </i></p><p>1.7. <i>Corrobora esse entendimento a previsão constante do item 13.15 do edital (peça 5, p. 948) , segundo o qual \"exceto em relação ao previsto nos itens 13.14.4 e 13.14.5, que não constituem hipóteses de execução da Garantia (...) , a multa, aplicada após regular processo administrativo, será descontada da Garantia de Fiel Cumprimento oferecida pelo Tomador, caso não seja paga por este no prazo regulamentar\". Ou seja, não é possível utilizar a garantia contratual para pagamento dessas multas moratórias, considerando ainda a menor gravidade e percentual a ser pago relativos a esse tipo de multa, bem como que as infrações previstas nos itens em análise não configuram, stricto sensu, inexecução total ou parcial do objeto da outorga, mas sim atraso no cumprimento de obrigações contratuais.</i></p><p><i>Observe-se que, para o caso da multa moratória, não foram impostos limites na Lei 14.133/2021, de modo que não haveria irregularidade em definir percentual de multa abaixo de 0,5% do valor contrato, devendo, nesse caso, a agência respeitar os princípios de razoabilidade e proporcionalidade na definição desse tipo de multa por atraso de obrigações contratuais, o que parece ter ocorrido.</i></p><p><i>Todavia, no item 13.10 do edital não há previsão de fundamentar as multas contidas nos itens 13.14.4 e 13.14.5 com base no art. 162, caput, da Lei 14.133/2021, de modo que tais hipóteses de penalidade não se encontram amparadas em qualquer normativo ou lei citado no edital.</i></p><p><i>Diante do exposto, inicialmente, propor-se-ia determinação à Aneel com o objetivo de afastar a irregularidade detectada, o que poderia ser realizado por meio da alteração do edital e dos contratos, de modo a prever que as multas previstas nesses instrumentos também estariam amparadas, a depender do caso, no caput do art. 162 da Lei 14.133/2021.</i></p><p><i>Entretanto, após as reuniões realizadas entre a Aneel e esta equipe de fiscalização nos dias 19 e 25 de abril de 2023 e com base em trechos do relatório preliminar enviados à agência, a autarquia enviou o Ofício 20/2023-AIN/Aneel, por meio do qual informou que (peça 71, p. 2) :</i></p><p><i>Nesses termos, as unidades técnicas da ANEEL discutirão nas próximas semanas os possíveis aprimoramentos ao edital, dentre outros, a explicitação do caput do art. 162 da Lei 14.133/2021 no edital e nas minutas contratuais como mais um fundamento para aplicação de multas previstas nesses instrumentos. Os aprimoramentos serão sugeridos à Diretoria para aprovação.</i></p><p><i>Diante do exposto, considerando a tendência de que a situação se resolva sem a imposição de medidas por parte deste Tribunal, sendo muito baixa a probabilidade de repetição da falha em leilões futuros, e não sendo a determinação imprescindível para a finalidade do controle no presente caso, propõe-se, com fundamento no art. 16, parágrafo único, inciso II, da Resolução-TCU 315/2020, dispensar a necessidade de determinação à Aneel sobre o fato em questão. </i></p><p><b><i>V. Análise dos comentários dos gestores</i></b></p><p><i>Em atendimento ao art. 9º, § 8º, da IN-TCU 81/2018, trechos pertinentes do relatório de acompanhamento preliminar foram encaminhados para a Aneel, tendo os questionamentos e conclusões da equipe de fiscalização sido debatidos nas reuniões técnicas realizadas em 19/4/2023 e 25/4/2023.</i></p><p><i>Na oportunidade, os gestores teceram seus comentários aos questionamentos enviados, esclarecendo as dúvidas da equipe de fiscalização e debateram sobre as conclusões da equipe de fiscalização que previam propostas de deliberação no sentido realizar determinação ou ciência à Aneel.</i></p><p><i>Diante disso, por meio do Ofício 20/2023-AIN/Aneel (peça 71) , a agência se manifestou no sentido de adotar medidas com vistas a sanar as falhas constatadas e analisadas por meio deste relatório, de modo que, com fundamento no art. 16 da Resolução-TCU 315/2020, incisos I e II, não foram realizadas propostas de deliberação específicas para correção dessas falhas, tendo em vista a tendência de que as situações encontradas se resolvam sem a imposição de medidas por parte deste Tribunal, sendo muito baixa a probabilidade de repetição das falhas em leilões futuros, não sendo a ciência ou a determinação inicialmente propostas imprescindíveis para a finalidade do controle nesses casos.</i></p><p><i>Por fim, considerando que a Aneel não demonstrou interesse em apresentar contribuições adicionais àquelas expostas nas reuniões técnicas e no Ofício 20/2023-AIN/Aneel (peça 71, p. 2) , procede-se à conclusão dos exames realizados por meio do presente processo de acompanhamento de desestatização para, em seguida, propor as medidas que a equipe de acompanhamento entende cabíveis, bem como encaminhar este processo ao Gabinete do Ministro Antonio Anastasia, Relator deste processo.</i></p><p><b><i>VI. Conclusão </i></b></p><p><i>O presente processo tratou do acompanhamento do Leilão de Transmissão da Aneel 1/2023 para a concessão da prestação de serviço público de transmissão de energia elétrica, por um prazo de até trinta anos, prorrogáveis por igual período, cujo objeto abrange a construção, operação e manutenção de instalações de transmissão que passarão a integrar a Rede Básica do Sistema Interligado Nacional (SIN) . </i></p><p><i>Serão implantados 6.184 km de novas linhas de transmissão e 400 MVA em capacidade de transformação de subestações, abrangendo, em nove lotes, empreendimentos nos estados da Bahia, Pernambuco, Sergipe, Minas Gerais, Espírito Santo, Rio de Janeiro e São Paulo. Estimam-se investimentos da ordem de R$ 15,8 bilhões, com a expectativa de geração de 29.400 empregos diretos e indiretos.</i></p><p><i>Não houve alterações na metodologia de análise em relação ao modelo de acompanhamento dos processos de desestatização de Linhas de Transmissão proposto no relatório de acompanhamento do Leilão Aneel 2/2019 e aprovado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2637/2019/Plenário\" target=\"_blank\">Acórdão 2637/2019-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas. No presente caso, a análise de riscos identificou que: (i) a materialidade deste leilão é alta em relação à média dos processos de leilões anteriores analisados por esta unidade técnica (representatividade de 198%) ; (ii) os maiores riscos estão atrelados a eventuais impropriedades nos cálculos das RAP Máximas e inadequações nos estudos socioambientais e fundiários; e (iii) não houve novidades relevantes na documentação apresentada e tampouco nos normativos editados pela Aneel, exceto no que se refere à utilização subsidiária das regras prevista na Lei 14.133/2021, em substituição à Lei 8.666/1993.</i></p><p><i>Assim, foram definidas as questões de fiscalização, as quais abrangem os seguintes temas: (i) relevantes riscos socioambientais e fundiários; (ii) confiabilidade das RAPs Máximas; e (iii) requisitos formais previstos na IN-TCU 81/2018. </i></p><p><i>Quanto ao primeiro tema (relevantes riscos socioambientais e fundiários) , não foram encontradas impropriedades no tratamento dado aos riscos mapeados. </i></p><p><i>Sobre o segundo tema (confiabilidade das RAPs Máximas) , observou-se que foi obtida cotação de apenas uma empresa (havendo solicitação para apenas duas empresas) para determinar o investimento previsto para a construção de 6,43 km de linhas de transmissão subterrâneas na região metropolitana do Recife, que representa quase 50% dos investimentos previstos para conclusão das obras do Lote 8. </i></p><p><i>A pesquisa de preços realizada pela Aneel, abrangendo a tentativa de se obterem apenas duas cotações (Lote 8) por empreendimento/obra mostra-se deficiente, considerando o art. 23 da Lei 14.133/2021 e a jurisprudência do TCU de que, nesses casos, devem ser realizadas amplas pesquisas de preço com o objetivo de se obterem, pelo menos, três cotações. Nessa linha, deveria a Aneel, com objetivo de tornar o orçamento estimativo de investimento mais robusto e com menos incertezas, realizar a pesquisa de mercado nesses moldes mais abrangentes, elaborando justificativa circunstanciada quando não fosse possível fazê-la.</i></p><p><i>Não obstante, eventuais inadequações orçamentárias, na atual conjuntura, devem ser absorvidas durante o leilão em forma de deságios na RAP, tendo em vista a atratividade do atual modelo de concessão da prestação dos serviços de transmissão de energia elétrica no Brasil. Desse modo, a constatação apresentada não é suficiente para impedir o prosseguimento do referido lote no certame.</i></p><p><i>Sendo assim, apesar das falhas na orçamentação da Aneel relativa ao Lote 8, houve manifestação da agência indicando a adoção das medidas necessárias nos leilões futuros, havendo tendência, portanto, de resolução da questão sem a imposição de medidas por parte deste Tribunal, sem prejuízo de que tais medidas sejam devidamente verificadas em fiscalizações de leilões vindouros.</i></p><p><i>Por fim, quanto ao último tema (requisitos formais previstos na IN-TCU 81/2018) , entende-se que, sob o ponto de vista formal, a Aneel atendeu aos requisitos previstos nos arts. 3º e 8º da IN-TCU 81/2018, podendo-se concluir pela legalidade, legitimidade e economicidade dos atos por ela praticados.</i></p><p><i>Todavia, no que se refere às minutas do instrumento convocatório e dos contratos previstas no caput do art. 3º da IN-TCU 81/2018, constatou-se a ausência de previsão do fundamento legal para aplicação das multas moratórias para infrações relativas ao atraso na entrega do projeto básico e no envio de informações mensais para o acompanhamento da implantação das instalações.</i></p><p><i>Apesar de atendidos os requisitos para que fosse proposta determinação à agência com o objetivo de corrigir a falha detectada, tal medida não foi adotada, tendo em vista a manifestação da Aneel com o intuito de resolver a questão sem a necessidade imposição de medidas por parte deste Tribunal. Desse modo, sendo muito baixa a probabilidade de repetição da falha em leilões futuros, o atingimento da finalidade do controle no presente caso prescinde da determinação inicialmente proposta, sem prejuízo de que este Tribunal verifique a efetiva implementação das medidas adotadas pela agência em fiscalizações de leilões vindouros.</i></p><p><b><i>VII. Proposta de encaminhamento</i></b></p><p><i>Diante do exposto, submetem-se os autos à consideração superior, para posterior encaminhamento ao Gabinete do Ministro-Relator Antonio Anastasia, com as seguintes propostas:</i></p><p>1.8. <i>remeter os autos ao Gabinete do Procurador de Contas Júlio Marcelo de Oliveira, de modo que possa oficiar nos autos, conforme requerimento contido na peça 65;</i></p><p>1.9. <i>considerar que, sob o ponto de vista formal, a Agência Nacional de Energia Elétrica (Aneel) atendeu aos requisitos previstos nos arts. 3º e 8º da IN-TCU 81/2018 para a desestatização de que trata o Leilão Aneel 1/2023;</i></p><p>1.10. <i>com fundamento no art. 16, inciso II, da Resolução-TCU 315/2020, deixar de determinar à Aneel que corrija as falhas nas minutas do edital e dos contratos relativas à ausência do fundamento legal para aplicação das multas moratórias concernentes aos atrasos das concessionárias na apresentação do projeto básico ou no envio de informações mensais para acompanhamento da implantação das instalações de transmissão, tendo em vista que a situação não exige urgência no tratamento, é de menor gravidade e  há tendência de que se resolva sem a imposição de medidas pelo Tribunal, considerando ainda que a agência se manifestou no sentido de adotar providências com vistas a sanar as falhas constatadas, sem prejuízo de que o TCU verifique a efetiva implementação dessas providências nos leilões futuros;</i></p><p>1.11. <i>com fundamento no art. 16, incisos I, da Resolução-TCU 315/2020, deixar de dar ciência à Aneel de que a realização de pesquisas de mercado deficientes, com menos de três cotações e sem apresentação de justificativa circunstanciada para o fato (Lote 8) , além de possibilitar RAPs inadequadas dos contratos de concessão, infringiu o disposto no art. 23 da Lei 14.133/2021 e a jurisprudência do TCU, tendo em vista que a autarquia, por meio do Ofício 23/2023-AIN/ANEEL, se manifestou no sentido de que a unidade técnica, ao realizar pesquisas de mercado para obtenção de cotação de preços de itens que não constem no banco de preços da agência, passará a instruir o processo dos leilões como todos os pedidos e respostas recebidas do fornecedores, justificando quando não for possível obter, no mínimo, três cotações, sem prejuízo de que o TCU verifique a efetiva implementação das medidas adotadas nos leilões futuros;</i></p><p>1.12. <i>informar à Aneel, ao Ministério de Minas e Energia (MME) , à Empresa de Pesquisa Energética (EPE) e ao Operador Nacional do Sistema Elétrico (ONS) , do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação a ser encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</i></p><p>1.13. <i>arquivar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</i></p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ACOMPANHAMENTO. LEILÃO DE TRANSMISSÃO 1/2023. ADERÊNCIA AOS NORMATIVOS. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "DESESTATIZAÇÃO (DES)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Energia Elétrica e Nuclear (AudEletrica).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrago à apreciação deste Colegiado estes autos que cuidam do acompanhamento do Leilão de Transmissão Aneel 1/2023. O certame tem como objeto a concessão da prestação de serviço público de transmissão de energia elétrica, por um prazo de até trinta anos, prorrogáveis por igual período, abrangendo a construção, operação e manutenção de instalações de transmissão que passarão a integrar a Rede Básica do Sistema Interligado Nacional (SIN) .</p><p class=\"tCU_-_Epígrafe\">2.\tAs instalações de transmissão que compõem o objeto do Leilão em análise constam no Plano de Outorgas de Transmissão de Energia Elétrica (POTEE) 2021 - Ampliações e Reforços de Grande Porte, aprovado pelo Ministério de Minas e Energia (MME) , por meio do Despacho Decisório 34/2021/SPE.</p><p class=\"tCU_-_Epígrafe\">3.\tEstá prevista a implantação de 6.184 km de novas linhas de transmissão e 400 MVA em capacidade de transformação de subestações, abrangendo, em nove lotes, empreendimentos nos estados da Bahia, Pernambuco, Sergipe, Minas Gerais, Espírito Santo, Rio de Janeiro e São Paulo. Estimam-se investimentos da ordem de R$ 15,8 bilhões, com a expectativa de geração de 29.400 empregos diretos e indiretos.</p><p class=\"tCU_-_Epígrafe\">4.\tApós percuciente análise, a Unidade de Auditoria Especializada em Energia Elétrica e Nuclear propõe \"<i>considerar que, sob o ponto de vista formal, a Agência Nacional de Energia Elétrica (Aneel) atendeu aos requisitos previstos nos arts. 3º e 8º da IN-TCU 81/2018 para a desestatização de que trata o Leilão Aneel 1/2023\"</i> (peças 72 a 74) .</p><p class=\"tCU_-_Epígrafe\">5.\tO Ministério Público junto ao TCU, representado pelo Procurador Julio Marcelo de Oliveira, manifestou-se de acordo com essa proposta (peça 75) .</p><p class=\"tCU_-_Epígrafe\">6.\tDesde logo ponho-me de acordo com a proposta de encaminhamento alvitrada pela unidade instrutora, ratificada pelo MP/TCU.</p><p class=\"tCU_-_Epígrafe\">7.\tAlém da aderência do edital aos requisitos previstos nos arts. 3º e 8º da IN-TCU 81/2018, a unidade técnica também avaliou riscos socioambientais e fundiários e a confiabilidade dos valores máximos referentes à Receita Anual Permitida (RAP) .</p><p class=\"tCU_-_Epígrafe\">8.\tQuanto aos riscos socioambientais e fundiários, não foram encontradas impropriedades no tratamento dado aos riscos mapeados. </p><p class=\"tCU_-_Epígrafe\">9.\tSobre a confiabilidade de RAP Máximas, observou-se que foi obtida cotação de apenas uma empresa, havendo solicitação para duas empresas, a fim de determinar o investimento previsto para a construção de 6,43 km de linhas de transmissão subterrâneas na região metropolitana do Recife, que representa quase 50% dos investimentos previstos para conclusão das obras do Lote 8. </p><p class=\"tCU_-_Epígrafe\">10.\tA pesquisa de preços realizada pela Aneel, abrangendo a tentativa de se obterem apenas duas cotações (Lote 8) por empreendimento mostra-se deficiente, considerando o art. 23 da Lei 14.133/2021 e a jurisprudência do TCU de que, nesses casos, devem ser realizadas amplas pesquisas de preço com o objetivo de se obterem, pelo menos, três cotações.</p><p class=\"tCU_-_Epígrafe\">11.\tCom objetivo de tornar o orçamento estimativo de investimento mais preciso, a Aneel deveria ter realizado a pesquisa de mercado mais abrangentes, elaborando justificativa circunstanciada quando não fosse possível fazê-la.</p><p class=\"tCU_-_Epígrafe\">12.\tNão obstante, a Unidade de Auditoria Especializada em Energia Elétrica e Nuclear considera que eventuais inadequações orçamentárias, na atual conjuntura, devem ser absorvidas durante o leilão em forma de deságios na RAP, tendo em vista a atratividade do atual modelo de concessão da prestação dos serviços de transmissão de energia elétrica no Brasil. </p><p class=\"tCU_-_Epígrafe\">13.\tAdemais, a Aneel se comprometeu em adotar as medidas corretivas necessárias nos futuros leilões, não sendo necessária a expedição de determinações pelo Tribunal para aquela Agência, sem prejuízo de que tais medidas sejam devidamente verificadas em fiscalizações de leilões vindouros.</p><p class=\"tCU_-_Epígrafe\">14.\tSendo assim, estou de acordo que a constatação apresentada não é suficiente para impedir o prosseguimento do referido lote no certame.</p><p class=\"tCU_-_Epígrafe\">15.\tEm adição, cumpre registrar que o art. 16 da Resolução-TCU 315/2020, dispõe:</p><p class=\"tCU_-_Epígrafe\"><i>\"Seção IV</i></p><p class=\"tCU_-_Epígrafe\"><i>Da Racionalização das Deliberações</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 16. As determinações, ciências e recomendações, ainda que atendam, em tese, às exigências previstas na Seção II, serão expedidas apenas quando imprescindíveis às finalidades do controle e para as deficiências identificadas que, se não tratadas, comprometam a gestão.</i></p><p class=\"tCU_-_Epígrafe\"><i>Parágrafo único. Entre outras hipóteses decorrentes da diretriz fixada no caput, o Tribunal poderá dispensar a formulação de deliberações se:</i></p><p class=\"tCU_-_Epígrafe\"><i>I - a unidade jurisdicionada, por meio de declaração emitida por gestor máximo ou outro instrumento cabível, houver se comprometido, formalmente, a adotar as medidas preventivas ou corretivas que seriam objeto da ciência ou da determinação, ou estiverem em estudo outros aprimoramentos capazes de proporcionar os resultados práticos pretendidos com a recomendação;</i></p><p class=\"tCU_-_Epígrafe\"><i>II - a situação não exigir urgência no tratamento, for de menor gravidade e for favorável a tendência de que se resolva sem a imposição de medidas pelo Tribunal, notadamente em decorrência de nova regulamentação da matéria, de reestruturação administrativa da unidade, do aperfeiçoamento dos controles internos ou de outros fatores que evidenciem um contexto institucional superveniente capaz de inibir a ocorrência ou reiteração da irregularidade, ou de produzir os aprimoramentos desejados da atuação administrativa; ou</i></p><p class=\"tCU_-_Epígrafe\"><i>III - o longo tempo decorrido comprometer a atualidade da ação de controle, não houver indícios de persistência da irregularidade e for baixa a probabilidade de repetição.\"</i></p><p class=\"tCU_-_Epígrafe\">16.\tA situação em análise se amolda à previsão do art. 16, incisos I e II, da Resolução-TCU 315/2020, não sendo necessária a expedição de medidas corretivas para a Aneel, como já mencionado.</p><p class=\"tCU_-_Epígrafe\">17.\tPortanto, acolho a proposta uníssona da unidade técnica e voto por que o Tribunal adote a minuta de acórdão que ora submeto a apreciação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 24 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230526", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=826223", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=826223", "EXTENSAOARQUIVO": "doc"}