{"KEY": "ACORDAO-COMPLETO-2592585", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1116/2023 ATA 21/2023 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1116", "ANOACORDAO": "2023", "NUMATA": "21/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de contestação apresentada pelo Governo do Estado do Amapá, em face dos coeficientes individuais de participação dos estados e do Distrito Federal no Fundo de Participação dos Estados e do Distrito Federal (FPE) para o exercício de 2024, fixados pela Decisão Normativa - TCU 203, de 22/3/2023.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro no art. 292 do RI/TCU, conhecer da contestação apresentada pelo Governo do Estado do Amapá para, no mérito, considerá-la improcedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia do presente acórdão para o Governo do Estado do Amapá, à Procuradoria-Geral do Estado do Amapá e à Fundação Instituto Brasileiro de Geografia e Estatística (IBGE) , informando que o relatório e o voto que o fundamentam podem ser consultados no endereço www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. apensar os presentes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/359620230\" target=\"_blank\">Processo 003.596/2023-0</a>, que trata do cálculo dos coeficientes de participação dos estados e do Distrito Federal no FPE para o exercício de 2024 (Decisão Normativa - TCU 203/2023) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Contestação aos coeficientes individuais de participação dos estados e do Distrito Federal no Fundo de Participação dos Estados e do Distrito Federal (FPE) para o exercício de 2024.", "COLEGIADO": "Plenário", "DATASESSAO": "31/05/2023", "ENTIDADE": " Governo do Estado do Amapá.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00843920230\" target=\"_blank\">008.439/2023-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Vital do Rêgo, Jorge Oliveira, Antonio Anastasia (Relator) e Jhonatan de Jesus.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"body_Text\">Transcrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, a instrução lavrada no âmbito da Unidade de Auditoria Especializada em Orçamento, Tributação e Gestão Fiscal (peça 4) , cujas conclusões contaram com a anuência do corpo diretivo daquela unidade técnica (peças 5 e 6) .</p><p class=\"body_Text\"><b>\"<i>INTRODUÇÃO</i></b></p><p class=\"body_Text_Indent_2\"><i>\tTrata-se de contestação apresentada pelo Governo do Estado do Amapá, por meio do expediente de 27/4/2023 - protocolado neste Tribunal na mesma data -, aos coeficientes individuais de participação dos estados e do Distrito Federal no Fundo de Participação dos Estados e do Distrito Federal (FPE) para o exercício de 2024, fixados pela Decisão Normativa - TCU 203, de 22/3/2023, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/359620230\" target=\"_blank\">Processo 003.596/2023-0</a> (peça 3) .</i></p><p class=\"body_Text_Indent_2\"><i>2.\tA contestação questiona, em síntese, a utilização de dados populacionais incompletos no cálculo dos coeficientes, considerando que o Censo 2022 ainda não foi concluído pelo Instituto Brasileiro de Geografia e Estatística (IBGE) e que o Supremo Tribunal Federal (STF) , nos autos da Arguição de Descumprimento de Preceito Fundamental (ADPF) 1.043/DF, determinou a suspensão dos efeitos da Decisão Normativa - TCU 201/2022.</i></p><p class=\"body_Text_Indent_2\"><i>3.\tAssim, o Governo do Estado do Amapá requer que \"seja suspensa a Decisão Normativa-TCU nº 203 de 22 de março de 2023, pelos motivos acima esposados (sic) , especialmente pela não finalização do censo, consoante confirmação pelo Presidente do Instituto Brasileiro de Geografia e Estatística (IBGE) , Eduardo Rios Neto, dia 13/12/2022\" (peça 3, p. 5) .</i></p><p class=\"body_Text_Indent_2\"><i>4.\tCabe observar que a Decisão Normativa - TCU 203/2023 fixou, para o exercício de 2024, em 3,697845% o coeficiente individual de participação do estado do Amapá na distribuição dos recursos do FPE, com base na população de 877.613 habitantes (data de referência em 1º/7/2021) e na renda domiciliar per capita de R$ 1.176,70 (referência: 2022) , informadas oficialmente pelo IBGE, em atendimento ao disposto no art. 102, inciso I, da Lei 8.443, de 16/7/1992, e no art. 2º, § 3º, da Lei Complementar 62, de 28/12/1989, ambos alterados pela Lei Complementar 143, de 17/7/2013.</i></p><p class=\"body_Text\"><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p class=\"padrâo_DTC\"><i>5.\t\tVerifica-se, inicialmente, em sede de exame de admissibilidade, que o presente requerimento deve ser enquadrado como contestação de coeficientes de transferências obrigatórias (CCTO) , já que solicita a alteração dos coeficientes fixados pela Decisão Normativa - TCU 203/2023, publicada no Diário Oficial da União (DOU) em 28/3/2023. Ademais, a contestação merece ser conhecida pelo Tribunal, por ter sido apresentada no prazo de trinta dias a partir da data da publicação da decisão normativa, nos termos do art. 292 do Regimento Interno desta Corte, transcrito a seguir, ressaltando-se que o referenciado art. 290 trata da publicação dos coeficientes do FPE:</i></p><p class=\"padrâo_DTC\"><i>Art. 292. As unidades federadas disporão de trinta dias, a partir da publicação referida nos arts. 290 e 291, para apresentar contestação, juntando desde logo as provas em que se fundamentar.</i></p><p class=\"body_Text_Indent_2\"><i>6.\tComo a contestação tem caráter de recurso, foi sorteado o ministro relator Antonio Anastasia (peça 1) .</i></p><p class=\"padrâo_DTC\"><b><i>LEGISLAÇÃO</i></b></p><p class=\"body_Text\"><i>7.\tA competência para a realização do cálculo dos percentuais de participação dos estados e do Distrito Federal no FPE foi atribuída a este Tribunal pelo parágrafo único do art. 161 da Constituição Federal, e encontra-se também no art. 5º da LC 62/1989, e no art. 1º, inciso VI, da Lei 8.443/1992, transcritos a seguir:</i></p><p class=\"quote\">Constituição Federal</p><p class=\"quote\">Art. 161. Cabe à lei complementar:</p><p class=\"quote\"> (...) </p><p class=\"quote\">II - estabelecer normas sobre a entrega dos recursos de que trata o art. 159, especialmente sobre os critérios de rateio dos fundos previstos em seu inciso I, objetivando promover o equilíbrio sócioeconômico entre Estados e entre Municípios; </p><p class=\"quote\"> (...) </p><p class=\"quote\">Parágrafo único. O Tribunal de Contas da União efetuará o cálculo das quotas referentes aos fundos de participação a que alude o inciso II.</p><p class=\"body_Text\"><i>Lei Complementar 62/1989</i></p><p class=\"body_Text\"><i>Art. 5º O Tribunal de Contas da União efetuará o cálculo das quotas referentes aos Fundos de Participação e acompanhará, junto aos órgãos competentes da União, a classificação das receitas que lhes dão origem.</i></p><p class=\"body_Text\"><i>Lei 8.443/1992</i></p><p class=\"body_Text\"><i>Art. 1º Ao Tribunal de Contas da União, órgão de controle externo, compete, nos termos da Constituição Federal e na forma estabelecida nesta Lei:</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>VI - efetuar, observada a legislação pertinente, o cálculo das quotas referentes aos fundos de participação a que alude o parágrafo único do art. 161 da Constituição Federal, fiscalizando a entrega dos respectivos recursos.</i></p><p class=\"body_Text\"><i>8.\tConforme o disposto no art. 2º da LC 62/1989, o Tribunal deve fixar os coeficientes de participação no FPE com base na população e na renda domiciliar per capita de cada unidade da federação, ambas apuradas pela Fundação Instituto Brasileiro de Geografia e Estatística (IBGE) , nos termos do art. 102, inciso I, da Lei 8.443/1992, e do art. 2°, inciso III e § 3°, da LC 62/1989, alterados pela LC 143/2013, in verbis:</i></p><p class=\"body_Text\"><i>Lei 8.443/1992</i></p><p class=\"body_Text\"><i>Art. 102. Entidade competente do Poder Executivo federal fará publicar no Diário Oficial da União, para os fins previstos no inciso VI do art. 1º desta Lei, a relação das populações:</i></p><p class=\"body_Text\"><i>I - até 31 de dezembro de cada ano, no caso dos Estados e do Distrito Federal;</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>Lei Complementar 62/1989</i></p><p class=\"body_Text\"><i>Art. 2° Os recursos do Fundo de Participação dos Estados e do Distrito Federal (FPE) , observado o disposto no art. 4º, serão entregues da seguinte forma: </i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>III - também a partir de 1º de janeiro de 2016, a parcela que superar o montante especificado no inciso II será distribuída proporcionalmente a coeficientes individuais de participação obtidos a partir da combinação de fatores representativos da população e do inverso da renda domiciliar per capita da entidade beneficiária, assim definidos:</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>§ 3° Para efeito do disposto neste artigo, serão considerados os valores censitários ou as estimativas mais recentes da população e da renda domiciliar per capita publicados pela entidade federal competente.</i></p><p class=\"body_Text\"><i>9.\tSaliente-se que a entidade competente do Poder Executivo federal para publicar dados populacionais e de renda é o IBGE, conforme determina a Lei 5.878/1973:</i></p><p class=\"quote\">Lei 5.878/1973</p><p class=\"quote\">Art. 2º Constitui objetivo básico do IBGE assegurar informações e estudos de natureza estatística, geográfica, cartográfica e demográfica necessários ao conhecimento da realidade física, econômica e social do País, visando especificamente ao planejamento econômico e social e à segurança nacional.</p><p class=\"quote\">§ 1º A atuação do IBGE se exercerá mediante a produção direta de informações e a coordenação e orientação e o desenvolvimento das atividades técnicas dos sistemas estatístico e cartográfico nacionais (Constituição art. 8º, item XVII, alínea u e Decreto-lei nº 200, de 25 de fevereiro de 1967, art. 39, item V) .</p><p class=\"quote\"> (...) </p><p class=\"quote\">Art. 3º Para consecução do objetivo básico enunciado, no artigo 2º, o IBGE atuará principalmente nas seguintes áreas de competência:</p><p class=\"quote\">I - estatísticas primárias (contínuas e censitárias) ;</p><p class=\"quote\">II - estatísticas derivadas (indicadores econômicos e sociais, sistemas de contabilidade social e outros sistemas de estatísticas derivadas) ;</p><p class=\"quote\">III - pesquisas, análises e estudos estatísticos, demográficos, geográficos, geodésicos e cartográficos. IV - Levantamentos geodésicos e topográficos, mapeamento e outras atividades cartográficas;</p><p class=\"quote\">V - sistematização de dados sobre meio ambiente e recursos naturais com referência a sua ocorrência, distribuição e frequência. </p><p class=\"body_Text\"><i>10.\tOs coeficientes calculados e publicados anualmente pelo Tribunal são encaminhados ao Banco do Brasil, conforme previsto no art. 92 da Lei 5.172/1966 (Código Tributário Nacional) , com a redação dada pela LC 143/2013:</i></p><p class=\"normal_ (Web) \"><i>Art. 92. O Tribunal de Contas da União comunicará ao Banco do Brasil S.A., conforme os prazos a seguir especificados, os coeficientes individuais de participação nos fundos previstos no art. 159, inciso I, alíneas \"a\", \"b\" e \"d\", da Constituição Federal que prevalecerão no exercício subsequente:</i></p><p class=\"body_Text\"><i>I - até o último dia útil do mês de março de cada exercício financeiro, para cada Estado e para o Distrito Federal;</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"normal_ (Web) \"><b><i>ANÁLISE DA CONTESTAÇÃO</i></b></p><p class=\"body_Text_Indent_2\"><i>11.\tO contestante apresenta suas alegações por meio do expediente de 27/4/2023, informando o seguinte (peça 3, p. 1-2) :</i></p><p class=\"body_Text_Indent_2\"><i>O Estado do Amapá foi surpreendido com a publicação da Decisão Normativa 203 de 22 de março de 2023, aprovando os coeficientes individuais de participação dos estados e do Distrito Federal nos recursos previstos no art. 159, inciso I, alínea \"a\", da Constituição Federal (FPE) , para aplicação no exercício de 2024.</i></p><p class=\"body_Text_Indent_2\"><i>Ocorre que, apesar da previsão nas normas deste Tribunal de Contas, o Supremo Tribunal Federal, por acórdão proferido nos autos da ADPF 1.043, determinou a suspensão dos efeitos da Decisão Normativa - TCU 201/2022, mantendo como patamar mínimo os coeficientes de distribuição do utilizados no exercício de 2018 durante o exercício de 2023. </i></p><p class=\"body_Text_Indent_2\"><i>Isso porque, o último censo demográfico concluído pelo IBGE data do ano de 2010, ao passo que o Censo de 2022, por diversos motivos amplamente noticiados pela imprensa nacional, ainda não foi finalizado.</i></p><p class=\"body_Text_Indent_2\"><i>12.\tSegundo o contestante, \"em que pese a sobredita decisão tenha sido proferida no âmbito municipal, no que se refere ao Fundo de Participação dos Municípios (FPM) , destaca-se que a mesma sistemática aplica-se ao presente caso\" (peça 3, p. 2) . Ele alega ainda que \"o Estado do Amapá suporta os ônus da ausência de conclusão da apuração dos dados necessários, haja vista que não houve observância real dos índices populacionais, o que gerou grade equívoco no coeficiente\" (peça 3, p. 4) . Assim, ele entende que \"não se pode permitir que um censo ainda não terminado e a utilização de técnicas de estimativa sejam responsáveis por distribuir o FPE de forma justa entre os Estados e o Distrito Federal\" (peça 3, p. 4) .</i></p><p class=\"body_Text_Indent_2\"><i>13.\tNo entendimento do contestante, \"ao publicar, em 22.03.2023, a decisão normativa TCU 203/2023, calculada com dados incompletos do IBGE, em que 'apenas algumas dezenas de municípios passaram por todas as etapas de verificação e poderiam, de fato, ser considerados como finalizados', a Col. Corte de Contas atentou contra a segurança jurídica\", sendo que haveria \"previsão legal que veda a redução de coeficientes até que seja realizado novo censo - leia-se: concluído -, aplicando os coeficientes de 2018\" (peça 3, p. 4) .</i></p><p class=\"body_Text_Indent_2\"><i>14.\tPor fim, requer que \"seja suspensa a Decisão Normativa-TCU nº 203 de 22 de março de 2023, pelos motivos acima esposados (sic) , especialmente pela não finalização do censo, consoante confirmação pelo Presidente do Instituto Brasileiro de Geografia e Estatística (IBGE) , Eduardo Rios Neto, dia 13/12/2022\", bem como que \"o plenário não referende a presente Decisão Normativa, tendo em vista os pontos elencados acima e pela ausência de observância do Decreto-Lei Nº 4.657, de 4 de setembro de 1942 no que diz respeito a falta da análise das consequências práticas da decisão\" (peça 3, p. 5-6) .</i></p><p class=\"body_Text_Indent_2\"><i>15.\tAntes de analisar o mérito da contestação, é importante informar, em relação ao cálculo dos coeficientes do FPE, que normalmente são utilizados os dados populacionais publicados pelo IBGE no ano anterior ao cálculo. No entanto, atualmente encontra-se suspensa a  utilização dos dados populacionais com data de referência em 1º/8/2022, advindos da prévia do Censo Demográfico 2022, considerando a medida cautelar concedida na ADPF 1.043/DF (peça 5 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/359620230\" target=\"_blank\">Processo 003.596/2023-0</a>) , em curso no Supremo Tribunal Federal - que suspendeu os efeitos da Decisão Normativa - TCU 201/2022 no exercício de 2023 -, bem como o despacho emitido pelo relator para esclarecer a aplicação da decisão (peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/359620230\" target=\"_blank\">Processo 003.596/2023-0</a>) e o referendo do Plenário do STF (peça 7 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/359620230\" target=\"_blank\">Processo 003.596/2023-0</a>) .</i></p><p class=\"body_Text_Indent_2\"><i>16.\t Sendo assim, no cálculo dos coeficientes do FPE para 2024 foram utilizados, em analogia com a referida decisão judicial, os dados populacionais com data de referência em 1º/7/2021, publicados pelo IBGE no DOU, Seção 1, de 27/8/2021, e encaminhados a este Tribunal por meio do Ofício 316/2021/PR/IBGE, de 29/10/2021 (peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/359620230\" target=\"_blank\">Processo 003.596/2023-0</a>) , os quais são os mesmos dados constantes da Decisão Normativa - TCU 199/2022, que fixou os coeficientes do FPE para o exercício de 2023.</i></p><p class=\"body_Text_Indent_2\"><i>17.\tPortanto, entende-se que as alegações do contestante baseiam-se na premissa equivocada de que foram utilizados os dados populacionais do Censo incompleto no cálculo dos coeficientes do FPE para o exercício de 2024, o que não ocorreu, visto que, em obediência à decisão do STF no âmbito da ADPF 1.043/DF, foram utilizados os dados populacionais com data de referência em 1º/7/2021, enquanto apenas a renda domiciliar per capita foi a mais atualizada, referente ao ano de 2022, a qual não foi objeto de questionamento judicial.</i></p><p class=\"body_Text_Indent_2\"><i>18.\tQuanto ao argumento de que haveria \"previsão legal que veda a redução de coeficientes até que seja realizado novo censo - leia-se: concluído -, aplicando os coeficientes de 2018\", deve-se esclarecer que a Lei Complementar 165, de 3/1/2019, à qual o contestante provavelmente se refere, trata especificamente dos coeficientes do FPM e não se aplica ao FPE.</i></p><p class=\"body_Text_Indent_2\"><i>19.\tAlém disso, a população do estado do Amapá não teve impacto real em seu coeficiente do FPE, pois, ao calcular sua participação percentual no total da população do país, o resultado foi inferior ao limite mínimo de 1,2% (ou 0,012, em valor unitário) , tendo sido considerada, por conseguinte, essa participação mínima. A mesma situação ocorreu nos estados do Acre, Rondônia, Roraima, Sergipe e Tocantins, cujas participações percentuais das populações foram inferiores ao limite mínimo, levando ao emprego desse valor de participação.</i></p><p class=\"body_Text_Indent_2\"><i>20.\tÉ importante observar ainda que, nos termos da legislação vigente, a apuração dos dados de população e renda domiciliar per capita - utilizados no cálculo dos coeficientes do FPE pelo TCU - é de competência única e exclusiva do IBGE. Assim, a forma utilizada por aquela entidade para a apuração dos dados populacionais, quer por cálculo estatístico, quer por método demográfico, encontra-se dentro de sua área de especialização e em conformidade com as suas prerrogativas institucionais.</i></p><p class=\"body_Text\"><i>21.\tAdemais, não há previsão legal para que o TCU deixe de publicar os coeficientes do FPE até o último dia útil do mês de março de cada exercício, ou utilize no cálculo parâmetros diversos dos estabelecidos em lei. Ora, a atuação da administração pública rege-se pelo princípio da legalidade, inscrito no caput do art. 37 da Constituição Federal, ou seja, a conduta do poder público decorre da própria ordem legal. Destarte, cabe aos órgãos e entidades envolvidos no cálculo dos coeficientes do FPE, notadamente este Tribunal e o IBGE, atuarem em conformidade com a legislação que rege o assunto, na qual se inclui o princípio da anualidade, previsto no retrocitado art. 92 da Lei 5.172/1966, com a redação dada pela LC 143/2013.</i></p><p class=\"body_Text\"><i>22.\tDessa forma, o rateio das cotas do FPE é um procedimento técnico vinculado, não podendo o Tribunal dele se afastar sob o risco de viciar, com erro de natureza formal, a decisão normativa que fixa os coeficientes para a distribuição do fundo. </i></p><p class=\"body_Text_Indent_2\"><i>23.\tPortanto, considerando que este Tribunal obedeceu à legislação vigente, inclusive a decisão do STF nos autos da ADPF 1.043/DF, entende-se que a contestação apresentada pelo Governo do Estado do Amapá deve ser considerada improcedente, permanecendo válidos, para o exercício de 2024, os coeficientes de participação dos estados e do Distrito Federal no FPE fixados pela Decisão Normativa - TCU 203/2023.</i></p><p class=\"body_Text_Indent_2\"><i>24.\tRessalte-se ainda que, conforme previsto no parágrafo único do art. 292 do RI/TCU, \"o Tribunal deverá manifestar-se sobre a contestação mencionada neste artigo no prazo de trinta dias, contados da data do seu recebimento\".</i></p><p class=\"body_Text_Indent_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"body_Text_Indent_2\"><i>25.\tDo exame aqui realizado, verifica-se que o documento constante da peça 3 deve ser conhecido como contestação, por preencher os requisitos de admissibilidade previstos no art. 292 do Regimento Interno desta Corte.</i></p><p class=\"body_Text_Indent_2\"><i>26.\tConstata-se que as alegações do contestante baseiam-se na premissa equivocada de que foram utilizados os dados populacionais do Censo incompleto no cálculo dos coeficientes do FPE para o exercício de 2024, o que não ocorreu, visto que, em obediência à decisão do STF no âmbito da ADPF 1.043/DF, foram utilizados os dados populacionais com data de referência em 1º/7/2021, informados pelo IBGE ao TCU.</i></p><p class=\"body_Text_Indent_2\"><i>27.\tConsiderando que o rateio das cotas do FPE é um procedimento técnico vinculado e que este Tribunal, no processo de cálculo, obedeceu à legislação vigente, inclusive a decisão do STF nos autos da ADPF 1.043/DF, conclui-se que a contestação apresentada pelo Governo do Estado do Amapá deve ser considerada improcedente, permanecendo válidos, para o exercício de 2024, os coeficientes de participação dos estados e do Distrito Federal no FPE fixados pela Decisão Normativa - TCU 203/2023.</i></p><p class=\"body_Text\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"body_Text_Indent_2\"><i>28.\tAnte o exposto, submetam-se os autos à consideração superior, propondo seu encaminhamento ao Gabinete do Ministro Relator Antonio Anastasia, com proposta de</i></p><p class=\"body_Text\"><i>a) conhecer da contestação apresentada pelo Governo do Estado do Amapá para, no mérito, considerá-la improcedente, nos termos do disposto no parágrafo único do art. 292 do Regimento Interno desta Corte;</i></p><p class=\"body_Text\"><i>b) encaminhar cópia do acórdão que vier a ser proferido ao contestante e à Fundação Instituto Brasileiro de Geografia e Estatística (IBGE) , podendo o relatório e o voto ser consultados no endereço www.tcu.gov.br/acordaos;</i></p><p class=\"body_Text\"><i>d) apensar os presentes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/359620230\" target=\"_blank\">Processo 003.596/2023-0</a>, que trata do cálculo dos coeficientes de participação dos estados e do Distrito Federal no FPE para o exercício de 2024 (Decisão Normativa - TCU 203/2023) .</i>\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "CONTESTAÇÃO AOS COEFICIENTES INDIVIDUAIS DE PARTICIPAÇÃO DOS ESTADOS E DO DISTRITO FEDERAL NO FPE PARA O EXERCÍCIO DE 2024, FIXADOS PELA DECISÃO NORMATIVA TCU 203/2023. CONHECIMENTO. DECISÃO DO SUPREMO TRIBUNAL FEDERAL (STF) NO ÂMBITO DA ADPF 1.043/DF. IMPROCEDÊNCIA. CIÊNCIA.", "TIPOPROCESSO": "CONTESTAÇÃO DE COEFICIENTES DE TRANSF.OBRIGATÓRIAS (CCTO)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Orçamento, Tributação e Gestão Fiscal (AudFiscal).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de contestação apresentada pelo Governo do Estado do Amapá, em face dos coeficientes individuais de participação dos estados e do Distrito Federal no Fundo de Participação dos Estados e do Distrito Federal (FPE) para o exercício de 2024, fixados pela Decisão Normativa - TCU 203, de 22/3/2023.</p><p class=\"tCU_-_Epígrafe\">2.\tA contestação pode ser conhecida, visto que estão presentes os requisitos previstos no art. 292 do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">3.\tConsoante apontado pela Unidade de Auditoria Especializada em Orçamento, Tributação e Gestão Fiscal à peça 4, o Estado do Amapá baseou-se em premissa equivocada de que foram utilizados os dados populacionais do censo incompleto no cálculo dos coeficientes do FPE para o exercício de 2024, o que não ocorreu, visto que o TCU observou a decisão do STF no âmbito da ADPF 1.043/DF, proferida nos seguintes termos, <i>verbis</i>:</p><p class=\"tCU_-_Epígrafe\"><i>\"O Tribunal, por unanimidade, referendou a cautelar deferida para suspender os efeitos da Decisão Normativa - TCU 201/2022, mantendo como patamar mínimo os coeficientes de distribuição do FPM utilizados no exercício de 2018 durante o exercício de 2023, compensando-se, nas transferências subsequentes, os valores já transferidos a menor, nos termos do voto do Relator. O Ministro Edson Fachin acompanhou o Relator com ressalvas. Plenário, Sessão Virtual de 10.2.2023 a 17.2.2023.\"</i></p><p class=\"tCU_-_Epígrafe\">4.\tTendo em vista que o cálculo das cotas do FPE é um procedimento técnico vinculado e que o TCU obedeceu à legislação vigente e observou a decisão do STF nos autos da ADPF 1.043/DF, a contestação apresentada pelo Governo do Estado do Amapá não procede.</p><p class=\"tCU_-_Epígrafe\">5.\tJulgo oportuno transcrever trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/524/2023/Plenário\" target=\"_blank\">Acórdão 524/2023-TCU-Plenário</a> (Relator: Ministro Walton Alencar Rodrigues) , por meio do qual o Tribunal aprovou a Decisão Normativa TCU 203/2023, que cuida dos coeficientes de participação dos estados e do Distrito Federal no FPE para o exercício de 2024:</p><p class=\"tCU_-_Epígrafe\"><i>\"Para determinação dos fatores referentes à população de cada unidade federativa (Estados e DF) , não foram considerados os dados populacionais com data de referência em 1º/8/2022, oriundos da prévia do Censo Demográfico 2022, em razão de medida cautelar expedida pelo E. Ministro do Supremo Tribunal Federal, Ricardo Lewandowski, referendada pelo Plenário do STF, na apreciação de Arguição de Descumprimento de Preceito Fundamental (ADPF) 1.043/DF (peças 5 a 7) . </i></p><p class=\"tCU_-_Epígrafe\"><i>No julgamento daquela ADPF, o Supremo suspendeu os efeitos da Decisão Normativa TCU 201/2022, por entender que não poderiam ser utilizados os dados demográficos de 2022 para cálculo dos coeficientes individuais do Fundo de Participação do Municípios, referentes ao exercício de 2023, devido à incompletude do censo de 2022, o qual, muito embora apresentasse alterações consistentes, não havia sido finalizado. </i></p><p class=\"tCU_-_Epígrafe\"><i>Assim sendo, para o cálculo dos coeficientes de FPE do exercício de 2024, foram utilizados os dados populacionais publicados pelo IBGE no DOU, Seção 1, de 27/8/2021, com data de referência em 1º/7/2021, encaminhados a este Tribunal por meio do Ofício 316/2021/PR/IBGE, de 29/10/2021 (peça 8) , os quais constam da Decisão Normativa TCU 199/2022, que fixou os coeficientes do FPE para o exercício de 2023.\"</i></p><p class=\"tCU_-_Epígrafe\">6.\tSendo assim, acolho a proposta uníssona da unidade técnica para considerar improcedente a contestação apresentada pelo Estado do Amapá.</p><p class=\"tCU_-_Epígrafe\">7.\tAnte o exposto, voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 31 de maio de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230601", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=827072", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=827072", "EXTENSAOARQUIVO": "doc"}