{"KEY": "ACORDAO-COMPLETO-2384908", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 454/2020 ATA 1/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "454", "ANOACORDAO": "2020", "NUMATA": "1/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido o recurso de reconsideração interposto por Francisco Luiz Rodrigues Mendes de Souza, ex-prefeito de Potengi/CE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10141/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10141/2017-TCU-Segunda Câmara</a>, por meio do qual este Tribunal, entre outras medidas, julgou irregulares as suas contas e o condenou em débito, em razão da não aprovação da execução física do Convênio 1.409/2005, celebrado entre a Fundação Nacional de Saúde (Funasa) e o Município de Potengi/CE, que teve como objeto a execução de sistema de resíduos sólidos.</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 32 e 33 da Lei 8.443/1992, em:</p><p>9.1. conhecer do recurso de reconsideração e dar-lhe provimento parcial;</p><p>9.2. julgar regulares com ressalva as contas de Francisco Luiz Rodrigues Mendes de Souza, com amparo no disposto nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, dando-lhe quitação;</p><p>9.3. dar ciência desta deliberação ao recorrente.</p>", "ASSUNTO": "Recurso de reconsideração contra decisão que  julgou irregulares as contas  do responsável e o condenou em débito, em razão da não aprovação da execução física de celebrado entre a Fundação Nacional de Saúde (Funasa) e o município de Potengi/CE.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/01/2020", "ENTIDADE": " Prefeitura Municipal de Potengi/CE.", "INTERESSADOS": "3. Recorrente: Francisco Luiz Rodrigues Mendes de Souza (CPF XXX.535.723-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01169420165\" target=\"_blank\">011.694/2016-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministro-substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada na Secretaria de Recursos - Serur, que contou com a anuência do Ministério Público junto ao TCU - MPTCU (peças 51-53) :</p><p>\"INTRODUÇÃO</p><p>1.\tTrata-se de recurso de reconsideração interposto pelo Sr. Francisco Luiz Rodrigues Mendes de Souza (peças 42-43) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10141/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10141/2017-TCU-Segunda Câmara</a> (peça 23) .</p><p>1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em: </p><p>9.1 com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea c, 19, caput, e 23, inciso III, da Lei n. 8.443/1992, julgar irregulares as contas do Sr. Francisco Luiz Rodrigues Mendes de Souza, condenando-o ao pagamento da quantia original de R$ 80.000,00 (oitenta mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 23, inciso III, alínea a, da Lei n. 8.443/1992 c/c o art. 214, inciso III, alínea a, do Regimento Interno/TCU) , o recolhimento da dívida aos cofres da Fundação Nacional de Saúde - Funasa, atualizada monetariamente e acrescida dos juros de mora devidos, calculados a partir de 12/06/2006 até a data do recolhimento, na forma prevista na legislação em vigor; </p><p>9.2 autorizar, desde logo, nos termos do art. 28, inciso II, da Lei n. 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação; </p><p>9.3 autorizar, caso requerido, nos termos do art. 26 da Lei n. 8.443/1992 c/c o art. 217 do Regimento Interno do Tribunal, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (atualização monetária e juros de mora) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais; </p><p>9.4 encaminhar cópia deste Acórdão à Procuradoria da República no Ceará, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno/TCU, para as medidas que entender cabíveis.</p><p>HISTÓRICO</p><p>2.\tOriginalmente, os autos tratavam de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor do Sr. Francisco Luiz Rodrigues Mendes de Souza, prefeito de Potengi/CE, gestão 2005-2008, em razão da não aprovação da execução física do Convênio 1409/2005 (Siafi 555829) . O plano de trabalho informa que o objeto conveniado era a execução de sistema de resíduos sólidos (peça 1, p.11) .</p><p>2.1.\tDe acordo com informações extraídas do Siafi (peça 2) , o valor pactuado entre as partes, por meio do Convênio 1409/2005, atingiu o montante de R$ 207.707,40, sendo R$ 200.000,00 oriundos da concedente, R$ 7.707,40 referentes à contrapartida do município.</p><p>2.2.\tNo Relatório de Tomada de Contas Especial, datado de 9/12/2015 (peça 1, p. 329-335) , conclui-se que o Sr. Francisco Luiz Rodrigues Mendes de Souza, ex-prefeito de Potengi/CE, foi o responsável pelo dano ao erário, no valor original de R$ 200.000,00, devido à não execução total do objeto pactuado por meio do Convênio 1409/2005 (Siafi 555829) .</p><p>2.3. \tNo Relatório de Auditoria 307/2016, elaborado em 3/3/2016 (peça 1, p. 361-364) , o controle interno se manifestou a respeito da tomada de contas especial instaurada em relação ao Convênio 1409/2005 (Siafi 555829) , concluindo que o Sr. Francisco Luiz Rodrigues Mendes de Souza se encontrava em débito com a Fazenda Nacional pela importância de R$ 558.017,43 (valor atualizado) . o Certificado de Auditoria 307/2016 e o Parecer do Dirigente do Órgão de Controle Interno 307/2016 concluíram pela irregularidade das contas (peça 1, p. 365-367) . O pronunciamento ministerial declarou o conhecimento dessas conclusões (peça 1, p. 369) .</p><p>2.4.\tNo âmbito do Tribunal, observados os princípios constitucionais da ampla defesa e do contraditório, foi promovida a citação do responsável por meio do Ofício 0183/2017-TCU/SECEX-MT, datado de 24/2/2017 (peça 7) , tendo sido recebido no dia 22/3/2017, conforme aviso de recebimento (peça 9) .</p><p>2.5.\tRegularmente citado, o Sr. Francisco Luiz Rodrigues Mendes de Souza, por meio de advogado constituído nos autos (procuração à peça 10) , apresentou as alegações de defesa (peças 11, 13 e 14) . </p><p>2.6.\tA Secex-MT propôs, em pareceres uníssonos (peças 17-19) , acolher as alegações de defesa do Sr. Francisco Luiz Rodrigues Mendes de Souza, bem assim julgar regulares com ressalva as suas contas, dando-lhe quitação.</p><p>2.7. \tO representante do Ministério Público divergiu da unidade técnica por haver constatado defeitos em um dos documentos fiscais que deveria atestar a realização dos serviços pertinentes ao objeto do ajuste, qual seja, a Nota Fiscal n. 89, por cópia à peça 13, p. 50 e 62. Considerando as fragilidades da Nota Fiscal em destaque e a ausência do necessário nexo de causalidade entre tal documento fiscal e as despesas realizadas, o Procurador Rodrigo Medeiros de Lima sugeriu a irregularidade das contas do ex-prefeito de Potengi/CE, Sr. Francisco Luiz Rodrigues Mendes de Souza, com a sua condenação ao débito correspondente à referida Nota, R$ 80.000,00, com a aplicação da multa do art. 57 da Lei n. 8.443/1992 (peça 20) . </p><p>2.8.\tO Relator, Min. Marcos Bemquerer, concordou com a proposta de encaminhamento sugerida pela Procuradoria, quanto à irregularidade das contas do Sr. Francisco Luiz Rodrigues Mendes de Souza, condenando-o ao pagamento da importância de R$ 80.000,00. Apontou em sua Proposta de Deliberação, no entanto, a ocorrência da prescrição da pretensão punitiva nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (peça 24) . </p><p>2.9.\tO Tribunal de Contas da União proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1140/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1140/2018-TCU-Segunda Câmara</a> (peça 36) .</p><p>2.10.\tO responsável opôs Embargos de Declaração em relação ao aludido julgado (peça 31) , alegando a existência de contradição a ser resolvida.</p><p>2.11.\tO Relator, Min. Marcos Bemquerer, posicionou-se no sentido de negar provimento aos Embargos de Declaração, mantendo-se, na íntegra, os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10141/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10141/2017-TCU-Segunda Câmara</a> (peça 37) .</p><p>2.12.\tO Tribunal de Contas da União proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1140/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1140/2018-TCU-Segunda Câmara</a> (peça 36) .</p><p>2.13.\tIrresignado, o Sr. Francisco Luiz Rodrigues Mendes de Souza interpôs recurso de reconsideração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10141/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10141/2017-TCU-Segunda Câmara</a>.</p><p>EXAME DE ADMISSIBILIDADE</p><p>3.\tReitera-se o exame preliminar de admissibilidade (peças 45-46) , ratificado à peça 48 pela Relatora, Ministra Ana Arraes, que concluiu pelo conhecimento do recurso de reconsideração interposto por Francisco Luiz Rodrigues Mendes de Souza, nos termos dos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU, suspendendo-se os efeitos dos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10141/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10141/2017-TCU-Segunda Câmara</a> em relação ao recorrente.</p><p>EXAME TÉCNICO</p><p>4.\tDelimitação do recurso.</p><p>4.1.\tConstitui objeto do recurso definir se </p><p>\ta) as inconsistências detectadas na nota fiscal são meras impropriedades formais que não impedem a  verificação do nexo de causalidade entre os recursos e as despesas consignadas no documento;</p><p>\tb) não houve dano ao erário;</p><p>\tc) a alegada boa-fé afasta a responsabilidade do Sr. Francisco Luiz Rodrigues Mendes de Souza.</p><p>Das inconsistências detectadas na nota fiscal</p><p>Razões recursais</p><p>5.\tAfirma o recorrente que as inconsistências detectadas na aludida nota fiscal são meras impropriedades formais e não afastam o nexo de causalidade entre os recursos repassados pela Funasa com os serviços executados pelo município, os quais tiveram sua execução física integralmente aceita pela entidade concedente, fato último este reconhecido no próprio acordão recorrido (peça 42, p. 2) .</p><p>5.1. \tDefende que as incorreções contidas na aludida nota fiscal não podem, por si só, se caracterizar como prova da ocorrência de dano ao erário pois a constatação da execução total do objeto do convênio, inclusive com o saneamento das pendências detectadas, demostra que, de fato, os valores repassados pela entidade concedente foram devidamente empregados pelo município (peça 42, p. 3) .</p><p>5.2. \tAlega que, muito embora no referido documento não exista a menção expressa ao Convênio 1.409/2005, o nexo de causalidade do serviço contido na referida nota com o objeto do convênio em questão pode ser extraído a partir da leitura do campo 'Discriminação dos Serviços' (peça 42, p. 5) .</p><p>5.4. \tAduz que a discriminação dos serviços contidos na referida nota fiscal coincide justamente com o objeto do convênio em questão, devendo ainda ser observado que a mesma foi emitida em 12/06/2006, portanto, em pleno período da vigência do convênio em questão, que vigeu no período de 9/12/2005 a 10/1/2009 (peça 42, p. 5-6) .</p><p>5.5.\tArgumenta que a própria Funasa forneceu declaração reconhecendo que a nota fiscal nº 89 se referia a primeira parcela do convênio em questão, informando que a mesma teria sido regularmente apresentada pelo município na ocasião da prestação de contas da primeira parcela (peça 42, p. 6) .</p><p>5.6.\tDiz que a ausência de menção expressa ao convênio de nº 1.409/2005 na nota fiscal nº 89 e eventual irregularidade acerca do momento da aposição do atesto dos serviços realizado, embora possam estar em desacordo com o procedimento que é aceito, permitem, ao menos, concluir pela existência de nexo causal entre os recursos repassados e os serviços prestados, o que conduziria à elisão do débito em questão (peça 42, p. 6) .</p><p>5.7. \tDestaca que o Parecer Financeiro nº 198/2012 (peça 1, p. 189-191) em momento algum apresentou qualquer ressalva ou observação acerca de suposta ausência de nexo causal entre as despesas consignadas na Nota Fiscal nº 89 e os recursos repassados pela Funasa, limitando-se apenas a alertar sobre as inconsistências detectadas, comunicando o município para que este adotasse as providências necessárias para a sua correção (peça 42, p. 7) .</p><p>5.8. \tObserva que, no que diz respeito à suposta irregularidade envolvendo divergências nas notas fiscais acerca do momento da aposição do atesto da realização dos serviços, não se tratou de inserção de informações inverídicas em processo de tomada de contas, conforme levou a crer o Ministro Relator, mas apenas em tentativa de corrigir irregularidade formal detectada pela própria Funasa (peça 42, p. 8) .</p><p>5.9. \tDeclara que não tem nenhuma responsabilidade por pequeno lapso cometido por servidor do município que se esqueceu de apor atesto em nota fiscal, porquanto o gestor possui atribuições maiores, ficando responsável por aplicar corretamente os valores recebidos do convênio e adotar as providências cabíveis para a consecução final da obra, atribuições estas que foram plenamente atendidas pelo recorrente, haja vista a conclusão no próprio acórdão recorrido da realização de 100% do objeto de convênio (peça 42, p. 9) .</p><p>Análise</p><p>6.\tNão assiste razão ao recorrente.</p><p>6.1.\tO Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10141/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10141/2017-TCU-Segunda Câmara</a>, julgou irregulares as contas do Sr. Francisco Luiz Rodrigues Mendes de Souza, condenando-o ao pagamento da quantia original de R$ 80.000,00 (oitenta mil reais) .\t</p><p>6.2.\tOs valores impugnados referem-se a irregularidades no documento fiscal que embasa a realização da despesa efetivada (peça 24, p.3) .</p><p>6.3.\tCabe mencionar a minudente análise do Ministério Público em relação ao documento fiscal impugnado: </p><p>'...</p><p>13.\t Em que pese o atesto pela boa e regular aplicação das contas relativas à primeira parcela do repasse da Funasa, equivalente a R$ 80.000,00, emitido por meio do Parecer Financeiro nº 380/07 (peça 1, p. 147-153) , verifica-se, da análise processual, irregularidades no documento fiscal que embasa a realização da despesa efetivada. Inexiste identificação quanto ao título e ao número do convênio na nota fiscal n° 0089 (peça 13, p. 50, 62) . </p><p>14.\t Ademais, causa estranheza o fato de o atesto contido na referida nota fiscal ter sido aposto em momento posterior ao pagamento da referida despesa, uma vez que a primeira nota fiscal acostada aos autos não continha tal informação (peça 13, p. 50 e 62) . Tal impropriedade contraria o art. 62, da Lei 4.320/1964, uma vez que inverte o estágio da despesa, pois o pagamento só deve ser efetuado após sua regular liquidação, sendo que o atesto é uma das etapas da liquidação da despesa. Soma-se a isso, a ausência de identificação do servidor responsável pelo atesto. Destaque-se, neste ponto, que tal irregularidade foi identificada no Parecer Financeiro 198/2012, e oportunizado ao recorrente seu saneamento, no entanto, nenhuma ação foi empreendida nesse sentido (peça 1, p. 189-191) .</p><p>15.\t O art. 30 da Instrução Normativa STN 1/1997 determina que as despesas sejam comprovadas mediante documentos originais fiscais ou equivalentes, devendo as notas fiscais serem emitidas em nome do convenente ou do executor, se for o caso, devidamente identificados com referência ao título e ao número do convênio.</p><p>16.\t As regras acima têm por fim a vinculação entre os recursos conveniados e as despesas incorridas. Como a nota fiscal n° 0089 não traz registro do título nem do número do termo de convênio, a indispensável correlação entre os gastos e a origem dos recursos foi perdida.</p><p>17.\t A ausência de indicação do número do ajuste em notas fiscais não é considerada falha meramente formal. Nessa linha, merece destaque deliberação desta Corte de Contas, a qual enuncia a gravidade da irregularidade quando da inexistência de identificação do convênio nas notas fiscais, porquanto tal prática permite a utilização do mesmo documento fiscal para justificar a realização da despesa perante variados convênios e, até mesmo, em face da contabilidade municipal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2430/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2430/2017-TCU-Primeira Câmara</a>, relatado pelo Ministro Walton Alencar Rodrigues) . </p><p>18.\t Nesse ponto, identifica-se que, no ano de 2006, o município de Potengi/CE foi contemplado com repasses da Funasa oriundos de três diferentes convênios, dos quais o convênio sob análise (nº 1409/05) resultou em repasse total de R$ 200.000,00 (duas parcelas de R$ 80.000,00 e uma parcela de R$ 40.000,00) . Os demais convênios (1415/05 e 538/06) resultaram nos repasses totais de R$ 80.000,00 e R$ 160.000,00, respectivamente. Destaque-se a similaridade nos valores repassados (peça 2, p. 11) , o que reforça a possibilidade da utilização da nota fiscal nº 0089 nos outros convênios, dada a não identificação do convênio no documento fiscal fundamentador da despesa incorrida. </p><p>...' (grifos acrescidos) </p><p>6.4.\tSegundo recente jurisprudência do Tribunal, a ausência de identificação do convênio nas notas fiscais ou nos recibos das despesas realizadas pode ser considerada falha formal se esses comprovantes contiverem outros elementos que vinculem os bens e serviços neles registrados ao objeto pactuado e, portanto, não houver prejuízo à comprovação do nexo de causalidade entre a aplicação dos recursos e a execução do objeto (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3875/2018/Primeira Câmara\" target=\"_blank\">Acórdão 3875/2018-TCU-Primeira Câmara</a>, Rel. Min. Vital do Rêgo) </p><p>6.5.\tNão basta, para que se comprove a boa e regular aplicação de recursos públicos transferidos por força de convênios celebrados com a União, a simples apresentação da prestação de contas do ajuste. É imprescindível que o responsável evidencie, por meio de documentos idôneos, que o objeto do convênio foi efetivamente executado com os valores recebidos. </p><p>6.6.\tPor sua vez, tal evidenciação só se dá mediante inequívoca comprovação da existência de nexo de causalidade entre a fonte de receita e os gastos para consecução do objeto do ajuste. Assim, é imperioso que, com os documentos apresentados com vistas a comprovar o bom emprego dos valores públicos, seja possível constatar que eles foram efetivamente utilizados no objeto pactuado, de acordo com os normativos legais e regulamentares vigentes.</p><p>6.7.\tNesse contexto, a ausência de indicação do número do ajuste nas notas fiscais originais constitui um forte indício da ausência de nexo de causalidade entre os recursos recebidos por força de convênio e as despesas realizadas para a execução do objeto desse ajuste.</p><p>6.8.\tA irregularidade poderia ser afastada caso existissem outras provas do citado nexo causal. Contudo, verifica-se que tais provas não existem no caso vertente. </p><p>6.9.\tA ausência de identificação do título e do número do respectivo convênio na NF 89 dificulta a avaliação do nexo de causalidade entre os recursos e as despesas consignadas no documento. </p><p>6.10.\tAlém disso, divergência entre as informações contidas nas duas cópias da Nota Fiscal inseridas nos autos (peça 13, p. 50 e 62) indica que o atesto foi aposto em momento posterior ao pagamento da despesa, em desacordo com o art. 62 da Lei n. 4.320/1964. </p><p>6.11.\tAcrescenta-se que a divergência entre as informações contidas nas cópias da nota fiscal fazem com que o documento tenha questionável força probatória.  </p><p>6.12. \tPor fim, reporta-se a constatação levantada pelo Ministério Público, segundo a qual o Município de Potengi/CE foi contemplado com repasses da Funasa oriundos de três diferentes convênios no ano de 2006 (convênios 1.409/2005, 1.415/2005 e 538/2006) com valores semelhantes e parcelas de R$ 80.000,00. O documento fiscal sem a devida identificação do convênio poderia ser utilizado por quaisquer dos ajustes mencionados. </p><p>6.13.\tA par dessas considerações e tendo em conta a ausência de força probatória associada aos documentos constantes dos autos, conclui-se que deve ser glosada a despesa de R$ 80.000,00, referente à Nota Fiscal 089,  cujo nexo de causalidade não está devidamente comprovado. </p><p>Da ausência de dano ao erário</p><p>Razões recursais</p><p>7.\tDefende o recorrente que o montante de R$ 80.000,00 (oitenta mil reais) não pode ser classificado como quantia a ser ressarcida por suposto dano ao erário porquanto a conclusão da obra com a regularização de grande parte das irregularidades detectadas evidencia a inexistência de qualquer dano ao erário (peça 42, p. 9) .</p><p>7.1.\tArgumenta que a responsabilização do gestor pelo pagamento da quantia original de R$ 80.000,00 (oitenta mil reais) , acrescida de correção monetária e juros de mora, configura hipótese de violação aos preceitos legais, não estando amparada nos princípios constitucionais da proporcionalidade e da razoabilidade (peça 42, p. 10) .</p><p>7.2. \tObserva que, no caso sob análise, as falhas apontadas por esse Tribunal que resultaram no julgamento irregular das contas do recorrente são falhas que se inscrevem todas no conceito de impropriedades formais, já que nenhuma delas configura propriamente um crime doloso contra a Administração Pública (peça 42, p. 10-11) .</p><p>Análise</p><p>8.\tNão assiste razão ao recorrente.</p><p>8.1.\tConforme demonstrado na análise precedente, foi atribuída ao recorrente a responsabilização pelo dano ao erário na ordem de  R$ 80.000,00 (oitenta mil reais) . </p><p>8.2.\tPortanto, como remanescem injustificadas as irregularidades atribuídas ao Sr. Francisco Luiz Rodrigues Mendes, é descabida a alegação da inexistência de dano ao erário.  </p><p>Da boa-fé</p><p>Razões recursais</p><p>9.\tDefende o recorrente que não houve má-fé no que diz respeito à aplicação dos recursos do Convênio n. 1.409/2005, tampouco nexo de causalidade, posto que, o defendente sempre atuou com boa-fé, seja corrigindo a irregularidade contida na nota fiscal nº 0089, seja demostrando a execução total do objeto do convênio firmado (peça 42, p. 12) .</p><p>Análise</p><p>10.\tNão assiste razão ao recorrente.</p><p>10.1.\tNo que se refere à boa-fé, o entendimento sedimentado nesta Casa é que, em se tratando de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser objetivamente demonstrada e comprovada, a partir dos elementos que integram os autos, para que venha a ser reconhecida.</p><p>10.2. \tTal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade.</p><p>10.3. \tAssim, o exame da boa-fé pressupõe a verificação da atuação do gestor público com honestidade, lealdade e probidade durante toda a gestão dos recursos públicos a ele confiados ou, se for o caso, da existência de justificativa amparada no direito para as condutas que importaram inobservância aos normativos legais.</p><p>10.4. \tNesse sentido, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito, como bem colocado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2011/Segunda Câmara\" target=\"_blank\">Acórdão 1921/2011-TCU-Segunda Câmara</a>, da relatoria do Ministro Raimundo Carreiro.</p><p>10.5. \tNo caso concreto, entende-se que a documentação carreada aos autos pelo recorrente não veio acompanhada de elementos suficientes para evidenciar a sua boa-fé, a partir de atitudes concretas do responsável tendentes a atenuar ou impedir o conjunto de irregularidades que lhe foi imputado, entre as quais:  ausência de identificação do título e do número do respectivo convênio na NF 89, dificultando a avaliação do nexo de causalidade entre os recursos e as despesas consignadas no documento, divergência entre as informações contidas nas duas cópias da nota fiscal inseridas nos autos, e atesto foi aposto em momento posterior ao pagamento da despesa, em desacordo com o art. 62 da Lei n. 4.320/1964. </p><p>10.6. \tAo contrário, por descumprir as normas estabelecidas na legislação quando da aplicação dos recursos públicos, sem que houvesse justificativa plausível para isso, o recorrente não teve o cuidado objetivo esperado do gestor de recursos públicos.</p><p>CONCLUSÃO</p><p>11.\tDa análise do recurso apresentado, verifica-se que:</p><p>\ta)  a ausência de indicação do número do ajuste nas notas fiscais originais constitui um forte indício da ausência de nexo de causalidade entre os recursos recebidos por força de convênio e as despesas realizadas para a execução do objeto desse ajuste; a irregularidade poderia ser afastada caso existissem outras provas do citado nexo causal, circunstância inexistente no caso vertente;</p><p>\tb)  como remanescem injustificadas as irregularidades atribuídas ao Sr. Francisco Luiz Rodrigues Mendes, é descabida a alegação da inexistência de dano ao erário;</p><p>\tc) a documentação carreada aos autos pelo recorrente não veio acompanhada de elementos suficientes para evidenciar a sua boa-fé, a partir de atitudes concretas do responsável tendentes a atenuar ou afastar o conjunto de irregularidades que lhe foi imputado.</p><p>PROPOSTA DE ENCAMINHAMENTO</p><p>12.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto pelo Sr. Francisco Luiz Rodrigues Mendes de Souza contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10141/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10141/2017-TCU-Segunda Câmara</a>, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU: </p><p>\ta) conhecer do presente recurso e, no mérito, negar-lhe provimento;</p><p>\tb) dar ciência da deliberação que vier a ser adotada ao recorrente e aos demais interessados\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Flávio Henrique Luna Silva (OAB/CE 31.252) e outros representando Francisco Luiz Rodrigues Mendes de Souza. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. TOMADA DE CONTAS ESPECIAL. CONVÊNIO COM A FUNASA. SUPOSTA AUSÊNCIA DO NEXO DE CAUSALIDADE ENTRE A VERBA FEDERAL E AS DESPESAS DE UM DOS DOCUMENTOS FISCAIS APRESENTADOS PELO RESPONSÁVEL. IRREGULARIDADE DAS CONTAS, COM A CONDENAÇÃO A DÉBITO QUANTIFICADO. INAPLICABILIDADE DA MULTA, ANTE A PRESCRIÇÃO DA PRETENSÃO PUNITIVA. CONHECIMENTO. DESCARACTERIZAÇÃO DO DÉBITO. PROVIMENTO. CONTAS REGULARES COM RESSALVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>Atendidos os requisitos de admissibilidade definidos nos artigos 32, inciso I, e 33 da Lei 8.443/1992, conheço do recurso de reconsideração interposto por Francisco Luiz Rodrigues Mendes de Souza, ex-prefeito de Potengi/CE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10141/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10141/2017-TCU-Segunda Câmara</a>.</p><p> 2.\tA decisão recorrida julgou irregulares as suas contas e o condenou em débito, em razão da não aprovação da execução física do Convênio 1.409/2005, celebrado entre a Fundação Nacional de Saúde (Funasa) e o Município de Potengi/CE, que teve como objeto a execução de sistema de resíduos sólidos.</p><p>3.\tEm síntese, a responsabilização do agente público se deu por irregularidades constatadas em um dos documentos fiscais que deveria atestar a realização dos serviços pertinentes ao objeto do ajuste, qual seja, a Nota Fiscal 89 (peça 13, p. 50 e 62) , que não permitiu concluir acerca do necessário nexo de causalidade entre tal documento fiscal e as despesas realizadas.</p><p>4.\tQuanto ao mérito, em síntese, Francisco Luiz Rodrigues Mendes de Souza trouxe em seu recurso os seguintes argumentos: (i) as inconsistências detectadas na aludida nota fiscal são meras impropriedades formais e não afastam o nexo de causalidade entre os recursos repassados pela Funasa com os serviços executados pelo município, os quais tiveram sua execução física integralmente aceita pela entidade concedente; (ii) o montante de R$ 80.000,00 não pode ser classificado como quantia a ser ressarcida por suposto dano ao erário porquanto a conclusão da obra com a regularização de grande parte das irregularidades verificadas evidencia a inexistência de qualquer dano ao erário; e (iii) não houve má-fé no que diz respeito à aplicação dos recursos do Convênio 1.409/2005.</p><p>5.\tA Serur (peças 51 e 52) e o Ministério Público junto ao TCU - MPTCU (peça 53) propuseram negar provimento ao recurso, por avaliarem que os argumentos de Francisco de Souza não foram suficientes para afastar as irregularidades apontadas.</p><p>6.\tCom as devidas vênias ao entendimento da unidade técnica e do MPTCU, discordo da proposta de encaminhamento dos pareceres pelos motivos que irei expor na sequência.</p><p>7.\tA questão central dos autos, conforme apontado pela unidade técnica, é avaliar se as inconsistências detectadas na Nota Fiscal 89, apresentada pelo recorrente na prestação de contas do convênio, são meras impropriedades formais que não impedem a verificação do nexo de causalidade entre os recursos e as despesas consignadas no documento.</p><p>8.\tReferidas inconsistências, que levaram esta Corte ao julgamento pela irregularidade das contas do responsável, foram levantadas inicialmente pela Procuradoria (peça 20) e acompanhadas pelo relator <i>a quo</i>. Destaco, a seguir, trecho do parecer do <i>Parquet</i> especializado (grifos acrescidos) :</p><p>\"13. Em que pese o atesto pela boa e regular aplicação das contas relativas à primeira parcela do repasse da Funasa, equivalente a R$ 80.000,00, emitido por meio do Parecer Financeiro nº 380/07 (peça 1, p. 147-153) , verifica-se, da análise processual, irregularidades no documento fiscal que embasa a realização da despesa efetivada<b>. Inexiste identificação quanto ao título e ao número do convênio na nota fiscal n° 0089</b> (peça 13, p. 50, 62) .</p><p>14. Ademais, causa estranheza o fato de o <b>atesto contido na referida nota fiscal ter sido aposto em momento posterior ao pagamento da referida despesa, uma vez que a primeira nota fiscal acostada aos autos não continha tal informação </b> (peça 13, p. 50 e 62) . Tal impropriedade contraria o art. 62, da Lei 4.320/1964, uma vez que inverte o estágio da despesa, pois o pagamento só deve ser efetuado após sua regular liquidação, sendo que o atesto é uma das etapas da liquidação da despesa. Soma-se a isso, a ausência de identificação do servidor responsável pelo atesto. Destaque-se, neste ponto, que tal irregularidade foi identificada no Parecer Financeiro 198/2012, e oportunizado ao recorrente seu saneamento, no entanto, nenhuma ação foi empreendida nesse sentido (peça 1, p. 189-191) .</p><p> (...) </p><p>17. A ausência de indicação do número do ajuste em notas fiscais não é considerada falha meramente formal. Nessa linha, merece destaque deliberação desta Corte de Contas, a qual enuncia a gravidade da irregularidade quando da inexistência de identificação do convênio nas notas fiscais, porquanto tal prática permite a utilização do mesmo documento fiscal para justificar a realização da despesa perante variados convênios e, até mesmo, em face da contabilidade municipal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2430/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2430/2017-TCU-Primeira Câmara</a>, relatado pelo Ministro Walton Alencar Rodrigues) . </p><p>18. Nesse ponto, identifica-se que, <b>no ano de 2006, o município de Potengi/CE foi contemplado com repasses da Funasa oriundos de três diferentes convênios, dos quais o convênio sob análise (nº 1409/05) resultou em repasse total de R$ 200.000,00 (duas parcelas de R$ 80.000,00 e uma parcela de R$ 40.000,00) . Os demais convênios (1415/05 e 538/06) resultaram nos repasses totais de R$ 80.000,00 e R$ 160.000,00, respectivamente. Destaque-se a similaridade nos valores repassados (peça 2, p. 11) , o que reforça a possibilidade da utilização da nota fiscal nº 0089 nos outros convênios, dada a não identificação do convênio no documento fiscal fundamentador da despesa incorrida.</b>\"</p><p>9.\tConforme pontuado pelo MPTCU, as principais irregularidades identificadas na execução do termo, referentes à Nota Fiscal 89, são a ausência de identificação quanto ao título e ao número do convênio no documento fiscal e a conclusão de que o ateste na nota fiscal ocorreu em momento posterior ao pagamento da referida despesa, uma vez que o primeiro documento acostado aos autos não continha tal informação.</p><p>10.\tEm relação à primeira irregularidade, o recorrente alegou que, embora na nota fiscal não exista menção expressa ao Convênio 1.409/2005, o nexo de causalidade do serviço com o objeto do convênio pode ser extraído a partir da leitura do campo \"Discriminação dos Serviços\" no documento (peça 42, p. 5) .</p><p>11.\tA Serur entendeu que a ausência de indicação do número do ajuste na nota fiscal original constitui forte indício da ausência de nexo de causalidade entre os recursos recebidos por força do convênio e as despesas realizadas para execução do objeto desse ajuste e que a irregularidade poderia ser afastada caso existissem outras provas do citado nexo causal, o que não foi encontrado.</p><p>12.\tFazendo referência ao trecho do parecer do MPTCU, reproduzido acima, a unidade técnica entendeu que o documento fiscal, sem a devida identificação do convênio, poderia ter sido utilizado para fins de comprovação dos outros convênios feitos entre a Funasa e o município.</p><p>13.\tCom base nos documentos acostados aos autos (peça 2, p. 11) , observo que os diversos repasses da Funasa, recebidos pelo Município de Potengi/CE no ano de 2006, eram oriundos de três convênios, com diferentes objetos, conforme descrito a seguir:</p><table><tbody><tr>\t<td><p><b>Repasse </b></p></td>\t<td><p><b>Objeto</b></p></td>\t<td><p><b>Valor repassado em 2006</b></p></td></tr><tr>\t<td><p>CV 1.409/05</p></td>\t<td><p>Sistema de Resíduos Sólidos</p></td>\t<td><p>160.000,00</p></td></tr><tr>\t<td><p>CV 1.415/05</p></td>\t<td><p>Melhorias Sanitárias Domiciliares</p></td>\t<td><p>80.000,00</p></td></tr><tr>\t<td><p>CV 538/06</p></td>\t<td><p>Melhoria Habitacional para o Controle da Doença de Chagas</p></td>\t<td><p>160.000,00</p></td></tr></tbody></table><p>14.\tVerifica-se que o repasse recebido por força do Convênio CV 538/06, em que o <i>Parquet</i> identificou similaridade com os valores repassados no convênio em análise (CV 1.409/05) e que poderia reforçar a possibilidade da utilização da Nota Fiscal 89 nos outros convênios, tinha como objeto a \"Melhoria Habitacional para o Controle da Doença de Chagas\", que nada se assemelha ao do convênio em exame, a saber: \"Sistema de Resíduos Sólidos\".</p><p>15.\tComo bem apontado pela unidade técnica, segundo recente jurisprudência do Tribunal, a ausência de identificação do convênio nas notas fiscais ou nos recibos das despesas realizadas pode ser considerada falha formal se esses comprovantes contiverem outros elementos que vinculem os bens e serviços neles registrados ao objeto pactuado e, portanto, não houver prejuízo à comprovação do nexo de causalidade entre a aplicação dos recursos e a execução do objeto (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3875/2018/Primeira Câmara\" target=\"_blank\">Acórdão 3875/2018-TCU-Primeira Câmara</a>, rel. min. Vital do Rêgo) .</p><p>16.\tConsidero ser esse o caso do convênio em exame.</p><p>17.\tA nota fiscal que vem sendo impugnada (peça 13, p. 50 e 62) apresenta a seguinte descrição no campo de descriminação dos serviços (grifos acrescidos) : \"referente à 1ª parcela dos serviços de construção de sistema de saneamento básico - <b>resíduos sólidos</b>, instalação de triagem, reciclagem e destino final, conforme contrato\".</p><p>18.\tConsiderando que o referido documento faz expressa menção ao objeto do Convênio 1.409/2005, qual seja, \"resíduos sólidos\", tal documento não poderia ser utilizado para fins de comprovação de despesa em outros convênios, especificamente no convênio CV 538/06, como aduz o <i>Parquet</i>, tendo em vista tratarem de objetos de natureza distinta.</p><p>19.\tPosto isso, de acordo com a jurisprudência desta Corte, entendo que a ausência de identificação do convênio na Nota Fiscal 89 pode ser considerada falha formal, considerando que a descrição dos serviços registrada no documento permite comprovar o nexo de causalidade entre a aplicação dos recursos e a execução do objeto do convênio, afastando a existência de débito ao erário.</p><p>20.\tEm relação à segunda irregularidade, de que o ateste na Nota Fiscal 89 ocorreu em momento posterior ao do pagamento da despesa, pois a primeira cópia do documento acostada aos autos não continha tal informação, o recorrente alegou que \"não se tratou de inserção de informações inverídicas em processo de tomada de contas, conforme levou a crer o Ministro Relator, mas apenas em tentativa de corrigir irregularidade formal detectada pela própria FUNASA\".</p><p>21.\tInformou também: \"constatando que faltava o carimbo de atesto da referida Nota Fiscal, a FUNASA comunicou o município para que fosse providenciada a devida correção do equívoco cometido, o que foi plenamente atendido pela municipalidade, não se tratando de inserção de informações inverídicas, mas tão somente de cumprimento de observação realizada pela própria entidade concedente\".</p><p>22.\tConsiderando que parecer técnico da Funasa (peça 13, p. 58-60) atestou que o objeto pactuado no convênio fora atingido em 100% da parcela liberada e que não foram registradas impropriedades na execução do convênio até aquela data, e inexistindo nos autos quaisquer indicativos de má-fé por parte do responsável, considero que não se pode concluir acerca da ausência de nexo de causalidade entre os documentos fiscais e a despesa realizada.</p><p>23.\tDiante dessas considerações, com vênias por divergir da Serur e do MPTCU, embora não elididas as impropriedades formais na aplicação dos recursos transferidos, concluo pela inexistência de débito ao erário e, por essa razão, proponho acolher, em parte, o presente recurso para afastar a imputação de débito e julgar as contas de Francisco Luiz Rodrigues Mendes de Souza regulares com ressalva, com fulcro no art. 16, inciso II, da Lei 8.443/1992.</p><p>\tAnte o exposto, VOTO por que este Tribunal conceda provimento ao presente recurso, nos termos da minuta de acórdão que submeto à sua consideração.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de janeiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692121", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692121", "EXTENSAOARQUIVO": "doc"}