{"KEY": "ACORDAO-COMPLETO-2388130", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 461/2020 ATA 1/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "461", "ANOACORDAO": "2020", "NUMATA": "1/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os embargos de declaração opostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10640/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10640/2019-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 32 e 34 da Lei 8.443/1992 e 179, § 7º, do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração e rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação aos representantes legais da embargante e ao Tribunal Regional Eleitoral do Piauí.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração apresentados em face de deliberação que considerou ilegal ato de aposentadoria em virtude da inclusão nos proventos da parcela denominada \"opção\".", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/01/2020", "ENTIDADE": " Tribunal Regional Eleitoral do Piauí.", "INTERESSADOS": "3. Embargante: Clotilde Antônia Sousa de Queiroz (CPF XXX.130.513-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02735020193\" target=\"_blank\">027.350/2019-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de embargos de declaração apresentados por Clotilde Antônia Sousa de Queiroz contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10640/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10640/2019-TCU-Segunda Câmara</a>, que conteve o seguinte teor (peça 7) :</p><p class=\"tCU_-_Epígrafe\">\"VISTO, relatado e discutido ato de aposentadoria de ex-servidora do Tribunal Regional Eleitoral do Piauí. </p><p class=\"tCU_-_Epígrafe\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos artigos 71, incisos III e IX, da Constituição Federal de 1988, 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, 1º, inciso VIII, 259, inciso II, e 262 do Regimento Interno, 8º da Resolução TCU 206/2007 e 19 da Instrução Normativa TCU 78/2018, bem como na Súmula TCU 106, em: </p><p class=\"tCU_-_Epígrafe\">9.1. considerar ilegal o ato de aposentadoria de Clotilde Antônia Sousa de Queiroz e negar-lhe registro; </p><p class=\"tCU_-_Epígrafe\">9.2. dispensar a reposição das importâncias indevidamente recebidas de boa-fé pela beneficiária até a data da notificação desta deliberação à unidade jurisdicionada; </p><p class=\"tCU_-_Epígrafe\">9.3. determinar ao Tribunal Regional Eleitoral do Piauí que: </p><p class=\"tCU_-_Epígrafe\">9.3.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, cesse pagamentos decorrentes do ato impugnado, sob pena de ressarcimento das quantias pagas indevidamente e responsabilização solidária da autoridade competente; </p><p class=\"tCU_-_Epígrafe\">9.3.2. comunique à interessada a deliberação deste Tribunal e a alerte de que o efeito suspensivo proveniente de eventual interposição de recursos junto ao TCU não a eximirá da devolução dos valores indevidamente recebidos após a notificação, em caso de não provimento dos apelos; </p><p class=\"tCU_-_Epígrafe\">9.3.3. no prazo de 30 (trinta) dias, a partir da ciência deste acórdão: </p><p class=\"tCU_-_Epígrafe\">9.3.3.1. encaminhe a este Tribunal, por cópia, comprovante da data em que a interessada dele tomar conhecimento; e </p><p class=\"tCU_-_Epígrafe\">9.3.3.2. emita novo ato, em que seja suprimida a irregularidade verificada, e o submeta ao TCU para nova apreciação.'</p><p class=\"tCU_-_Epígrafe\">2.\tO recurso foi assim redigido (peça 11) :</p><p class=\"tCU_-_Epígrafe\"><b>'Do cabimento </b></p><p class=\"tCU_-_Epígrafe\">1. \tAlém dos vícios de obscuridade, omissão e contradição, há muito se pacificou o entendimento jurisprudencial de que os embargos de declaração também servem para a correção de premissas equivocadas, utilizadas como razão de decidir: </p><p class=\"tCU_-_Epígrafe\">Embargos declaratórios: admissibilidade e efeitos. Os embargos declaratórios são admissíveis para a correção de premissa equivocada de que haja partido a decisão embargada, atribuindo-se-lhes efeito modificativo quando tal premissa seja influente no resultado do julgamento. (RE 197169 ED, Relator (a) : Min. SEPÚLVEDA PERTENCE, Primeira Turma, julgado em 09/09/1997, DJ 31-10-1997 PP-55558 EMENT VOL-01889-06 PP-01057) </p><p class=\"tCU_-_Epígrafe\">Recurso extraordinário. Embargos de Declaração. 2. Efeito infringente ou modificativo do julgado. 3. Premissa equivocada capaz de alterar o julgado (EDRE n° 197.169/SP, 1ª Turma, Rel. Min. Sepúlveda Pertence, D.J. de 9.9.1997) . 4. Distinção entre '<i>obiter dictum e ratio decidendi</i>' 5. Prevalência da lei federal superveniente, que altera o padrão monetário e fixa nova política salarial, em face de cláusula de acordo coletivo fixada sobre a matéria. 6. Embargos de declaração interpostos por SINPER acolhidos. 7. Embargos de declaração interpostos por SINDIQUÍMICA rejeitados. (RE 194662 ED, Relator (a) : Min. CARLOS VELLOSO, Relator (a) p/ Acórdão: Min. GILMAR MENDES, Segunda Turma, julgado em 10/12/2002, DJ 21-03-2003 PP-00042 EMENT VOL-02103-02 PP-00258) </p><p class=\"tCU_-_Epígrafe\">2. \tNo voto condutor deste último julgado, o Min. Gilmar Mendes destacou: </p><p class=\"tCU_-_Epígrafe\">'O objetivo desse recurso é o aperfeiçoamento do pronunciamento judicial, seja para esclarecê-lo ou para complementá-lo, com a eliminação de contradição, obscuridade ou omissão. No entanto, por vezes, visa reformar ou invalidar a decisão, pela ocorrência de manifesto equívoco. Nessa hipótese é que se tem admitido o efeito infringente ou modificativo do julgado, por não haver, no sistema legal, previsão de outro recurso para a correção de eventual erro cometido.' </p><p class=\"tCU_-_Epígrafe\">3. \tComo se verá, o acórdão recorrido acha-se escorado em premissa incorreta, estando assim passível de integração por meio de aclaratórios. </p><p class=\"tCU_-_Epígrafe\"><b>Da decisão embargada </b></p><p class=\"tCU_-_Epígrafe\">4. \tNo referido aresto, do qual foi notificada a embargante em 12/11/2019, doc. 02, negou-se registro ao seu ato de aposentadoria, concedida pelo TRE/PI, por entender a colenda 2ª Câmara do TCU ilegal o pagamento da parcela denominada OPÇÃO: </p><p class=\"tCU_-_Epígrafe\">'APOSENTADORIA. PAGAMENTO DA PARCELA DENOMINADA 'OPÇÃO' A SERVIDORA QUE IMPLEMENTOU OS REQUISITOS PARA FNATIVAÇÃO APÓS O ADVENTO DA EMENDA CONSTITUCIONAL 20/1998. VIOLAÇÃO ÀS DISPOSIÇÕES DO ART. 40, CAPUT E § 2°, DA CONSTITUIÇÃO. AUSÊNCIA DE CONTRIBUIÇÃO PREVIDENCIÁRIA SOBRE A PARCELA. ILEGALIDADE. NEGATIVA DE REGISTRO.' </p><p class=\"tCU_-_Epígrafe\">5. \tComo se observa, a partir da instrução elaborada pela Secretaria de Fiscalização de Pessoal - Sefip, o acórdão fundamenta-se na nova redação do art. 40, § 2°, da CF, conferida pela Emenda Constitucional n. 20, de 15/12/1998, asseverando que o Acordão 2.076/2005, do TCU, o qual garante na aposentadoria a vantagem decorrente da 'opção', se baseou somente no conteúdo da legislação infraconstitucional, sem análise do texto constitucional modificado: </p><p class=\"tCU_-_Epígrafe\">'15. Todavia, após a publicação da Emenda Constitucional 20/1998, que inseriu o parágrafo segundo no art. 40 da Constituição Federal, tal entendimento deixou de produzir efeitos: </p><p class=\"tCU_-_Epígrafe\">'Art. 40 - Aos servidores titulares de cargos efetivos da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, é assegurado regime de previdência de caráter contributivo, observados critérios que preservem o equilíbrio financeiro e atuarial e o disposto neste artigo. (Redação dada pela Emenda Constitucional n° 20, de 15/12/98) </p><p class=\"tCU_-_Epígrafe\">...............</p><p class=\"tCU_-_Epígrafe\">§ 2° Os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão'. (Redação dada pela Emenda Constitucional n° 20, de 1998) </p><p class=\"tCU_-_Epígrafe\">16. Isso porque, a partir desse comando constitucional, foi estabelecido um limitador a ser observado por ocasião da concessão de aposentadorias e pensões por morte, qual seja, a remuneração do servidor no cargo efetivo. Assim, nenhum servidor poderá, por ocasião de sua aposentadoria, ter proventos superiores que a remuneração do seu cargo efetivo na atividade. </p><p class=\"tCU_-_Epígrafe\">17.\tPortanto, o alcance do entendimento exposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> se limita até o dia 16/12/1998, haja vista que a incorporação da vantagem de opção aos proventos de aposentadoria ou pensões acarreta descumprimento do art. 40, § 2°, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998.' </p><p class=\"tCU_-_Epígrafe\">6. \tSegue afirmando que a nova redação do art. 40, § 2°, da CF, foi elaborada para dar efetividade ao sistema contributivo e solidário, e que, por isso, 'somente as parcelas que sofrem a incidência da contribuição previdenciária na atividade podem ser incorporadas à remuneração do servidor para fins de aposentadoria e pensões'. </p><p class=\"tCU_-_Epígrafe\">7. \tNessa linha, conclui o voto: </p><p class=\"tCU_-_Epígrafe\">'Após exame do ato de aposentadoria de Clotilde Antônia Sousa de Queiroz, ex-servidora do Tribunal Regional Eleitoral do Piauí, os pareceres foram por sua ilegalidade, em face da inclusão nos proventos da vantagem denominada 'opção'. </p><p class=\"tCU_-_Epígrafe\">2. A irregularidade decorre do entendimento contido na jurisprudência de que o pagamento de tal vantagem contraria as disposições do art. 40, <i>caput</i> e § 2°, da Constituição Federal, com a redação dada pela Emenda Constitucional 20/1998. </p><p class=\"tCU_-_Epígrafe\">3. De fato, este Tribunal firmou entendimento de que é 'vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, relator o ministro Benjamin Zymler) . </p><p class=\"tCU_-_Epígrafe\">4. Além disso, a jurisprudência apregoa que é 'vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5919/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5919/2019-TCU-Primeira Câmara</a>, também da relatoria do ministro Benjamin Zymler, entre outros) . </p><p class=\"tCU_-_Epígrafe\">5. Assim, e considerando que a interessada implementou os requisitos para aposentação após 16/12/1998, pois que se deu em março de 2018, quando a ex-servidora contava com pouco mais de 38 anos de tempo de contribuição, conclui-se pela ilegalidade do ato em tela, com negativa de seu registro. </p><p class=\"tCU_-_Epígrafe\">Ante o exposto, ao acolher os fundamentos da instrução como razões de decidir, voto por que este Colegiado aprove a minuta de acórdão que submeto à sua apreciação.' </p><p class=\"tCU_-_Epígrafe\">8. \tDesse modo, a 2ª Câmara proferiu acórdão com as seguintes deliberações: </p><p class=\"tCU_-_Epígrafe\">\t(...) </p><p class=\"tCU_-_Epígrafe\"><b>Da premissa equivocada </b></p><p class=\"tCU_-_Epígrafe\">9. \tComo se viu, a decisão se escora na afirmação de que não se pode levar para a aposentadoria, a partir do texto introduzido na CF pela EC 20/98, parcela remuneratória sobre a qual não incidiu contribuição previdenciária, motivo por que deve ser retirada dos proventos da recorrente a chamada OPÇÃO (referente à função comissionada FC-05) .</p><p class=\"tCU_-_Epígrafe\">10. \tTodavia, como se observa pela certidão em anexo, exarada à fl. 52 do processo SEI 0018334-70.2019.6.18.8000, doc. 03, houve, sim, contribuição previdenciária sobre a parcela durante todo o período do seu exercício. </p><p class=\"tCU_-_Epígrafe\">11. \tColham-se os termos da aludida certidão: </p><p class=\"tCU_-_Epígrafe\">\t(...) </p><p class=\"tCU_-_Epígrafe\">12. \tCom efeito, como se vê também da fl. 50 do mesmo documento, a embargante exerceu FC-05 por aproximadamente 10 anos ininterruptos, de 09/11/1987 a 31/03/1997, <b>sempre contribuindo sobre a parcela para o RPPS.</b> Ou seja, é falsa a premissa, adotada no aresto embargado, de que não houve contribuição. </p><p class=\"tCU_-_Epígrafe\">13. \tDesse modo, acertado o equívoco da citada premissa, inverte-se toda a lógica da decisão embargada, arrimada na natureza contributiva e solidária da previdência. De certo, utilizando-se os mesmos argumentos lançados no acórdão, pode-se afirmar, em sentido inverso, que, se houve contribuição, a parcela deve ir para a aposentadoria. </p><p class=\"tCU_-_Epígrafe\">14. \tE não poderia ser diferente, pois, do contrário, haveria nítido enriquecimento ilícito por parte do ente público, que recolheu as contribuições do servidor. </p><p class=\"tCU_-_Epígrafe\">15. \tAdemais, segundo o Acórdão TCU 2.076/2005, utilizado pelo TRE/PI para incluir a parcela 'opção de função' nos proventos, tal direito se dá quando a função tiver sido exercida por cinco anos consecutivos até 18 de janeiro de 1995, como no caso, que foi até 1997. E, repita-se, sempre pagando-se sobre ela a contribuição para o RPPS: </p><p class=\"tCU_-_Epígrafe\">9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2° da Lei n° 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade; </p><p class=\"tCU_-_Epígrafe\">16. \tCerto é que, como se comprovou, os descontos previdenciários ocorreram sobre a FC-05 durante todo o dito período, pelo que se trata, na própria linha de fundamento do acórdão ora recorrido, de parcela incorporável aos proventos de aposentadoria, atendidos que foram os princípios contributivo e solidário do regime previdenciário, não podendo a administração simplesmente se apropriar dos descontos efetuados por vários anos.</p><p class=\"tCU_-_Epígrafe\">17. \tDo exposto, requer que, corrigida a falsa premissa, seja dado provimento ao presente recurso, com efeito modificativo, a fim de que seja mantida e registrada a sua aposentadoria, tal como concedida pelo TRE/PI, ou, ao menos, que se reconheça a ocorrência das contribuições previdenciárias sobre a parcela e, assim, a necessidade de restituição de todos os descontos por parte do ente público, devidamente corrigidos. </p><p class=\"tCU_-_Epígrafe\">18. \tSobre o dever de devolução de contribuições sob pena de enriquecimento ilícito, leia-se a tese exarada pelo STF no RE 580871, com repercussão geral: </p><p class=\"tCU_-_Epígrafe\">'É devida a devolução aos pensionistas e inativos, perante o Juízo competente para a execução, da contribuição previdenciária indevidamente recolhida no período entre a EC 20/1998 e a EC 41/2003, sob pena de enriquecimento ilícito do ente estatal.' (destaques constantes do recurso) </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Renato Oliveira Ramos (OAB/DF 20.562) e outros representando a embargante.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM FACE DE DELIBERAÇÃO QUE CONSIDEROU ILEGAL ATO DE APOSENTADORIA EM QUE CONSTAVA O PAGAMENTO DA PARCELA DENOMINADA \"OPÇÃO\". IMPROCEDÊNCIA DA ALEGAÇÃO A RESPEITO DE ADOÇÃO DE PREMISSA EQUIVOCADA NO ACÓRDÃO RECORRIDO. CONHECIMENTO. REJEIÇÃO. O erro material apto a ser sanado por embargos de declaração não se confunde com a divergência de entendimento ou de interpretação a respeito da qualificação jurídica de atos e fatos analisados no processo.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Epígrafe\">Atendidos os requisitos de admissibilidade, cabe conhecer dos embargos de declaração apresentados por Clotilde Antônia Sousa de Queiroz contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10640/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10640/2019-TCU-Segunda Câmara</a>, por meio do qual este Tribunal considerou ilegal seu ato de aposentadoria no Tribunal Regional Eleitoral do Piauí, em virtude de existir nos proventos a parcela denominada \"opção\".</p><p class=\"tCU_-_Epígrafe\">2.\tSegundo a embargante, a deliberação do TCU teria sido amparada em premissa incorreta ao, com base na instrução da Secretaria de Fiscalização de Pessoal - Sefip, utilizar a nova redação do art. 40, <i>caput</i> e § 2º, da Constituição de 1988 (dada pela Emenda Constitucional 20, de 15/12/1998) sem considerar que houve contribuição previdenciária durante todo o período que exerceu a função comissionada incorporada (9/11/1987 a 31/03/1997) , conforme certidão à peça 11, p. 61, do seguinte teor:</p><p class=\"tCU_-_Epígrafe\">\"DECLARAMOS, a pedido da interessada, que a servidora deste Tribunal, Sra. CLOTILDE ANTONIA SOUSA DE QUEIROZ, CPF 200.130.513-34, contribuiu para o Regime de Previdência Social - RPPS, sobre os valores percebidos à Título de Função Comissionada ou Substituição, <b>desde a sua posse até julho de 2002</b>, data em que se extinguiu a contribuição para o RPPS sobre os valores percebidos de Função Comissionada para todos os servidores deste TRE-PI, <b>tendo sido ainda efetuado o Ressarcimento aos servidores da contribuição sobre o período retroativo de julho de 2002 a dezembro de 1998</b>.\" (destaquei) </p><p class=\"tCU_-_Epígrafe\">3.\tDiante disso, e por defender que foram observados os pressupostos do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, a interessada solicitou o provimento do recurso, com efeito modificativo, a fim de que seja mantida e registrada a sua aposentadoria, ou, ao menos, que se reconheça a existência das contribuições previdenciárias sobre a parcela e a necessidade de restituição de todos os descontos por parte do ente público, devidamente corrigidos, consoante tese fixada pelo Supremo Tribunal Federal no Recurso Extraordinário 580871, com repercussão geral.</p><p class=\"tCU_-_Epígrafe\">4.\tEmbora os documentos à peça 11, p. 13, 27 e 55/9, demostrem que a embargante exerceu funções de confiança no período indicado (peça 11, p. 13 e 27) , de forma a efetivamente permitir a incorporação de \"quintos/décimos\" (rubrica 1 - código 230 - peça 2, p. 3) , a certidão apresentada é clara ao mencionar que a contribuição previdenciária ocorreu desde sua posse até julho de 2002 e que houve, posteriormente, o ressarcimento aos servidores das contribuições referentes ao período de dezembro de 1998 a julho de 2002.</p><p class=\"tCU_-_Epígrafe\">5.\tEssa situação corrobora o entendimento contido no acórdão recorrido a respeito da impossibilidade de carrear para os proventos a parcela referente à \"opção\" (rubrica 4 - código 212) , por não ter havido, de fato, a incidência do desconto previdenciário, haja vista que os valores anteriormente descontados a esse título foram ressarcidos à interessada.</p><p class=\"tCU_-_Epígrafe\">6.\tPortanto, apesar de a jurisprudência admitir a utilização de embargos de declaração para correção de premissa equivocada adotada em deliberação, com base em erro de fato, quando o erro tenha sido decisivo para o resultado do julgamento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/61/2015/Plenário\" target=\"_blank\">Acórdão 61/2015-TCU-Plenário</a>, 1.272/2015 - 2ª Câmara, 5.252/2018 - 1ª Câmara e 9.718/2016 - 2ª Câmara, por exemplo, este último de minha relatoria e os demais da relatoria dos ministros-substitutos Augusto Sherman e Marcos Bemquerer e do ministro Bruno Dantas, respectivamente) , não procede a alegação da embargante, a denotar que ela buscou, na verdade, rediscutir o mérito da deliberação, o que não é admissível na via recursal eleita.</p><p class=\"tCU_-_Epígrafe\">7.\tO erro material apto a ser sanado por embargos de declaração (art. 1022, inciso III, do novo Código de Processo Civil) não se confunde com a divergência de entendimento ou de interpretação a respeito da qualificação jurídica de atos e fatos analisados no processo; somente ocorre quando há dissonância entre a intenção do julgador e o que consta da parte dispositiva da decisão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1775/2017/Plenário\" target=\"_blank\">Acórdão 1775/2017-TCU-Plenário</a> e 3.587/2019 - 1ª Câmara, da relatoria do ministro Walton Alencar Rodrigues e do ministro-substituto Marcos Bemquerer, respectivamente) .</p><p class=\"tCU_-_Epígrafe\">8.\tA propósito, não se nega que a jurisprudência deste Tribunal já foi favorável ao pagamento na aposentadoria da vantagem decorrente da \"opção\" prevista no art. 2º da Lei nº 8.911/1994 aos servidores que satisfizessem os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 (cinco anos consecutivos ou 10 interpolados de exercício de função de confiança ou cargo em comissão) até 18/1/1995 (data da edição da Medida Provisória 831, que revogou o citado art. 193) , ainda que sem os requisitos para aposentação em qualquer modalidade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe\">9.\tTodavia, o entendimento <b>atual</b> do TCU é de que o pagamento da \"opção\" deve ser considerado irregular, por violar a regra constitucional introduzida pela Emenda Constitucional 20/1998, que limita o valor dos proventos à remuneração do cargo efetivo, nos casos em que o servidor <b>não</b> tiver implementado todos os requisitos para sua percepção, <b>incluído o próprio direito à aposentadoria</b>, até 18/1/1995, véspera da revogação do dispositivo, e representar ofensa às disposições constitucionais acerca do caráter contributivo do regime de previdência social do servidor público.</p><p class=\"tCU_-_Epígrafe\">10.\tTambém tenho defendido que o pagamento da \"opção\" não poderia ser feito cumulativamente com o pagamento dos \"quintos\", em vista das disposições do revogado art. 193, §2º, da Lei 8.112/1990.</p><p class=\"tCU_-_Epígrafe\">11.\tDe qualquer sorte, pelo que se depreende dos termos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, da relatoria do ministro Benjamin Zymler, e de várias outras deliberações editadas pelo TCU neste ano de 2019, a violação às regras constitucionais constitui motivo suficiente para impedir o pagamento da vantagem, principalmente porque seria inadmissível dar ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> interpretação extensiva, de modo a abarcar situações aperfeiçoadas após o advento da citada emenda, e porque não seria razoável assegurar ao servidor o direito a determinada vantagem nos proventos antes que tivesse o direito à aposentação, por não existir direito adquirido a regime jurídico, forma de cálculo de proventos, etc.</p><p class=\"tCU_-_Epígrafe\">12.\tNeste caso, a interessada inativou-se em 1º/3/2018, com pouco mais de 38 anos de tempo de contribuição para aposentadoria e 56 anos de idade, ao amparo das disposições do art. 3º da Emenda Constitucional 47/2005 (30 anos de contribuição, no caso de mulher, 25 anos de serviço público, 15 anos de carreira e 5 anos no cargo efetivo, com redutor, relativamente à idade mínima de 55 anos, para cada ano de contribuição excedente aos 30 anos) .</p><p class=\"tCU_-_Epígrafe\">13.\tPortanto, não teria ela direito à aposentadoria antes da edição da Emenda Constitucional 20, de 15/12/1998, pois contava, àquela época, com menos de 20 anos de tempo de contribuição para aposentadoria.</p><p class=\"tCU_-_Epígrafe\">14.\tAssim, diante da supremacia das regras constitucionais sobre quaisquer normas inferiores, não há como concluir que a aposentadoria da embargante, em 2018, poderia subsistir em face das disposições do art. 40, <i>caput</i> e § 2º, da Constituição de 1988, na redação dada pela Emenda Constitucional 20/1998.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, e considerando que os presentes embargos não contêm alegação a respeito de omissão, contradição ou obscuridade, voto pela rejeição do apelo, nos termos da minuta de acórdão que submeto à deliberação deste Colegiado.</p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de janeiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=691805", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=691805", "EXTENSAOARQUIVO": "doc"}