{"KEY": "ACORDAO-COMPLETO-2378617", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 627/2020 ATA 2/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "627", "ANOACORDAO": "2020", "NUMATA": "2/2020", "ACORDAO": "<p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tVISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Superintendência Estadual da Fundação Nacional de Saúde em Alagoas, em 22/04/2013, referente ao <i>\"convênio n° 1796/02, SIAFI n° 476773, firmado com a SECRETARIA DE INFRAESTRUTURA DE ALAGOAS, em virtude da NÃO APRESENTAÇÃO DA PRESTAÇÃO DE CONTAS FINAL E INEXECUÇÃO PARCIAL DO OBJETO\"</i>, que tinha por objeto a execução de sistemas de esgotamento sanitário no Município de São José da Laje/AL, com vigência inicialmente acordada até 21/01/2004,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir a empresa C. Engenharia S/A e o Sr. José Maria Barreto Galvão Filho da relação processual;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar regulares com ressalva as contas dos Sr. Wellington de Araújo Melo, dando-lhe quitação, com fundamento nos artigos 1º, inciso I, 16, inciso II, e 18 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas do Sr. Paulo Roberto Nunes Pimentel e do Sr. Fernando de Souza, com fundamento nos artigos 1º, inciso I, 16, inciso III, alínea <i>\"c\"</i>, da Lei 8.443/1992 c/c os artigos 19 e 23, inciso III, da mesma Lei, condenando-os ao pagamento das quantias a seguir especificadas, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, o recolhimento desses valores aos cofres do Tesouro Nacional, atualizados monetariamente e acrescidos dos juros de mora, calculados a partir das datas indicadas até a data do recolhimento, na forma prevista na legislação em vigor;</p><p class=\"normal_1\"/><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Tipo</b></p></td>\t<td><p><b>Responsável</b></p></td></tr><tr>\t<td><p>67.745,83</p></td>\t<td><p>23/7/2004</p></td>\t<td><p>Débito</p></td>\t<td><p>Sr. Paulo Roberto Nunes Pimentel</p></td></tr><tr>\t<td><p>397.763,90</p></td>\t<td><p>1/10/2004</p></td>\t<td><p>Débito</p></td>\t<td></td></tr><tr>\t<td><p>242.870,00</p></td>\t<td><p>29/10/2004</p></td>\t<td><p>Débito</p></td>\t<td></td></tr><tr>\t<td><p>229.288,91</p></td>\t<td><p>23/12/2004</p></td>\t<td><p>Débito</p></td>\t<td></td></tr><tr>\t<td><p>128.050,20</p></td>\t<td><p>23/5/2005</p></td>\t<td><p>Débito</p></td>\t<td></td></tr><tr>\t<td><p>120.473,69</p></td>\t<td><p>19/8/2014</p></td>\t<td><p>Crédito</p></td>\t<td></td></tr></tbody></table><p class=\"normal_1\"/><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Tipo</b></p></td>\t<td><p><b>Responsáveis solidários</b></p></td></tr><tr>\t<td><p>639.134,91</p></td>\t<td><p>11/10/2005</p></td>\t<td><p>Débito</p></td>\t<td><p>Sr. Fernando de Souza</p><p>Sr. Paulo Roberto Nunes Pimentel</p></td></tr><tr>\t<td><p>72.253,37</p></td>\t<td><p>19/8/2014</p></td>\t<td><p>Crédito</p></td>\t<td></td></tr></tbody></table><p class=\"normal_1\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, caso seja requerido, nos termos dos artigos 26 da Lei 8.443/1992 e 217 do Regimento Interno do TCU, o parcelamento das dívidas mencionadas no subitem 9.3 em até 36 (trinta e seis) parcelas mensais e sucessivas, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, caso não sejam atendidas as notificações, nos termos do artigo 28, inciso II, da Lei 8.443/1992, a cobrança judicial dos valores acima, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. determinar à Secex-TCE que realize diligência junto à Funasa, a fim de obter informações sobre o andamento, com indicação das providências adotadas, dos processos de prestação de contas dos demais convênios firmados para a execução do Contrato n. 22/2002-CPL/AL, e adote as providências de sua alçada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia do acórdão, acompanhado do relatório e do voto que o fundamentam, ao Ministério Público da União, nos termos do § 3º do artigo 16 da Lei 8.443/1992, para adoção das medidas que entender cabíveis; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8 dar ciência deste acórdão aos responsáveis, à Funasa e à Secretaria de Estado da Infraestrutura de Alagoas, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico <i>www.tcu.gov.br/acordaos</i>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial em virtude da não apresentação da prestação de contas final e inexecução parcial do convênio que teve por objeto execução de um sistema de esgotamento sanitário no município.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/02/2020", "ENTIDADE": " Secretaria de Estado da Infraestrutura de Alagoas.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundação Nacional de Saúde (26.989.350/0001-16).<br>3.2. Responsáveis: C. Engenharia S/A (12.272.753/0001-35); Fernando de Souza (XXX.147.738-XX); José Maria Barreto Galvão Filho (XXX.346.074-XX); Paulo Roberto Nunes Pimentel (XXX.953.484-XX); Wellington de Araújo Melo (XXX.729.604-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00905420162\" target=\"_blank\">009.054/2016-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2526710", "titulo": "Acórdão 2624/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "2624", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2526710", "titulo": "Acórdão 2624/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "2624", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2408778", "titulo": "Acórdão de Relação 4652/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "4652", "colegiado": "Segunda Câmara"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"normal_0\">\tTrata-se de Tomada de Contas Especial instaurada pela Superintendência Estadual da Fundação Nacional de Saúde em Alagoas, em 22/04/2013, referente ao <i>\"convênio n° 1796/02, SIAFI n° 476773, firmado com a SECRETARIA DE INFRAESTRUTURA DE ALAGOAS, em virtude da NÃO APRESENTAÇÃO DA PRESTAÇÃO DE CONTAS FINAL E INEXECUÇÃO PARCIAL DO OBJETO\"</i> (peça 1, p. 3) .  O aludido convênio, firmado em 21/12/2002, no valor de R$ 1.894.492,44 (R$ 1.704.853,75 a cargo da União e R$ 189.638,69 a título de contrapartida estadual) , tinha por objeto a execução de sistemas de esgotamento sanitário no Município de São José da Laje/AL, com vigência inicialmente acordada até 21/01/2004 (peça 1, p. 20) .</p><p class=\"normal_0\">A tomadora de contas especial, ao lançar sua derradeira manifestação, em 17/11/2015, concluiu que os fatos apurados no processo indicam a ocorrência de prejuízo ao erário no montante de <i>\"R$ 1.704.853,75 cujo valor atualizado até 09/11/2015 é de R$ 6.079.992.70, sob a responsabilidade solidária do senhor Ronaldo Augusto Lessa Santos, ex-governador do Estado de Alagoas; e dos ex-secretários da SEINFRA/AL o senhores Wellington de Araújo Melo, Paulo Roberto Nunes Pimentel e Fernando de Souza\"</i> (peça 7, p. 32 a 46) .</p><p class=\"normal_0\">A Secretaria Federal de Controle Interno (SFC) , em 13/01/2016, acompanhou o parecer da tomadora de contas, certificando a irregularidade das contas em questão (peça 7, p. 68 a 73) , tendo a autoridade ministerial competente, em 17/03/2016, declarado haver tomado conhecimento de suas conclusões (peça 7, p. 74) .</p><p class=\"normal_0\">DO EXAME PRELIMINAR</p><p class=\"normal_0\">O disposto no art. 10 da IN-TCU n. 71/2012 foi observado, uma vez que constam dos autos os documentos elencados no referido dispositivo normativo que se enquadram ao caso vertente, os quais possibilitam a análise do mérito da questão em debate e o amplo exercício do contraditório e do direito de defesa.</p><p class=\"normal_0\">DAS CITAÇÕES</p><p class=\"normal_0\">O Relator originário, Ministro José Mucio Monteiro, ordenou a citação dos responsáveis, nos termos do despacho de peça 20, de 20/12/2017, e do despacho de peça 24, de 13/06/2018.</p><p class=\"normal_0\">Assim, foram promovidas as citações dos Srs. Paulo Roberto Nunes Pimentel (Subsecretário de Infraestrutura do Estado de Alagoas no período de 08/1999 a 12/2006) , Wellington de Araújo Melo (Secretário de Infraestrutura do Estado de Alagoas no período de 06/2004 a 05/2005) , Fernando de Souza (Secretário de Infraestrutura do Estado de Alagoas no período de 06/2005 a 06/2006) e José Maria Barreto Galvão Filho (engenheiro que atestou a execução dos serviços) , como também da empresa Cipesa Engenharia S. A., atualmente denominada C. Engenharia S. A.</p><p class=\"normal_0\">2.1 A citação da empresa C. Engenharia S.A. se deu em razão das seguintes irregularidades (peça 27) :</p><p>\"a) Irregularidade: inexecução do Convênio 1.796/2002, firmado pela Secretaria da Infraestrutura do Estado de Alagoas - Seinfra/AL com a Fundação Nacional de Saúde - Funasa, em função da inutilidade dos serviços executados, que atingiram apenas 50% do previsto no ajuste, sem que nenhuma das partes do projeto tenha sido concluída, resultando inaproveitáveis, segundo o objeto ajustado, embora tenha sido pago à empresa contratada o montante integral repassado à convenente, verificandose, ainda durante a execução dos serviços, deterioração daqueles executados anteriormente, contribuindo para o seu não aproveitamento;</p><p>b) Conduta: foi contratada, por meio do Contrato 22/2002, para executar os serviços previstos no Convênio 1.796/2002 (Siafi 476773) para o município de São José da Laje, tendo executado somente 50% desses serviços, resultando na inutilidade das partes integrantes do empreendimento, todas construídas apenas parcialmente, mas apresentou medições e notas fiscais correspondentes ao total desses serviços, percebendo, em decorrência, o total dos recursos descentralizados pela Fundação Nacional de Saúde - Funasa para a realização do objeto ajustado, contribuindo, ainda, para a apresentação de contas relativas a esse montante, mesmo verificando-se inexecução do objeto do Convênio;</p><p>c) Dispositivos violados: Termo do Convênio 1.796/2002 (Siafi 476773) ; Anexo II da Portaria - Funasa 442, de 3/10/2002; arts. 62 e 63 da Lei 4.320/1964; arts. 90 e 93 do Decreto-lei 200/1967; arts. 36, 39, 42, 43, 54 (§1º) e 145 do Decreto 93.872/1986; arts. 22 e 38 (inciso II, alíneas \"a\" e \"b\") da Instrução Normativa - STN 01/1997;\"</p><p class=\"normal_0\">2.2 A citação do Sr. Fernando de Souza se deu em razão das seguintes irregularidades (peça 28) :</p><p>\"a) Irregularidade: inexecução do Convênio 1.796/2002, firmado pela Secretaria da Infraestrutura do Estado de Alagoas - Seinfra/AL com a Fundação Nacional de Saúde - Funasa, em função da inutilidade dos serviços executados, que atingiram apenas 50% do previsto no ajuste, sem que nenhuma das partes do projeto tenha sido concluída, resultando inaproveitáveis, segundo o objeto ajustado, embora tenha sido pago à empresa contratada o montante integral repassado à convenente, verificando-se, ainda durante a execução dos serviços, deterioração daqueles executados anteriormente, contribuindo para o seu não aproveitamento;</p><p>b) Conduta: na condição de ordenador de despesas, por delegação do Governo do Estado de Alagoas, participou da execução do Convênio 1.796/2002 (Siafi 476773) , realizou, em conjunto com o senhor Welington de Araújo Melo, despesas no valor de 100% dos recursos repassados pela União, embora a execução física do objeto pactuado no Convênio tenha atingido apenas 50% do previsto, desembolsando o valor total conveniado em pagamentos realizados à empresa executora da obra, sempre em montante acumulado superior ao valor dos serviços produzidos até as datas dos pagamentos, não cuidando da execução tempestiva do objeto pactuado, mantendo a obra paralisada durante a sua gestão, em estado de abandono e em processo de deterioração, contribuindo, em decorrência de sua atuação, para que nenhuma parte dos serviços realizados (rede coletora, ligações domiciliares, estação elevatória e estação de tratamento) resultasse útil para a finalidade prevista no Convênio, uma vez que os componentes do projeto foram executados apenas parcialmente, sendo que, em 11/10/2005, realizou pagamento de serviços, no montante de R$ 639.134,91, mesmo estando a obra paralisada;</p><p>c) Dispositivos violados: Termo do Convênio 1.796/2002 (Siafi 476773) ; Anexo II da Portaria - Funasa 442, de 3/10/2002; arts. 62 e 63 da Lei 4.320/1964; arts. 90 e 93 do Decreto-lei 200/1967; arts. 36, 39, 42, 43, 54 (§1º) e 145 do Decreto 93.872/1986; arts. 22 e 38 (inciso II, alíneas \"a\" e \"b\") da Instrução Normativa - STN 01/1997;\"</p><p class=\"normal_0\">2.3 A citação do Sr. Wellington de Araújo Melo se deu em razão das seguintes irregularidades (peça 29) :</p><p>\"a) Irregularidade: inexecução do Convênio 1.796/2002, firmado pela Secretaria da Infraestrutura do Estado de Alagoas - Seinfra/AL com a Fundação Nacional de Saúde - Funasa, em função da inutilidade dos serviços executados, que atingiram apenas 50% do previsto no ajuste, sem que nenhuma das partes do projeto tenha sido concluída, resultando inaproveitáveis, segundo o objeto ajustado, embora tenha sido pago à empresa contratada o montante integral repassado à convenente, verificando-se, ainda durante a execução dos serviços, deterioração daqueles executados anteriormente, contribuindo para o seu não aproveitamento; </p><p>b) Conduta: na condição de ordenador de despesas, por delegação do Governo do Estado de Alagoas, participou da execução do Convênio 1.796/2002 (Siafi 476773) , realizou, em conjunto com o senhor Fernando de Souza, despesas no valor de 100% dos recursos repassados pela União, embora a execução física do objeto pactuado no Convênio tenha atingido apenas 50% do previsto, desembolsando o valor total conveniado em pagamentos realizados à empresa executora da obra, sempre em montante acumulado superior ao valor dos serviços produzidos até as datas dos pagamentos, não cuidando da execução tempestiva do objeto pactuado, deixando a obra paralisada desde, no mínimo, 29/4/2005, em estado de abandono e em processo de deterioração, contribuindo, em decorrência de sua atuação, para que nenhuma parte dos serviços realizados (rede coletora, ligações domiciliares, estação elevatória e estação de tratamento) resultasse útil para a finalidade prevista no Convênio, uma vez que os componentes do projeto foram executados apenas parcialmente, sendo que, em 23/5/2005, realizou pagamento de serviços, no montante de R$ 128.050,20, mesmo estando a obra paralisada;</p><p>c) Dispositivos violados: Termo do Convênio 1.796/2002 (Siafi 476773) ; Anexo II da Portaria - Funasa 442, de 3/10/2002; arts. 62 e 63 da Lei 4.320/1964; arts. 90 e 93 do Decreto-lei 200/1967; arts. 36, 39, 42, 43, 54 (§1º) e 145 do Decreto 93.872/1986; arts. 22 e 38 (inciso II, alíneas \"a\" e \"b\") da Instrução Normativa - STN 01/1997;\"</p><p class=\"normal_0\">2.4 A citação do Sr. José Maria Barreto Galvão Filho se deu em razão das seguintes irregularidades (peça 30) :</p><p>\"a) Irregularidade: inexecução do Convênio 1.796/2002, firmado pela Secretaria da Infraestrutura do Estado de Alagoas - Seinfra/AL com a Fundação Nacional de Saúde - Funasa, em função da inutilidade dos serviços executados, que atingiram apenas 50% do previsto no ajuste, sem que nenhuma das partes do projeto tenha sido concluída, resultando inaproveitáveis, segundo o objeto ajustado, embora tenha sido pago à empresa contratada o montante integral repassado à convenente, verificando-se, ainda durante a execução dos serviços, deterioração daqueles executados anteriormente, contribuindo para o seu não aproveitamento; </p><p>b) Conduta: no desempenho de sua função de engenheiro da empresa Serviços de Engenharia do Estado de Alagoas S. A. - Serveal, firmou as medições dos serviços relativos ao Convênio 1.796/2002 (Siafi 476773) , as quais, no total, acusaram a execução completa dos serviços previstos na avença, embora o montante dos serviços efetivamente executados tenha atingido apenas 50%, dando suporte, assim, para o pagamento, pelos gestores da Seinfra/AL, da quantia total conveniada, mesmo verificando-se inexecução do Convênio;</p><p>c) Dispositivos violados: Termo do Convênio 1.796/2002 (Siafi 476773) ; Anexo II da Portaria - Funasa 442, de 3/10/2002; arts. 62 e 63 da Lei 4.320/1964; arts. 90 e 93 do Decreto-lei 200/1967; arts. 36, 39, 42, 43, 54 (§1º) e 145 do Decreto 93.872/1986; arts. 22 e 38 (inciso II, alíneas \"a\" e \"b\") da Instrução Normativa - STN 01/1997;\"</p><p class=\"normal_0\">2.5 A citação do Sr. Paulo Roberto Nunes Pimentel se deu em razão das seguintes irregularidades (peça 31) :</p><p>\"a) Irregularidade: inexecução do Convênio 1.796/2002, firmado pela Secretaria da Infraestrutura do Estado de Alagoas - Seinfra/AL com a Fundação Nacional de Saúde - Funasa, em função da inutilidade dos serviços executados, que atingiram apenas 50% do previsto no ajuste, sem que nenhuma das partes do projeto tenha sido concluída, resultando inaproveitáveis, segundo o objeto ajustado, embora tenha sido pago à empresa contratada o montante integral repassado à convenente, verificando-se, ainda durante a execução dos serviços, deterioração daqueles executados anteriormente, contribuindo para o seu não aproveitamento;</p><p>b) Conduta: na função de subsecretário da Seinfra/AL, acompanhou todo o processo de execução parcial do Convênio 1.796/2002 (Siafi 476773) , participando permanentemente de sua administração, durante as gestões dos senhores Wellington de Araújo Melo e Fernando de Souza, tendo conhecimento da execução de serviços aquém daquelas contempladas nas medições, mas, mesmo assim, firmou, pessoalmente, as correspondentes ordens de pagamento emitidas em 23/7/2004, 29/10/2004 e 23/12/2004; </p><p>c) Dispositivos violados: Termo do Convênio 1.796/2002 (Siafi 476773) ; Anexo II da Portaria - Funasa 442, de 3/10/2002; arts. 62 e 63 da Lei 4.320/1964; arts. 90 e 93 do Decreto-lei 200/1967; arts. 36, 39, 42, 43, 54 (§1º) e 145 do Decreto 93.872/1986; arts. 22 e 38 (inciso II, alíneas \"a\" e \"b\") da Instrução Normativa - STN 01/1997;\"</p><h5>DA ANÁLISE DE MÉRITO</h5><p class=\"normal_0\">Com fundamento no artigo 1º, § 3º, inciso I, da Lei 8.443/1992, transcrevo excerto da instrução apresentada pela Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, datada de 05/04/2019 (peça 61) , ratificada pelo diretor em 09/04/2019 (peça 62) e pelo titular da unidade técnica em 03/06/2019 (peça 63) .</p><p>\"<b>INTRODUÇÃO </b></p><p>\t\tCuidam os autos de tomada de contas especial instaurada pela Superintendência Estadual da Fundação Nacional de Saúde em Alagoas, em desfavor do Sr. Ronaldo Augusto Lessa Santos (CPF: XXX.213.804-XX) , na qualidade de ex-governador (gestão 1/2013 a 12/2006) ; do Sr. Wellington de Araújo Melo (CPF: XXX.729.604-XX) , na qualidade de ex-secretário (gestão 6/2004 a 5/2005) ; do Sr. Fernando de Souza (CPF: XXX.147.738-XX) , na qualidade de ex-secretário (gestão 6/2005 a 6/2006) ; e do Sr. Paulo Roberto Nunes Pimentel (CPF: XXX.953.484-XX) na qualidade de ex-subsecretário (gestão 8/1999 a 12/2006) , devido à inexecução total do objeto do Convênio 1796/2002 (Siafi 476773) , celebrado entre o estado de Alagoas, representado pela Secretaria de Estado de Infraestrutura, e a referida fundação.</p><p><b>HISTÓRICO</b></p><p>2.\t\tDe acordo com as informações colhidas do ajuste (peças 1, p. 20, e 14) e do respectivo plano de trabalho (peça 1, p. 13-18) , o instrumento de repasse em testilha teve por objeto a execução de um sistema esgotamento sanitário no município de São José da Laje/AL, cuja vigência estabelecida inicialmente foi de 21/12/2002 a 21/1/2004 (peça 1 p. 20) , consoante o Quadro II - Informações Gerais do Convênio. Após sucessivas prorrogações, o convênio vigeu até 24/12/2007, conforme aditivos firmados (peça 1, p. 42, 196, 214, 226 e 308) , com prestação de contas final a ser apresentada em até sessenta dias após o término de sua vigência, ou seja, até 22/2/2008, nos termos da cláusula décima (peça 14, p. 9) .</p><p>3.\t\tPara a executá-lo, foram previstos R$ 1.894.492,44, sendo R$ 1.704.853,75 custeados com recursos da União e R$ 189.638,69 a título de contrapartida estadual. Os recursos federais, por sua vez, foram integralmente liberados em três parcelas, cujos créditos em conta bancária específica foram realizados da seguinte forma:</p><p class=\"list_Paragraph\"><b>Tabela 1 - Repasses do concedente</b></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Ordem Bancária</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Data de emissão</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Data do crédito</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Valor (R$) </b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">2004OB901392</p></td>\t<td><p class=\"list_Paragraph\">1/6/2004</p></td>\t<td><p class=\"list_Paragraph\">14/6/2004</p></td>\t<td><p class=\"list_Paragraph\">681.941,75</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">2004OB902234</p></td>\t<td><p class=\"list_Paragraph\">2/7/2004</p></td>\t<td><p class=\"list_Paragraph\">8/7/2004</p></td>\t<td><p class=\"list_Paragraph\">255.728,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">2004OB907849</p></td>\t<td><p class=\"list_Paragraph\">31/12/2004</p></td>\t<td><p class=\"list_Paragraph\">6/1/2005</p></td>\t<td><p class=\"list_Paragraph\">767.184,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>TOTAL (R$) </b></p></td>\t<td><p class=\"list_Paragraph\"><b>1.704.853,75</b></p></td></tr><tr>\t<td><p><b>Fonte:</b> relação de ordens bancárias (peça 7, p. 64) e extrato da conta corrente (peça 2, p. 119, 121 e 129) .</p></td></tr></tbody></table><p>2.\t\tCompulsando os autos, observam-se três documentos técnicos expedidos pela Funasa, por intermédio de sua superintendência estadual, enquanto poder concedente responsável pela fiscalização originária da aplicação dos recursos públicos federais por ela repassados ao ente municipal, com os seguintes contornos:</p><p><b>Tabela 2 - Análises técnicas</b></p><table><tbody><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Data de emissão</b></p></td>\t<td><p><b>Data da vistoria</b></p></td>\t<td><p><b>Conclusão</b></p></td></tr><tr>\t<td><p>Parecer Técnico</p></td>\t<td><p>5/12/2004</p></td>\t<td><p>Não informada</p></td>\t<td><p>Execução física de aproximadamente 40% do objeto. Obra em andamento.</p></td></tr><tr>\t<td><p>Relatório de Visita e Parecer Técnico</p></td>\t<td><p>31/3/2009</p></td>\t<td><p>30/3/2009</p></td>\t<td><p>Execução física de aproximadamente 50% do objeto. Obra paralisada, com desgastes na estação de tratamento de água e na estação elevatória.</p></td></tr><tr>\t<td><p>Relatório de Visita</p></td>\t<td><p>22/3/2012</p></td>\t<td><p>20/3/2012</p></td>\t<td><p>Sem medição de percentual executado. Obra paralisada, em processo de degradação devido ao abandono e ao não funcionamento.</p></td></tr><tr>\t<td><p><b>Fonte:</b> relatórios de visita (peça 1, p. 344-346, 5, p. 228-232) e pareceres técnicos (peça 1, p. 166-168 e 348-350) expedidos pela Funasa.</p></td></tr></tbody></table><p>4.\t\tPor oportuno, constam nos autos informes de que, pelo menos, outras duas visitas técnicas foram realizadas em 29/4/2005 (peça 5, p. 329) e 19/2/2007 (peça 5, p. 135 e 167) , cujos relatórios técnicos, no entanto, não foram colacionados aos autos na fase interna desta tomada de contas especial.</p><p>5.\t\tSob o ponto de vista financeiro, uma vez esclarecidos os fatos consubstanciados em relatórios de visita técnica que o suportaram, de acordo com o Parecer Financeiro 114/2014, emitido em 4/11/2014 (peça 5, p. 238-240) , integralmente ratificado nos pareceres subsequentes expedidos em 4/12/2014, 17/12/2014 e 2/1/2015 (peça 5, p. 297, 329-330 e 373-374) , as irregularidades neles consignadas restaram assim configuradas:</p><p>a) paralisação da obra pelo menos a partir de 29/4/2005, conforme visita técnica da Funasa realizada mesma data, apesar do desembolso de recursos federais repassados até 10/10/2005;</p><p>b) pagamento integral do valor conveniado à empresa contratada para a execução da obra, sem a correspondente contraprestação dos serviços;</p><p>c) abandono e degradação dos serviços executados de forma incompleta;</p><p>d) inutilidade dos serviços executados; e</p><p>e) ausência de fiscalização da obra por parte do convenente.</p><p>6.\t\tDiante do insucesso das medidas administrativas saneadoras, foram, então, adotadas as providências para fins de ressarcimento ao erário que resultou na expedição do Relatório de Tomada de Contas Especial, datado de 2/12/2013 (peça 5, p. 53-61) , com imputação de débito ao Sr. Ronaldo Augusto Lessa Santos, na condição de governador à época dos fatos, no montante original de R$ 1.704.853,75, correspondente à importância integralmente repassada pela União, em razão da não apresentação da prestação de contas final do Convênio 1796/2002 (Siafi 476773) .</p><p>7.\t\tAinda no âmbito da Funasa, após a constatação da necessidade de saneamento de questões de ordens técnica e financeira que subsidiaram a expedição do relatório supracitado, encerradas as medidas administrativas internas sem a obtenção do ressarcimento do débito causado aos cofres da União, o órgão instaurador, em Relatório Complementar de Tomada de Contas Especial, emitido em 17/11/2015 (peça 7, p. 32-46) , com a indicação circunstanciada das providências adotadas pela autoridade administrativa, pugnou pela imputação de débito solidariamente ao então governador Sr. Ronaldo Augusto Lessa Santos e aos Secretários da Seinfra/AL, à época, Srs. Wellington de Araújo Melo, Fernando de Souza e Paulo Roberto Nunes Pimentel, no montante original de R$ 1.704.853,75, correspondente à importância integralmente repassada pela União por força do Convênio 1796/2002 (Siafi 476773) , em razão da inexecução total do objeto. </p><p>8.\t\tConsoante demonstrado no quadro de peça 7, p. 38-40, todos os responsáveis arrolados foram devidamente notificados pela Funasa acerca da impugnação total do objeto em tela, em caráter solidário, requerendo a devolução dos recursos, assim como apresentaram suas defesas e justificativas as quais foram devidamente analisadas e refutadas pelo órgão instaurador (peça 7, p. 40-42) .</p><p>9.\t\tA despeito da ressalva relativa à quantificação solidária do débito e à inclusão do Sr. Ronaldo Augusto Lessa Santos contrária ao entendimento daquela instância de controle no sentido de que \"para a responsabilização de agentes políticos deve estar provado que estes praticaram atos de gestão ou de execução relativamente ao convênio\", o Relatório de Auditoria 53/2016 (peça 7, p. 68-71) , uma consignada a devida manifestação acerca dos quesitos mencionados no art. 4º, inciso V e § 1º, da Instrução Normativa - TCU 71, de 28 de novembro de 2012, concluiu pela irregularidade das presentes contas, conforme Certificado de Auditoria 53/2016 (peça 7, p. 72) e Parecer do Dirigente do Órgão de Controle Interno 53/2016 (peça 7, p. 73) .</p><p>10.\tEm Pronunciamento Ministerial de peça 7, p. 74, o Ministro de Estado da Saúde, na forma do art. 52, da Lei 8.443, de 16 de julho de 1992, atesta haver tomado conhecimento das conclusões do Controle Interno acerca da irregularidade das presentes contas.</p><p>11.\tUma vez remetidos os autos a este Tribunal para fins de apreciação e julgamento, após o saneamento dos autos, em sede de diligência, acerca do rol de responsáveis apontado na fase interna (peças 8-17) , no bojo da instrução preliminar de citação e pronunciamento perpetrado em aquiescência (peças 18-19) , após as considerações técnicas acerca da apuração dos fatos e da quantificação do dano para fins de ressarcimento, no entanto, concluiu-se pela inexecução parcial do sistema de esgotamento sanitário no município de São José da Lage/AL, cujo prejuízo apurado foi de R$ 1.704.853,75, correspondente à importância integralmente recebida pelo estado de Alagoas por força do Convênio 1796/2002 (Siafi 476773) , ante a imprestabilidade total da fração executada.</p><p>12.\tPartindo dessa premissa, procedeu-se ao devido enquadramento do Sr. Ronaldo Augusto Lessa Santos, então governador; Srs. Wellington de Araújo Melo e Fernando de Souza, como ex-Secretários da Seinfra/AL; do Sr. Paulo Roberto Nunes Pimentel, à época Subsecretário da Seinfra/AL; assim como do Sr. José Maria Barreto Galvão Filho, na condição de engenheiro da empresa Serviços de Engenharia do Estado de Alagoas S.A. (Serveal) ; e da C. Engenharia S/A, na qualidade de empresa contratada responsável pela obra, para fins de citação com os elementos que caracterizam a responsabilização solidária na forma configurada na preliminar de peça 18, p. 10-11.</p><p>13.\tNão obstante as razões aduzidas, o Ministro-Relator José Múcio Monteiro, em despacho arrazoado em 20/12/2017 (peça 20) , divergiu da proposta de responsabilização e assim fundamentou o seu posicionamento, <i>ipssis litteris</i>:</p><p>Paulo Roberto Nunes Pimentel e José Maria Barreto Galvão Filho tiveram atuação, em suas respectivas funções, ao longo de todo o período de execução do convênio. Devem, portanto, ser responsabilizados, solidariamente, pela totalidade do débito.</p><p>O mesmo deve ocorrer em relação à empresa Cipesa Engenharia S. A., beneficiária dos recursos.</p><p>Por outro turno, Wellington de Araújo Melo e Fernando de Souza somente podem ser responsabilizados pelos pagamentos ocorridos em seus respectivos períodos de gestão. A tese sustentada pela Secex/CE, de que eles contribuíram, igualmente, para a inexecução do objeto pactuado, deve ser relativizada, buscando-se imputar, a cada um, o <b>quantum</b> efetivamente decorrente de sua atuação.</p><p>Quanto à responsabilidade de Ronaldo Augusto Lessa Santos, deve ser afastada. A jurisprudência do Tribunal entende que os agentes políticos podem ser responsabilizados quando praticam atos de gestão, ou, ainda que não os pratiquem, nas situações em que as irregularidades possuam indiscutível materialidade e relevância, situação em que pode ser caracterizada grave omissão no desempenho de suas atribuições de supervisão hierárquica. Esta, no entanto, não é a situação retratada nestes autos, em que a falta apontada possuiu escopo pontual e de baixa relevância, no cômputo do conjunto das ações incumbidas ao Estado de Alagoas. Não considero razoável exigir-se que a maior autoridade estadual detivesse o conhecimento das minúcias relacionadas à execução dos contratos e convênios em andamento, quando havia toda uma estrutura incumbida de seu acompanhamento e fiscalização, da qual faziam parte os demais responsáveis.</p><p>14.\tAto contínuo, nos termos da instrução preliminar, acompanhada dos pronunciamentos uníssonos da unidade técnica (peças 21-23) , procedeu-se ao enquadramento dos responsáveis determinado pela relatoria dos autos no sentido de atribuir o dano ao erário constatado em face da inexecução parcial do objeto Convênio 1796/2002 (Siafi 476773) com imprestabilidade total da fração executada, nos termos acima delineados pelo Ministro-Relator José Múcio Monteiro e por ele referendados em seguida por intermédio do despacho exarado em 13/6/2018 (peça 24) .</p><p>15.\tSendo assim, em cumprimento ao pronunciamento de unidade, de 25/8/2018 (peça 26) , foram promovidas as citações dos arrolados da seguinte forma:</p><p><b>                                    Tabela 3 - Citação dos responsáveis</b></p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Expediente</b></p></td>\t<td><p><b>Data da ciência</b></p></td></tr><tr>\t<td><p>Sr. Wellington de Araújo Melo</p></td>\t<td><p>Ofício 1870/2018-TCU/Secex-TCE (peça 29) </p></td>\t<td><p>17/10/2018 (cf. aviso de recebimento de peça 33) </p></td></tr><tr>\t<td><p>Sr. Fernando de Souza</p></td>\t<td><p>Ofício 1872/2018-TCU/Secex-TCE (peça 28) </p></td>\t<td><p>11/10/2018 (cf. aviso de recebimento de peça 35) </p></td></tr><tr>\t<td><p>Sr. Paulo Roberto Nunes Pimentel</p></td>\t<td><p>Ofício 1867/2018-TCU/Secex-TCE (peça 31) </p></td>\t<td><p>17/10/2018 (cf. aviso de recebimento de peça 32) </p></td></tr><tr>\t<td><p>José Maria Barreto Galvão Filho</p></td>\t<td><p>Ofício 1869/2018-TCU/Secex-TCE (peça 30) </p></td>\t<td><p>18/10/2018 (cf. aviso de recebimento de peça 34) </p></td></tr><tr>\t<td><p>C. Engenharia S/A</p></td>\t<td><p>Ofício 1871/2018-TCU/Secex-TCE (peça 27) </p></td>\t<td><p>16/10/2018 (cf. aviso de recebimento de peça 36) </p></td></tr><tr>\t<td><p><b>Fonte:</b> TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/905420162\" target=\"_blank\">Processo 009.054/2016-2</a>.</p></td></tr></tbody></table><p>16.\tCompulsando os autos, observam-se as alegações de defesa apresentadas pelo Sr. Fernando de Souza (peça 37) , pelo Sr. Paulo Roberto Nunes Pimentel (peças 38 e 40) , pelo Sr. Wellington de Araújo Melo (peça 41) , pelo Sr. José Maria Barreto Galvão Filho (peças 52-55) , por intermédio de seu representante legal, após deferimento de pedido de prorrogação de prazo (peças 39, 42 e 46) , e pela empresa C. Engenharia S/A (peças 59-60) , após a concessão de dilação de prazo (peças 51 e 56-57) .</p><p>17.\tAssim, autos foram, então, encaminhados à unidade técnica para fins de instrução e consequente apreciação no mérito pelo Tribunal, após a prévia manifestação do <i>Parquet</i> de Contas.</p><p><b>EXAME TÉCNICO</b></p><p>18.\tO exame técnico ora proposto compreende a análise das alegações de defesa apresentadas pelos responsáveis citados no bojo da respectiva irregularidade discorrida no âmbito da preliminar (peça 21) , cujos contornos foram autorizados pelo Relator (peça 24) , em cotejo com os argumentos e elementos comprobatórios colacionados, assim como aqueles já constantes dos autos.</p><p>19.\t<b>Irregularidade:</b> inexecução do Convênio 1.796/2002, firmado pela Secretaria da Infraestrutura do Estado de Alagoas - Seinfra/AL com a Fundação Nacional de Saúde - Funasa, em função da inutilidade dos serviços executados, que atingiram apenas 50% do previsto no ajuste, sem que nenhuma das partes do projeto tenha sido concluída, resultando inaproveitáveis, segundo o objeto ajustado, embora tenha sido pago à empresa contratada o montante integral repassado à convenente, verificando-se, ainda durante a execução dos serviços, deterioração daqueles executados anteriormente, contribuindo para o seu não aproveitamento.</p><p>20.\t<b>Dispositivos violados:</b> Termo do Convênio 1.796/2002 (Siafi 476773) ; Anexo II da Portaria - Funasa 442, de 3/10/2002; arts. 62 e 63 da Lei 4.320/1964; arts. 90 e 93 do Decreto-lei 200/1967; arts. 36, 39, 42, 43, 54 (§1º) e 145 do Decreto 93.872/1986; arts. 22 e 38 (inciso II, alíneas \"a\" e \"b\") da Instrução Normativa - STN 01/1997;</p><p>21.\t<b>Responsável 1 (nome/CPF/função/gestão) :</b> Sr. Fernando de Souza, XXX.147.738-XX, Secretário da Seinfra/AL, entre 29/6/2005 a 9/6/2006.</p><p><b>Conduta:</b> na condição de ordenador de despesas, por delegação do Governo do Estado de Alagoas, participou da execução do Convênio 1.796/2002 (Siafi 476773) , realizou, em conjunto com o senhor Welington de Araújo Melo, despesas no valor de 100% dos recursos repassados pela União, embora a execução física do objeto pactuado no Convênio tenha atingido apenas 50% do previsto, desembolsando o valor total conveniado em pagamentos realizados à empresa executora da obra, sempre em montante acumulado superior ao valor dos serviços produzidos até as datas dos pagamentos, não cuidando da execução tempestiva do objeto pactuado, mantendo a obra paralisada durante a sua gestão, em estado de abandono e em processo de deterioração, contribuindo, em decorrência de sua atuação, para que nenhuma parte dos serviços realizados (rede coletora, ligações domiciliares, estação elevatória e estação de tratamento) resultasse útil para a finalidade prevista no Convênio, uma vez que os componentes do projeto foram executados apenas parcialmente, sendo que, em 11/10/2005, realizou pagamento de serviços, no montante de R$ 639.134,91, mesmo estando a obra paralisada.</p><p>22.\t<b>Responsável 2 (nome/CPF/função/gestão) :</b> Sr. Paulo Roberto Nunes Pimentel, XXX.953.484-XX, Subsecretário da Seinfra/AL, entre 25/8/1999 e 31/12/2006.</p><p><b>Conduta:</b> na função de subsecretário da Seinfra/AL, acompanhou todo o processo de execução parcial do Convênio 1.796/2002 (Siafi 476773) , participando permanentemente de sua administração, durante as gestões dos senhores Wellington de Araújo Melo e Fernando de Souza, tendo conhecimento da execução de serviços aquém daquelas contempladas nas medições, mas, mesmo assim, firmou, pessoalmente, as correspondentes ordens de pagamento emitidas em 23/7/2004, 29/10/2004 e 23/12/2004.</p><p>23.\t<b>Das alegações de defesa do Sr. Fernando de Souza (peça 37) e do Sr. Paulo Roberto Nunes Pimentel (peças 38 e 40) .</b></p><p>23.1.\tA princípio, à semelhança do conteúdo argumentativo que compõe as alegações de defesa colacionadas aos autos pelos Srs. Fernando de Souza e Paulo Roberto Nunes Pimentel, reputa-se adequado trazê-las conjuntamente, com destaque às respectivas individualidades, tendo em vista que respondem pela mesma irregularidade, em caráter solidário.</p><p>23.2.\tApós tecer considerações acerca da tempestividade das manifestações, ainda em sede de preliminares, os responsáveis suscitam a prescrição da pretensão punitiva do Tribunal de Contas da União, uma vez que decorridos mais de cinco anos tanto em relação aos atos por eles praticados considerados irregulares, uma vez que foram exonerados dos cargos de Secretário e de Subsecretário de Estado da Infraestrutura de Alagoas em 19/6/2006 e 31/12/2006, respectivamente, sem que houvesse a interrupção do prazo prescricional, devendo, portanto, arquivar os autos.</p><p>23.3.\tNo exercício do cargo, participaram sumariamente da execução do referido convênio mediante a prática de atos específicos e de rotina inerentes à função pública e de acordo com os procedimentos adstritos à estrutura governamental. O Sr. Fernando de Souza não participou da celebração da avença, que já estava em execução, quando assumiu o cargo comissionado. Já o Sr. Paulo Roberto Nunes Pimentel alega que tão somente liberou pagamentos por serviços executados. Inclusive, o convênio ainda continuou em vigor mesmo depois de sua saída, em 19/6/2006, uma vez que fora prorrogado até 24/12/2007, por meio do quinto termo aditivo.</p><p>23.4.\tRessaltam que o último aditivo não só prorrogou o prazo de vigência como também ratificou todas as demais cláusulas do ajuste, com a prestação de contas final a ser apresentada em 60 dias do término da vigência. Logo, a conclusão dos serviços considerados não executados deveria ter sido realizada pelo estado de Alagoas com os recursos da contrapartida, entre janeiro e dezembro de 2007, período em que já não mais eram ocupantes da função pública.</p><p>23.5.\tEntretanto, a imputação de ressarcimento ao erário com aplicação de multa está relacionada a fatos ocorridos em 2006 para trás, sem precisar quando especificamente, o que inviabiliza o exercício do contraditório e da ampla defesa, assim como em que momento as irregularidades aconteceram e qual foi ação ou omissão a ele atribuída, sendo patente e inquestionável a prescrição da pretensão punitiva do ressarcimento, com os seguintes fundamentos, <i>ipssis litteris</i>:</p><p>A Lei Federal nº 9.873/1999, em seu art. 1°, prescreve o prazo de 5 (cinco) anos para a prescrição da ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, CONTADOS DA DATA DA PRÁTICA DO ATO OU, NO CASO DE INFRAÇÃO PERMANENTE OU CONTINUADA, DO DIA EM QUE TIVER CESSADO.</p><p><b>O SUPREMO TRIBUNAL FEDERAL, ao julgar o Mandado de Segurança 32.201 Distrito Federal, cuja Relatoria coube ao Ministro Roberto Barroso, proferiu Decisão onde declarou com todas as letras que a citada Lei nº 9.873/1999 regula integralmente a pretensão punitiva do Tribunal de Contas da União, conforme Acórdão que se anexa.</b></p><p>23.6.\tAinda que não considerada a prescrição aventada, no mérito, os responsáveis sustentam que não há nos autos nexo de causalidade entre os seus atos praticados à época e o aludido prejuízo sofrido pela Funasa.</p><p>23.7.\tA descrição da irregularidade é de cunho genérico e não demonstra em momento algum tenham sido eles os responsáveis pelo não cumprimento de todas as obrigações conveniadas pelo estado de Alagoas, além de não observar que, quando o Sr. Fernando de Souza assumiu o cargo, a obra já estava em curso e continuou até o final de 2007, quase um ano e meio após a sua saída. Já o Sr. Paulo Roberto Nunes Pimentel era subsecretário sem poder decisório sobre a gestão do convênio nem do contrato, apenas praticando atos de rotina após todo o regular trâmite e atestados de execução dos serviços.</p><p>23.8.\tA conduta imputada alude que, enquanto ordenador de despesa, apesar de mencionar que ele autorizou o pagamento de 100% dos valores repassados, não demonstra quais serviços foram pagos, sendo descabido a ele atribuir a totalidade dos recursos, uma vez que outros secretários também autorizaram pagamentos. Aliás, em 21/11/2004, momento em que o estado de Alagoas apresentou a prestação de contas parcial referente a aplicação de R$ 708.379,73, por meio do Ofício SEINFRA 668/2004, com aprovação do Governo Federal, o secretário da pasta era o engenheiro Wellington de Araújo Melo.</p><p>23.9.\tEm seguida, fazem a seguinte indagação: \"Por que vem agora o Tribunal de Contas da União investir contra ex-agentes do Governo que não foram responsáveis pela não conclusão do objeto custeado em 90% pela FUNASA?\". Ora, a prorrogação do convênio até o final de 2007 se deu justamente para que o objeto fosse concluído e, por outro lado, não se observa a responsabilização de agentes públicos encarregados disso, sequer foram arrolados o governador que assumiu em 1º/1/2007, tampouco os seus secretários, e, nesse sentido, pedem explicação.</p><p>23.10.\tRessaltam que mais de trinta medições foram realizadas e pagas antes de assumir a pasta. Os pagamentos que autorizaram, assim como todos os outros anteriores, somente foram adimplidos após o cumprimento de todos os trâmites inerentes à medição e à confirmação dos serviços de ordem da fiscalização dispendida pela empresa Serveal e ratificada pelos técnicos da Seinfra/AL. Em seguida, sustenta que (com ajustes de estilo) :</p><p>Para que o ex-Secretário constatasse irregularidade na execução do objeto somente se lhe apresentados elementos evidentes dessa irregularidade ou pela fiscalização ou pela FUNASA, o que nunca ocorreu, sendo agora unicamente apontado como infração a não conclusão do objeto, sem que se tivesse investigado a causa e os causadores dessa inconclusão.</p><p>As medições com autorização de pagamento se deram contemplando os serviços efetivamente realizados, está provado nos autos, não sendo o Manifestante responsável pela não conclusão dos serviços, já que nunca teve sob sua tutela o desiderato de alocação de recursos para aplicação da contrapartida, atributo do Chefe do Poder Executivo, auxiliado pelos seus Secretários de Planejamento, Fazenda e SEINFRA, e o que teria que ter ocorrido entre janeiro e dezembro de 2017.</p><p>Repise-se que a prestação de contas parcial apresentada em novembro de 2004, quando ainda não era Secretário o Manifestante, foi devidamente APROVADA pelo Ministério da Saúde, através do PARECER FINANCEIRO nº 362/2004, DE 13 DE DEZEMBRO DE 2004, onde se atesta a correta aplicação dos recursos do convênio até aquela data, nunca tendo sido de sua responsabilidade a prestação de contas final, este que deveria ter sido apresentada até final de janeiro de 2008 (sessenta dias após o término da vigência, o qual se deu em final de 2007) .</p><p>23.11.\tAdemais, reforçam que, no espaço de tempo em que estiveram na titularidade dos cargos públicos, em nenhum momento, no uso das atribuições conferidas ao Ministério da Saúde e/ou à Funasa para fiscalizar o ajuste, foram chamados para prestar quaisquer esclarecimentos acerca de anormalidades encontradas na execução do convênio, assim como intervir nos serviços de alguma forma. Se não houve apontamentos dessa natureza, é porque nada de errado foi encontrado durante o período em que foram ordenadores de despesas.</p><p>23.12.\tPor fim, não há nos autos qualquer nexo de causalidade entre as suas condutas e a não aplicação da contrapartida com a consequente não conclusão do objeto, uma vez que a Funasa, ao prorrogar a vigência do convênio, concordou com a conclusão do objeto em 2007, não se relacionando, portanto, com o período em que estiveram nos cargos, cujas exonerações ocorreram em 2006.</p><p>23.13.\tDestarte, o Sr. Fernando de Souza e o Sr. Paulo Roberto Nunes Pimentel requerem ao final (peças 37, p. 5, e 38, p. 5) :</p><p>Assim é que, POR SER DE DIREITO E DE JUSTIÇA, se postula a declaração de prescrição da pretensão punitiva do TCU exposta neste processo e, no mérito, que seja declarada a improcedência da cobrança aqui refutada, com o consequente arquivamento do processo, por todas as fartas razões aqui aduzidas.</p><p>23.14.\tPor oportuno, sem qualquer repercussão em seus argumentos de defesa, à peça 40, o Sr. Paulo Roberto Nunes Pimentel esclarece que, diferentemente do contido nas análises preliminares deste Tribunal, exerceu o cargo de Subsecretário de Estado da Infraestrutura de Alagoas, cuja exoneração ocorreu em 31/12/2006.</p><p>24.\t<b>Responsável 3 (nome/CPF/função/gestão) :</b> Sr. Wellington de Araújo Melo, XXX.729.604-XX, Secretário da Seinfra/AL, entre 16/6/2004 a 29/6/2005.</p><p><b>Conduta:</b> na condição de ordenador de despesas, por delegação do Governo do Estado de Alagoas, participou da execução do Convênio 1.796/2002 (Siafi 476773) , realizou, em conjunto com o senhor Fernando de Souza, despesas no valor de 100% dos recursos repassados pela União, embora a execução física do objeto pactuado no Convênio tenha atingido apenas 50% do previsto, desembolsando o valor total conveniado em pagamentos realizados à empresa executora da obra, sempre em montante acumulado superior ao valor dos serviços produzidos até as datas dos pagamentos, não cuidando da execução tempestiva do objeto pactuado, deixando a obra paralisada desde, no mínimo, 29/4/2005, em estado de abandono e em processo de deterioração, contribuindo, em decorrência de sua atuação, para que nenhuma parte dos serviços realizados (rede coletora, ligações domiciliares, estação elevatória e estação de tratamento) resultasse útil para a finalidade prevista no Convênio, uma vez que os componentes do projeto foram executados apenas parcialmente, sendo que, em 23/5/2005, realizou pagamento de serviços, no montante de R$ 128.050,20, mesmo estando a obra paralisada.</p><p>25.\t<b>Das alegações de defesa do Sr. Wellington de Araújo Melo (peça 41) .</b></p><p>25.1.\tApós o enquadramento inicial acerca da tempestividade de sua defesa, na mesma linha de defesa dos Srs. Fernando de Souza e Paulo Roberto Nunes Pimentel, o responsável pugna pela prescrição da pretensão punitiva do Tribunal de Contas da União, uma vez que decorridos mais de cinco anos tanto em relação aos atos por eles praticados considerados irregulares, uma vez que foi exonerado do cargo de Secretário de Estado da Infraestrutura de Alagoas em 2006, sem que houvesse a interrupção do prazo prescricional, devendo, portanto, arquivar os autos.</p><p>25.2.\tNo exercício do cargo, não participou das decisões sobre a execução do convênio, cabendo-lhe tão somente a liberação de pagamentos por serviços executados, não lhe recaindo qualquer responsabilidade sobre as deliberações acerca da conclusão ou não da obra e, muito menos, da liberação dos recursos da contrapartida estadual, sob a autorização do Chefe do Poder Executivo em gestão direta com os secretários de planejamento e da fazenda, a qual, inclusive, deveria ter sido utilizada para a conclusão dos serviços. Se não aconteceu, deve-se questionar o motivo ao governador e aos assessores que assumiram o comando a partir de 1º/1/2007, uma vez a vigência do ajuste foi prorrogada até 24/12/2007, por meio do quinto termo aditivo.</p><p>25.3.\tRessalta que o último aditivo não só prorrogou o prazo de vigência como também ratificou todas as demais cláusulas do ajuste, com a prestação de contas final a ser apresentada em 60 dias do término da vigência. Logo, a conclusão dos serviços considerados não executados deveria ter sido realizada pelo estado de Alagoas com os recursos da contrapartida, entre janeiro e dezembro de 2007, período em que já não mais era ocupante do respectivo cargo público.</p><p>25.4.\tEntretanto, a imputação de ressarcimento ao erário com aplicação de multa está relacionada a fatos ocorridos em 2006 para trás, sem precisar quando especificamente, o que inviabiliza o exercício do contraditório e da ampla defesa, assim como em que momento as irregularidades aconteceram e qual foi ação ou omissão a ele atribuída, sendo patente e inquestionável a prescrição da pretensão punitiva do ressarcimento, com os seguintes fundamentos, <i>ipssis litteris</i>:</p><p>A Lei Federal nº 9.873/1999, em seu art. 1°, prescreve o prazo de 5 (cinco) anos para a prescrição da ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, CONTADOS DA DATA DA PRÁTICA DO ATO OU, NO CASO DE INFRAÇÃO PERMANENTE OU CONTINUADA, DO DIA EM QUE TIVER CESSADO.</p><p><b>O SUPREMO TRIBUNAL FEDERAL, ao julgar o Mandado de Segurança 32.201 Distrito Federal, cuja Relatoria coube ao Ministro Roberto Barroso, proferiu Decisão onde declarou com todas as letras que a citada Lei nº 9.873/1999 regula integralmente a pretensão punitiva do Tribunal de Contas da União, conforme Acórdão que se anexa.</b></p><p>25.5.\tDito isso, no mérito, com fundamento no art. 5º, incisos LIV e LV, da Constituição Federal de 1988, na doutrina do civilista Fredie Didier Júnior, recita que lhe são assegurados o devido processo legal, o contraditório e a ampla defesa, consoantes os ditames previstos no ordenamento jurídico pátrio, devidamente aplicáveis à presente tomada de contas especial.</p><p>25.6.\tA doutrina especializada, por sua vez, ensina que os agentes públicos são aqueles que, de alguma forma, sob qualquer categoria ou título jurídico, desempenha função ou atribuição considerada pelo Poder Público como a si pertinente, cabendo impor a responsabilidade para aqueles que tenham dado causa à infringência de regras contidas em leis e contratos administrativos.</p><p>25.7.\tA própria União, mediante o art. 63, da Portaria Interministerial MP/MF/MCT 127, de 29/5/2008, busca reconhecer a finalidade essencial da tomada de contas especial, objetivando apurar os fatos, identificar os responsáveis e quantificar o dano ao erário. Nesse contexto, assim assegura:</p><p>Vê-se, aqui, uma exemplar atuação do Tribunal de Contas da União em respeito ao devido processo legal, o contraditório e a ampla defesa, ao disponibilizar condições necessárias a que o Citado promova sua defesa, e que se iniciou com a arguição incontestável da ocorrência da prescrição em sede de preliminar.</p><p>25.8.\tDurante a sua gestão à frente da Secretaria de Estado da Infraestrutura Alagoas, afirma que encontrou a obra em pleno andamento, conforme evidenciado na ordem de reinício dos serviços, datada de 4/2/2004, com saldo financeiro de R$ 1.704.853,75, não computados os valores da contrapartida e os rendimentos financeiros.</p><p>25.9.\tDe acordo com os serviços executados pela empresa contratada, foram realizados os pagamentos de R$ 67.745,83, em 22/7/2004, de R$ 397.763,90, em 30/9/2004, e de R$ 242.870,00, em 28/10/2004, cujo montante de R$ 708.379,73 foi objeto de aprovação por parte da Funasa em sede de prestação de contas parcial apresentada em 23/11/2004, nos termos do Parecer Financeiro 362/2004. Em seguida, ocorreram mais dois desembolsos, sendo um de R$ 229.288,91, em 22/12/2004, e outro de R$ 128.050,20, em 20/5/2005, restando, dessa forma, um saldo financeiro total de R$ 639.134,91 dos recursos federais repassados. Por outro lado, segundo a análise da Funasa (com ajustes de estilo) :</p><p>Aponta o Parecer: a <b>NÃO APROVAÇÃO</b> da Prestação de Contas Final apresentada pelo Sr. Marcos Antônio de Araújo Fireman, em nada se reportando à Prestação de Contas Parcial apresentada pelo Sr. Wellington de Araújo Melo, que foi aprovado através do Parecer Financeiro nº 362/2004.</p><p>Ainda, indicando como um dos responsáveis pela inexecução do objeto, considerando a ordem de 100% dos recursos repassados pela União em relação a despesas. Porém, o presente Parecer Financeiro n. 114/2014, <b>imputa genericamente a todos os gestores</b>, desconsiderando a execução proporcional de cada um.</p><p>25.10.\tA suposta paralisação das obras, por sua vez, de acordo com as informações contidas no Parecer Financeiro 114/2014 e no Parecer Técnico de 31/3/2009, ambos emitidos pela Funasa, deu-se em meados de 2005, na época em que foi exonerado do cargo público. Ocorre que, em 19/8/2008, foi expedida uma nova ordem de reinício de serviços pelo então secretário Sr. Marcos Antônio de Araújo Fireman, concluindo-se, dessa forma, que os gestores que o sucederam movimentaram a obra e os recursos em questão.</p><p>25.11.\tSobre a gestão do Convênio 1796/2002 durante o governo do Sr. Ronaldo Lessa, o cargo de secretário de infraestrutura foi inicialmente ocupado pelo Sr. José Jailson Rocha, a quem coube licitar e assinar o contrato com a executora. Em seguida, a titularidade pasta foi ocupada pelos Srs. Carlos Alberto Freitas, Wellington de Araújo Melo, Fernando de Souza, Márcio Fidelson, Adeilson Bezerra, Sérgio Moreira, Marco Antônio de Araújo Fireman e Marcos Vital. Assim, é evidente que todos os gestores mencionados gerenciaram o ajuste em questão e não apenas os referidos na Notificação 01/2014/TCE/CV-1796-02, expedida pela Funasa.</p><p>25.12.\tNo que tange à análise da Funasa consubstanciada no Parecer Financeiro 114/2014, ao transcrever um trecho, aduz o responsável uma contradição em seu conteúdo ao lhe atribuir o pagamento de todo o montante repassado à executora da obra, quando, na verdade, houve o desembolso de R$ 639.134,91, equivalente a 37,49% do convênio, em 10/10/2005, pelo então secretário Sr. Fernando de Souza, sendo descabida, portanto, a sua responsabilização pela totalidade dos recursos envolvidos.</p><p>25.13.\tAdemais, a Funasa, enquanto poder concedente responsável pela fiscalização originária da aplicação dos recursos públicos federais por ela repassados ao estado, somente realizou a verificação <i>in loco</i> em 20/3/2012, ou seja, sete anos depois do término de sua gestão, não podendo chegar à conclusão de que, sob a sua responsabilidade, não houve execução gradativa da obra, conforme os repasses liberados. Por isso, cumpre por meio dessa defesa, provar que executou as metas proporcionalmente programadas pelo Convênio 1796/2002.</p><p>25.14.\tA descrição da irregularidade é de cunho genérico e não demonstra em momento algum tenham sido eles os responsáveis pelo não cumprimento de todas as obrigações conveniadas pelo estado de Alagoas, apenas fazendo referência à inexecução de todas as etapas da obra. A conduta a ele imputada, por sua vez, alude que, enquanto subsecretário, acompanhou toda a execução parcial, \"mas que se passou ao surreal ao se afirmar que o mesmo tinha conhecimento de que os serviços pagos estavam aquém daqueles contemplados nas medições, isso sem se apresentar qualquer elemento mínimo de plausibilidade\". Aliás, em 21/11/2004, no momento em que o estado de Alagoas apresentou a prestação de contas parcial referente a aplicação de R$ 708.379,73, por meio do Ofício SEINFRA 668/2004, com aprovação da Funasa, conforme Parecer Financeiro 362/2004, era o secretário da pasta.</p><p>25.15.\tEm seguida, indaga: \"Por que vem agora o Tribunal de Contas da União investir contra ex-agentes do Governo que não foram responsáveis pela não conclusão do objeto custeado em 90% pela FUNASA?\". Ora, a prorrogação do convênio até o final de 2007 se deu justamente para que o objeto fosse concluído e, por outro lado, não se observa a responsabilização de agentes públicos encarregados disso, sequer foram arrolados o governador que assumiu em 1º/1/2007, tampouco os seus secretários, e, nesse sentido, pede explicação.</p><p>25.16.\tRessalta que mais de trinta medições foram realizadas e pagas antes de assumir a pasta. Os pagamentos que autorizaram, assim como todos os outros anteriores, somente foram adimplidos após o cumprimento de todos os trâmites inerentes à medição e à confirmação dos serviços de ordem da fiscalização dispendida pela empresa Serveal e ratificada pelos técnicos da Seinfra/AL. Na sequência, sustenta que (com ajustes de estilo) :</p><p>As medições com autorização de pagamento se deram contemplando os serviços efetivamente realizados, está provado nos autos, não sendo o Manifestante responsável pela não conclusão dos serviços, já que nunca teve sob sua tutela o desiderato de alocação de recursos para aplicação da contrapartida, atributo do Chefe do Poder Executivo, auxiliado pelos seus Secretários de Planejamento, Fazenda e SEINFRA, e o que teria que ter ocorrido entre janeiro e dezembro de 2017.</p><p>Repise-se que a prestação de contas parcial apresentada em novembro de 2004, quando ainda não era Secretário o Manifestante, foi devidamente APROVADA pelo Ministério da Saúde, através do PARECER FINANCEIRO nº 362/2004, DE 13 DE DEZEMBRO DE 2004, onde se atesta a correta aplicação dos recursos do convênio até aquela data, nunca tendo sido de sua responsabilidade a prestação de contas final, este que deveria ter sido apresentada até final de janeiro de 2008 (sessenta dias após o término da vigência, o qual se deu em final de 2007) .</p><p>25.17.\tAdemais, reforça que, no espaço de tempo em que estiver na titularidade da Seinfra/AL, em nenhum momento, no uso das atribuições conferidas ao Ministério da Saúde e/ou à Funasa para fiscalizar o ajuste, foram chamados para prestar quaisquer esclarecimentos acerca de anormalidades encontradas na execução do convênio, assim como intervir nos serviços de alguma forma. Se não houve apontamentos dessa natureza, é porque nada de errado foi encontrado durante o período em que foram ordenadores de despesas.</p><p>25.18.\tPor fim, não há nos autos qualquer nexo de causalidade entre as suas condutas e a não aplicação da contrapartida com a consequente não conclusão do objeto, uma vez que a Funasa, ao prorrogar a vigência do convênio, concordou com a conclusão do objeto em 2007, não se relacionando, portanto, com o período em que esteve no cargo, cuja exoneração ocorreu em 2006.</p><p>25.19.\tDestarte, o Sr. Wellington de Araújo Melo conclui e requer (peças 41, p. 7, <i>in fine</i>, e 8) :</p><p>Assim é que, POR SER DE DIREITO E DE JUSTIÇA, se postula a declaração de prescrição da pretensão punitiva do TCU exposta neste processo e, no mérito, que seja declarada a improcedência da cobrança aqui refutada, com o consequente arquivamento do processo, por todas as fartas razões aqui aduzidas.</p><p>Por todo o exposto, pede e espera o Requerente que sejam acatadas as Razões de Defesa aqui lançadas, DECLARANDO-SE A PRESCRIÇÃO DA PRETENSÃO PUNITIVA E, OU, NO MÉRITO, absolvendo-o da acusação noticiada neste processo, promovendo a Corte de Contas a retirada de seu nome do Processo de Tomada de Contas Especial nº 25110.009.159/2013-04 e de qualquer outro porventura relacionado com o objeto aqui versado, o que será de Direito e de Justiça, preservando-se sua honra e dignidade tão severamente ofendidas com o conteúdo da acusação aqui combatida, e de improcedência substancialmente comprovada.</p><p>26.\t<b>Da análise conjunta das alegações de defesa do Sr. Fernando de Souza, do Sr. Paulo Roberto Nunes Pimentel e do Sr. Wellington de Araújo Melo.</b></p><p>26.1.\tOs argumentos apresentados pelos Srs. Fernando de Souza, Paulo Roberto Nunes Pimentel e Wellington de Araújo Melo não merecem prosperar, porquanto se mostram insuficientes para afastar integralmente a irregularidade a eles atribuída quando da gestão dos recursos públicos federais repassados por força do Convênio 1796/2002 (Siafi 476773) sob suas responsabilidades, à época, pelas razões fáticas e jurídicas a seguir demonstradas, consoante o guerreado em suas teses de defesa.</p><p>26.2.\tDe pronto, como acima arrazoado, à semelhança do conteúdo argumentativo em grande medida entre os pontos abordados pelos responsáveis epigrafados em sede de alegações de defesa apresentadas, reputa-se adequado analisá-las conjuntamente, com destaque às individualidades a eles inerentes, no que lhes forem aplicáveis, tendo em vista que respondem pela mesma irregularidade, em caráter solidário.</p><p>Análise sobre a aplicação do instituto da prescrição com pedido de arquivamento</p><p>26.3.\tA questão da prescritibilidade das ações de ressarcimento por danos causados ao erário foi objeto de incidente de uniformização de jurisprudência suscitado no âmbito desta Corte de Contas, o qual foi julgado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2008/Plenário\" target=\"_blank\">Acórdão 2709/2008-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, no bojo do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/537820002\" target=\"_blank\">Processo 005.378/2000-2</a>.</p><p>26.4.\tPor meio desse <i>decisum</i>, firmou-se o entendimento segundo o qual são imprescritíveis as ações de ressarcimento por prejuízos gerados ao erário, em consonância com posicionamento do Plenário do Supremo Tribunal Federal, exarado em sede de Mandato de Segurança (MS 26.210-9/DF) da relatoria do Ministro Ricardo Lewandowski, nos seguintes termos:</p><p>9.1. deixar assente no âmbito desta Corte que o art. 37 da Constituição Federal conduz ao entendimento de que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis, ressalvando a possibilidade de dispensa de instauração de tomada de contas especial prevista no §4º do art. 5º da IN TCU nº 56/2007 [vigente à época; sucedida pela IN TCU nº 71/2012];</p><p>26.5.\tO instituto da prescrição nos processos do TCU obedece ao art. 37, § 5º, da Constituição Federal, no tocante ao ressarcimento do prejuízo ao erário, e ao art. 205 da Lei 10.406/2002 (Código Civil) , no que se refere à pretensão punitiva. Assim, quanto ao débito, a ação ressarcitória é imprescritível, e quanto à aplicação de sanções, ela prescreve em dez anos a contar da data de ocorrência das irregularidades, consoante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/374/2017/Plenário\" target=\"_blank\">Acórdão 374/2017-TCU-Plenário</a>, da relatoria do Ministro Bruno Dantas.</p><p>26.6.\tA condenação em débito em processo de TCE não tem caráter punitivo, possuindo, essencialmente, natureza jurídica de reparação civil pelo prejuízo causado ao erário, não sendo alcançada, portanto, pelo instituto da prescrição da pretensão punitiva, conforme preconiza a Súmula TCU 282.</p><p>26.7.\tDessa forma, não se aplica ao caso concreto (pretensão de ressarcimento ao erário fundada em ilícito administrativo) a decisão invocada pelo responsável por meio da qual o Plenário do STF, no julgamento do Recurso Extraordinário 669.069/MG, de relatoria do Ministro Teori Zavascki, fixou a seguinte tese: \"É prescritível a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil\", cujo acórdão fora lavrado em 3/2/2016.</p><p>26.8.\tConforme os esclarecimentos do Ministro Benjamin Zymler, consignados no voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15686/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15686/2018-TCU-Primeira Câmara</a>: \"Embora os membros da Corte Suprema tenham debatido a aplicação do art. 37, § 5º, da Constituição às ações de improbidade administrativa, a questão não foi resolvida pelo Colegiado do STF, que optou em enfrentar apenas a prescritibilidade de ilícito civil, como o ocorrido em acidente de trânsito, que era o caso concreto que subsidiou a Repercussão Geral 666\".</p><p>26.9.\tAinda sobre o tema, no julgamento do Recurso Extraordinário (RE) 852475, com repercussão geral reconhecida (tema 897: prescritibilidade da pretensão de ressarcimento ao erário em face de agentes públicos por ato de improbidade administrativa) , o Plenário do Supremo Tribunal Federal (STF) , por maioria de votos, reconheceu a imprescritibilidade de ações de ressarcimento de danos ao erário decorrentes de ato doloso de improbidade administrativa. O caso representativo da controvérsia foi o RE 852475, julgado na Sessão de 8/8/2018, cujo redator do acórdão foi o Ministro Edson Fachin, conforme publicação de seu teor em 25/3/2019 no Diário da Justiça Eletrônico nº 58.</p><p>26.10.\tAdemais, há repercussão geral reconhecida, mas ainda pendente de julgamento pelo STF especificamente quanto à prescritibilidade ou não da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas (tema 899) . Nesse contexto, enquanto não sobrevier julgado da Suprema Corte que limite a atuação do controle externo na persecução do ressarcimento ao erário, inclusive pela via da tomada de contas especial, deve prevalecer a orientação consignada na Súmula TCU 282, qual seja: as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.</p><p>26.11.\tAnte o exposto, não se vislumbram plausíveis os pedidos das defesas para arquivar os presentes autos, com base no instituto da prescrição administrativa, haja vista que a pretensão do TCU de buscar o ressarcimento de dano causado ao erário é imprescritível.</p><p>26.12.\tPor outro lado, no que se refere à ocorrência da prescrição da pretensão punitiva, consoante o incidente de uniformização de jurisprudência deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, aplica-se o prazo prescricional de dez anos previsto no art. 205 do Código Civil vigente, a contar da data de ocorrência do fato tido por irregular.</p><p>26.13.\tNo presente caso, considera-se o ato irregular praticado em 29/4/2005, adotando-se como parâmetro o momento em que fora constatada a paralisação das obras decorrente da inexecução parcial do objeto com imprestabilidade total da fração executada (peça 5, p. 329) . Já o ato que ordenou a citação do arrolado ocorreu em 20/12/2017 (peça 20) , operando-se, no entanto, o transcurso de dez anos entre esse ato e os fatos impugnados.</p><p>26.14.\tSendo assim, configurado o esgotamento do prazo prescricional, deve-se reconhecer no presente processo, com fundamento no art. 205 do Código Civil vigente, a prescrição da ação punitiva por parte deste Tribunal, devendo ser acolhidas as alegações de defesa nesse ponto, com reflexo em benefício dos demais responsáveis arrolados em homenagem ao princípio da verdade real que rege esta Corte de Contas.</p><p>Análise sobre a inexecução parcial do objeto e a paralisação das obras</p><p>26.15.\tAntes de adentrar em específico nos atos praticados pelos Srs. Fernando de Souza, Paulo Roberto Nunes Pimentel e Wellington de Araújo Melo que ensejaram a busca pela responsabilização de ambos os três, cabe tecer considerações acerca dos contornos da inexecução parcial do objeto com imprestabilidade total da fração executada, ante a inoperância do sistema e a incompletude de aspectos estruturantes, conforme constatado pela engenharia da Funasa, que, de certa forma, ocasionaram a paralisação das obras.</p><p>26.16.\tConsoante informações e documentos que subsidiaram as conclusões da fase interna, a Funasa constatou que, em relação ao Convênio 1796/2002 (Siafi 476773) , só foi possível encontrar a execução física de aproximadamente 50% sem qualquer utilidade, configurando-se, dessa forma, a inexecução parcial do objeto, com imprestabilidade total da fração executada da obra de construção do sistema esgotamento sanitário no município de São José da Laje/AL, a despeito de desembolsados integralmente os recursos públicos federais destinados a esse fim, nos termos do Parecer Financeiro 114/2014 (peça 5, p. 238-240) , integralmente ratificado nos pareceres subsequentes (peça 5, p. 297, 329-330 e 373-374) .</p><p>26.17.\tMais especificamente, nos termos do Relatório de Visita Técnica expedido em 31/3/2009 (peça 1, p. 344) , a Funasa consignou que o projeto proposto e aprovado contemplava, em linhas gerais, uma estação de tratamento de esgoto, 2.940 metros de rede coletora, 2.600 metros de linha de recalque, 252 ligações domiciliares, 48 poços de visita e uma estação elevatória. No entanto, a inspeção <i>in loco</i> realizada em 30/3/2009 mensurou a execução dos serviços da seguinte forma:</p><p><b>Tabela 4 - Serviços constatados pela Funasa</b></p><table><tbody><tr>\t<td><p><b>Itens</b></p></td>\t<td><p><b>Unidade de medida</b></p></td>\t<td><p><b>Previsto</b></p></td>\t<td><p><b>Executado</b></p></td></tr><tr>\t<td><p>Estação de tratamento</p></td>\t<td><p>Unidade</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>Rede coletora</p></td>\t<td><p>Metro</p></td>\t<td><p>2.640</p></td>\t<td><p>752</p></td></tr><tr>\t<td><p>Linha de recalque</p></td>\t<td><p>Metro</p></td>\t<td><p>2.600</p></td>\t<td><p>1.500</p></td></tr><tr>\t<td><p>Ligações domiciliares</p></td>\t<td><p>Unidade</p></td>\t<td><p>252</p></td>\t<td><p>130</p></td></tr><tr>\t<td><p>Poços de visita</p></td>\t<td><p>Unidade</p></td>\t<td><p>48</p></td>\t<td><p>4</p></td></tr><tr>\t<td><p>Estação elevatória</p></td>\t<td><p>Unidade</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p><b>Fonte: </b>Relatório de Visita Técnica (peça 1, p. 344) </p></td></tr></tbody></table><p>26.18.\tCom essa perspectiva, variados são os reportes contidos nos autos que elucidam irregularidades graves que, no contexto, contribuíram, sobremaneira, com a inoperância do objeto ante a incompletude da execução de itens estruturantes, tais como: paralisação da obra pelo menos a partir de 29/4/2005 (peças 1, p. 234 e 344, e 5, p. 228 e 238) , abandono e degradação dos serviços executados de forma incompleta  (peças 1, p. 344, e 5, p. 228 e 239) com desembolso integral dos recursos repassados (peça 5, p. 238) , inutilidade dos serviços executados (peças 4, p. 101, e 5, p. 234, 239 e 329) e ausência de fiscalização da obra por parte do convenente (peça 1, p. 344) .</p><p>26.19.\tPor outro lado, constatou-se o desembolso integral dos recursos federais repassados para execução do objeto em tela, cujos pagamentos foram realizados da seguinte forma:</p><p><b>Tabela 5 - Pagamentos realizados pela Seinfra/AL</b></p><table><tbody><tr>\t<td><p><b>Nota fiscal</b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>163</p></td>\t<td><p>23/7/2004</p></td>\t<td><p>67.745,83</p></td></tr><tr>\t<td><p>232</p></td>\t<td><p>1º/10/2004</p></td>\t<td><p>397.763,90</p></td></tr><tr>\t<td><p>271</p></td>\t<td><p>29/10/2004</p></td>\t<td><p>242.870,00</p></td></tr><tr>\t<td><p>281</p></td>\t<td><p>23/12/2004</p></td>\t<td><p>229.288,91</p></td></tr><tr>\t<td><p>498</p></td>\t<td><p>23/5/2005</p></td>\t<td><p>128.050,20</p></td></tr><tr>\t<td><p>628</p></td>\t<td><p>11/10/2005</p></td>\t<td><p>639.134,91</p></td></tr><tr>\t<td><p><b>Total (R$) </b></p></td>\t<td><p><b>1.704.853,75</b></p></td></tr><tr>\t<td><p><b>Fonte: </b>Parecer Financeiro 1/2015 (peça 5, p. 373) </p></td></tr></tbody></table><p>26.20.\tNão obstante o acima demonstrado, do cotejo das informações apresentadas sob os pontos de vista técnico e financeiro, observa-se que a Funasa trouxe à baila um cenário de completo descasamento entre a execução física constatada pela Funasa em 31/3/2009 e os pagamentos suportados em boletins de medição expedidos pela contratada e atestados pelo poder público entre julho de 2004 e outubro de 2005.</p><p>26.21.\tEm outras palavras, o desembolso integral dos recursos pressupõe a conclusão das obras de acordo com o atendimento de todas as especificações técnicas e com o regular funcionamento e operabilidade do empreendimento, como postura esperada e exigida do convenente em acordos de mútua colaboração. No entanto, a fiscalização da Funasa apontou a ausência de itens estruturantes que, certamente, comprometeram a utilidade do objeto com o uso adequado do sistema de esgotamento sanitário, na medida em que 1.888 metros de rede coletora, 44 poços de visita, 1.100 metros de linha de recalque e 122 ligações domiciliares restaram comprovadamente não executados, nos termos pactuados.</p><p>26.22.\tA execução do convênio, diversamente daquilo que foi pactuado e sem comunicação, violou expressamente as disposições normativas, ignorou a relevância e o papel institucional da Fundação Nacional de Saúde, desprezou a autoridade decisória da União na gestão de seus recursos e a solidariedade do pacto federativo no suporte ao convênio celebrado.</p><p>26.23.\tNão bastasse a utilização de recursos públicos sem a correspondente contraprestação de serviços de forma efetiva, constata-se, ainda, que, pelo menos os dois últimos pagamentos de R$ 128.050,20, em 23/5/2005, e de R$ 639.134,91, em 11/10/2005, foram realizados na ocasião em que já havia indicativo de paralisação das obras em 29/4/2005, entretanto.</p><p>26.24.\tAdemais, de fato, o Parecer Financeiro 362/2004 (peça 1, p. 174-178) , em sede de análise de prestação de contas parcial, concluiu pela regularidade dos recursos até então envolvidos. Contudo, a análise financeira daquela ocasião foi realizada em 13/12/2004 e não tem o condão de combater as irregularidades em deslinde, na medida em que não havia, ainda, o repasse da terceira parcela, assim como, consequentemente, apenas três das seis medições haviam sido realizadas e pagas, de modo que se mostra desarrazoado extrapolar as conclusões nele obtidas para abarcar fatores que sequer tinham se materializado quando de sua emissão.</p><p>26.25.\tDestarte, descabidas são as alegações de que ajuste foi prorrogado até o final de 2007 e, portanto, caberia aos gestores subsequentes executá-lo e concluí-lo, tendo em vista que a inexecução parcial do objeto, com o comprometimento da fração executada, e o desembolso integral montante destinado pela Funasa ocorreram durante os períodos de gestão dos responsáveis em análise.</p><p>Análise acerca do enquadramento dos responsáveis</p><p>26.26.\tÉ cediço que os gestores devem fornecer todas as provas da regular aplicação dos recursos, sob suas responsabilidades nos termos pactuados no respectivo instrumento de repasse, em conformidade com os normativos vigentes e reiterada jurisprudência do TCU.</p><p>26.27.\tCom efeito, é oportuno ressaltar que há jurisprudência pacífica no âmbito desta Corte de Contas no sentido de que, com respaldo nos arts. 70, parágrafo único, da Constituição Federal, de 5 de outubro de 1988, e 93, do Decreto-lei 200, de 25 de fevereiro de 1967, o ônus de comprovar a regularidade integral na aplicação dos recursos públicos compete ao gestor, por meio de documentação consistente, que demonstre cabalmente os gastos efetuados, bem assim o liame causal entre estes e os recursos repassados, o que não ocorreu no presente caso, uma vez que o objeto do convênio não foi executado em sua totalidade.</p><p>26.28.\tConforme identificado em sede de preliminar, a atuação do Sr. Paulo Roberto Nunes Pimentel contribuiu para a ocorrência do prejuízo ao erário em questão, em virtude não somente de ter assinado ordens de pagamento em 23/7/2004, 29/10/2004 e 23/12/2004 (peça 2, p. 101, 105 e 107, respectivamente) , no montante de R$ 708.379,73, equivalente a 31,67% dos dispêndios, mas também por conta de sua participação, como subsecretário da Seinfra/AL, no gerenciamento do convênio em todo o período de sua execução, comprovada por vasta documentação presente nos autos que demonstram a sua efetiva participação à época (peça 1, p. 22; peça 3, p. 37, 65 e 235-239; peça 4, p. 7-23; e peça 6, p. 256 e 395) .</p><p>26.29.\tJá no que tange à participação do Sr. Wellington de Araújo Melo, as informações e os elementos comprobatórios contidos nos autos demonstram a sua atuação na condição de titular da Seinfra/AL e, portanto, de gestor máximo do Convênio 1796/2002, manteve-se nesta condição até 29/6/2005. De mais a mais, em reforço a sua responsabilidade direta no ajuste, restam evidenciadas ordens bancárias por ele assinadas no valor de R$ 397.763,90, em 1º/10/2004 (peça 2, p. 103) e no valor R$ 128.050,20, em 23/5/2005 (peça 2, p. 109) .</p><p>26.30.\tAinda que a paralisação tenha, de fato, ocorrido após a sua exoneração, repisa-se que a irregularidade tratada nestes autos não se resume a isso, trata-se, conforme largamente abordado, de fatos materializados durante a sua gestão que contribuíram, sobremaneira, para a imprestabilidade total da fração executada ante à ausência de funcionalidade e à inoperância do sistema de esgotamento sanitário.</p><p>26.31.\tQuanto ao Sr. Fernando de Souza, por sua vez, diferentemente do alegado em sua defesa, não há como afastar a sua responsabilidade diante do contexto no qual esteve inserido no âmbito do ajuste em testilha. Isso porque, durante o período em que esteve no cargo de secretário da Seinfra/AL, realizou o último pagamento com recursos federais, no valor de R$ 639.134,91, em 11/10/2005, que, inclusive, correspondeu a 37,49% do montante repassado e representou parcela significativa do total conveniado, em um cenário de inexecução parcial do objeto e de paralisação das obras, pelo menos, desde 29/4/2005, cujos contornos já foram largamente acima delineados.</p><p>26.32.\tNão bastasse isso, cabe trazer à tona a percuciente consideração perpetrada pelo então Ministro-Relator José Múcio Monteiro, no despacho de peça 20, no sentido de relativizar a tese sustentada inicialmente pela unidade técnica de que todos os arrolados contribuíram, igualmente, para a inexecução do objeto pactuado, buscando-se, no entanto, imputar, a cada um, o quantum efetivamente decorrente de sua atuação, razão pela qual os Srs. Wellington de Araújo Melo e Fernando de Souza, nos moldes determinados, foram citados e estão sendo responsabilizados somente em relação aos atos de gestão por ele praticados, na exata medida de suas participações materializadas pelos pagamentos ocorridos enquanto titulares da pasta.</p><p>26.33.\tDestarte, se o gestor não comprovar a boa e regular aplicação dos recursos públicos que estão sob sua tutela gerencial, a ele será imputado o débito correspondente e a multa aplicável ao caso concreto. Trata-se, em verdade, da culpa presumida, pela incidência da culpa contra a legalidade, tendo em vista tratar-se de atos de responsáveis devidamente identificados que descumpriram a norma legal, de modo que se torna descabida qualquer alegação de atribuição genérica de irregularidades e sem nexo de causalidade.</p><p>26.34.\tPor oportuno, ressalta-se que a inexecução parcial do objeto constatada não guarda relação com falhas pontuais em serviços técnicos intrínsecos de engenharia que, aos olhos do gestor médio, fossem de difícil percepção, mas sim, repise-se, com a ausência de contraprestação de itens estruturantes que comprometeram a utilidade adequada da parcela executada e o seu aproveitamento futuro. Houve, portanto, completo desperdício de dinheiro público, o qual deve ser integralmente devolvido aos cofres federais. Nesse sentido é a jurisprudência do TCU:</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/494/2016/Segunda Câmara\" target=\"_blank\">Acórdão 494/2016-TCU-Segunda Câmara</a> | Relator: André de Carvalho</p><p>A execução parcial do objeto pactuado aliada à imprestabilidade da parcela realizada permite a condenação do responsável pelo valor total dos recursos repassados pelo convênio.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3324/2015/Segunda Câmara\" target=\"_blank\">Acórdão 3324/2015-TCU-Segunda Câmara</a> | Relator: Augusto Nardes</p><p>A execução parcial do objeto pactuado aliada à imprestabilidade da parcela realizada permite a condenação do responsável pelo valor total dos recursos repassados.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1960/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1960/2015-TCU-Primeira Câmara</a> | Relator: Walton Alencar Rodrigues</p><p>A imprestabilidade de toda a parcela executada para o fim conveniado, por culpa do gestor, implica a imputação de débito no valor total despendido, pois a utilização de parte dos recursos federais transferidos por força de convênio, se não contribuir para o alcance do objeto pactuado, não permite o abatimento do valor a ser ressarcido e somente não se imputa débito à parcela de obra executada e com potencial de destinação útil à sociedade. </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5481/2011/Segunda Câmara\" target=\"_blank\">Acórdão 5481/2011-TCU-Segunda Câmara</a> | Relator: André de Carvalho</p><p>A execução apenas parcial do objeto e a inexistência de qualquer benefício à coletividade, em face da imprestabilidade do que foi executado, resulta na obrigação de devolver integralmente os recursos federais transferidos.</p><p>26.35.\tAdemais, não se pode olvidar que os responsáveis não trouxeram quaisquer elementos comprobatórios capazes a justificar o desembolso de recursos mesmo diante da paralisação das obras e da inexecução de itens expressivos, sem quaisquer indicativos de medidas administrativas saneadoras nesse sentido, perante a contratada ou até mesmo junto à Funasa, limitando-se a contra-argumentar com assertivas genéricas.</p><p>26.36.\tAnte todo o exposto, inexistindo elementos novos, tampouco provas robustas a elidir os fatos irregulares constatados, as alegações de defesa do Sr. Fernando de Souza, do Sr. Wellington de Araújo Melo e do Sr. Paulo Roberto Nunes Pimentel devem ser parcialmente rejeitadas.</p><p>27.\t<b>Responsável 4 (nome/CNPJ/função) :</b> C. Engenharia S/A, 12.272.753/0001-35, empresa contratada.</p><p><b>Conduta:</b> foi contratada, por meio do Contrato 22/2002, para executar os serviços previstos no Convênio 1.796/2002 (Siafi 476773) para o município de São José da Laje, tendo executado somente 50% desses serviços, resultando na inutilidade das partes integrantes do empreendimento, todas construídas apenas parcialmente, mas apresentou medições e notas fiscais correspondentes ao total desses serviços, percebendo, em decorrência, o total dos recursos descentralizados pela Fundação Nacional de Saúde - Funasa para a realização do objeto ajustado, contribuindo, ainda, para a apresentação de contas relativas a esse montante, mesmo verificando-se inexecução do objeto do Convênio.</p><p>28.\t<b>Das alegações de defesa da empresa C. Engenharia S/A (peças 59-60) .</b></p><p>28.1.\tUma vez realizadas as considerações acerca da tempestividade das alegações de defesa, a empresa C. Engenharia S/A, por intermédio de seu representante legal devidamente constituído nos autos, antes de adentrar nos fatos e no mérito, inicialmente, apresenta um breve resumo com os seguintes contornos:</p><p>1. A empresa C ENGENHARIA foi contratada pela Seinfra para, entre outros objetos, executar obras de saneamento em São José da Laje, por intermédio do Contrato n° 22/2002.</p><p>2. A Seinfra, para conseguir os recursos necessários à execução desses serviços, firmou vários convênios com a Funasa, dentre eles o Convênio n° 1.796/2002 aqui analisado.</p><p>3. O Convênio n° 1.796/2002, foi firmado depois do Contrato n° 22/2002, entretanto não contemplava os mesmos serviços e quantidades detalhadamente estabelecidos no contrato.</p><p>4. Esta empresa iniciou os serviços executando exatamente aquilo que a contratante, Seinfra, autorizava e determinava.</p><p>5. A Seinfra, por falta de verba e outros entraves burocráticos, não conseguia os recursos necessários para a conclusão dos serviços e, por isso, não emitia autorização para que a C ENGENHARIA desse continuidade à obra.</p><p>6. A C ENGENHARIA sofre prejuízo incomensurável com a não execução completa do objeto contratual e pelas longas paralizações determinadas pela Seinfra, chegando ao ponto extremo de ter que solicitar a rescisão do contrato.</p><p>7. Todos os pagamentos feitos à C ENGENHARIA foram única e exclusivamente para remunerar os serviços efetivamente executados, medidos e, recebidos pela Seinfra, como vastamente comprovado nos autos.</p><p>8. Depois de 17 (dezessete) anos a C ENGENHARIA se vê apontada no rol dos responsáveis pela inexecução da totalidade do Convênio firmado entre a Seinfra e a Funasa.</p><p>9. A C ENGENHARIA não pôde executar a totalidade da obra porque não lhe foi autorizado, sendo assim, não há o menor cabimento na responsabilização desta empresa pela incompletude de uma obra para a qual ela não foi autorizada a continuar.</p><p>28.2.\tA C. Engenharia S/A venceu a Concorrência 02/2001-T1-CPL/AL, promovida pela Seinfra/AL, para revitalização do Complexo Estuárino-Lagunar Mundaú/Manguaba a ser custeada, num primeiro, com recursos federais de outros convênios, apresentando a proposta mais vantajosa para a execução dos serviços especificados no instrumento convocatório, cuja entrega das propostas ocorreu em 12/7/2001, ou seja, dezoito anos atrás. Em 25/3/2002, houve a assinatura do Contrato 22/2002-CPL/AL, no valor de R$ 96.011.345,80, e, em 3/6/2002, foi emitida a primeira ordem de serviço, colacionada à peça 2, p. 27. Já o Convênio 1796/2002, no valor de R$ 1.866.027,77, foi firmado entre a Seinfra/AL e a Funasa somente em 21/12/2002, ou seja, muito tempo depois.</p><p>28.3.\tA despeito de o Contrato 22/2002-CPL/AL incluir obras no município de São José da Lage/AL, como ficará demonstrado mais adiante, o convênio em tela contemplava serviços, valores e quantitativos completamente distintos em relação ao contratado com a C. Engenharia S/A. Em razão do longo decurso de prazo desde a assinatura, há dezessete anos, não foi possível localizar os arquivos da empresa de modo a detalhar a distorção mencionada, e justifica que atualmente a empresa não mais atua no ramo da engenharia e não possui corpo técnico em seu quadro, restando tão somente um escritório destinado à resolução de questões burocráticas e comerciais remanescentes.</p><p>28.4.\tDiante disso, em que pese a solicitação de documentos pertinentes ao caso à Seinfra/AL e à Funasa sem sucesso, dos contidos nos autos, de pronto, observa-se já no primeiro boletim de medição a enorme diferença entre o licitado e contratado com a C. Engenharia S/A e o acordado no Convênio 1796/2002, uma vez que o montante contratado para a execução das obras de São José da Laje/AL era de R$ 5.943.343,57, enquanto o valor do convênio foi de R$ 1.866.027,77 (peça 59, p. 23-24) . Essa enorme diferença não tem qualquer relação com a responsável contratada, tampouco é de seu conhecimento os respectivos motivos disso. Com isso, repisa que sempre atendeu rigorosamente às exigências do seu contrato com Seinfra/AL e, em nenhum momento, vinculou-se ao conveniado.</p><p>28.5.\tDevido à restrição orçamentária/financeira da contratante, que dependia de repasses da Funasa, as frentes de serviços eram liberadas aos poucos, ajustando-se aos recursos disponibilizados, em estrita conformidade com o que era determinado pela fiscalização da obra e com o que era possível pela viabilidade orçamentária do órgão. Por óbvio, a empresa sempre esteve vinculada e cumpriu as ordens de serviço emitidas pela contratante.</p><p>28.6.\tToda a execução contratual foi fiscalizada e gerenciada pela Seinfra/AL, por intermédio da Serveal, as medições foram devidamente aprovadas pelos agentes públicos designados e sempre acompanhadas de relatórios fotográficos e diário de obra do período correspondente. Não entanto, apesar da confirmação dos serviços por ela executados, destaca que, curiosamente, os fiscais e demais responsáveis daquela empresa pública sequer foram arrolados neste processo. Todas medições foram devidamente aprovadas pelos agentes públicos designados e sempre acompanhadas de relatórios fotográficos e diário de obra do período correspondente.</p><p>28.7.\tDurante a execução das obras aconteceram vários problemas, principalmente de ordem burocrática entre as partes do convênio, sem qualquer participação da C. Engenharia S/A, que implicaram na descontinuidade de repasse dos recursos, forçando a Seinfra/AL a determinar várias prorrogações no contrato, além de alterações de projeto e complicações com desapropriações, fatos que ensejaram a paralisação das obras sem a devida conclusão de todo o objeto do Contrato 22/2002-CPL/AL.</p><p>28.8.\tEm 3/7/2009, a C. Engenharia S/A solicitou a rescisão do contrato, tendo em vista que era absolutamente insustentável manter aquela situação, com quatro anos de atraso e 230 dias de suspensão da execução das obras desde a última paralisação. O pedido foi reiterado em 18/5/2010 e o pleito concedido em 23/6/2012, a partir do estudo que deu origem ao relatório \"Projeto Alvorada\", acostado à peça 54, e demonstrou que:</p><p>No encontro de contas referente ao Contrato n° 22/2002, realizado pela Seinfra como condição para rescisão do contrato, <b>FICOU CONSTATADO QUE AINDA HAVIA SALDO A PAGAR PARA A C ENGENHARIA, no valor de R$ 51.474,80</b>, como se verifica na Cláusula Primeira do Termo de Rescisão (Peça 5, p. 153) , ou seja, a <b>C ENGENHARIA EXECUTOU MAIS DO QUE RECEBEU.</b></p><p>28.9.\tNa sequência, após tecer os contornos da instauração desta TCE ainda na fase interna perante a Funasa, a C. Engenharia S/A afirma que naquele instante não houve indicação de sua responsabilização pelo dano apurado. Só fora incluída no rol de responsáveis já neste Tribunal em 3/11/2017, nos termos da proposta de peça 18, ou seja, \"mais de 15 (QUINZE) ANOS depois de assinado o Contrato n° 22/2002, esta empresa foi arrolada como responsável pelas irregularidades <b>ADMINISTRATIVAS</b> do Convênio 1.796/2002.\". Contados da última medição, então, passaram-se mais de doze anos.</p><p>28.10.\tConforme indicado na instrução preliminar, aduz que a tardia e também irregular de sua inclusão rol de responsáveis deu-se por um grosseiro erro verificado na preparação desta tomada de contas especial, que, equivocadamente, considerou que a empresa teria recebido o valor integral do convênio, sem que esta empresa tivesse executado todo o objeto, e assim assevera:</p><p>De fato, a C ENGENHARIA não executou, não mediu <b>e muito menos recebeu</b> o total das obras que deveriam ser executadas em São José da Laje, conforme havia sido contratado. Esta afirmação pode ser facilmente constatada na última medição que se refere às obras de São José da Laje (Peça 4, p. 23 e seguintes) , onde se nota que vários itens foram executados apenas em parte e outros não foram executados nada, como é o caso, por exemplo, das ligações domiciliares (Peça 4, p. 49) . </p><p>Importante destacar que os serviços não foram executados na totalidade simplesmente porque esta empresa não recebeu ordem de serviço para executá-los. Não havendo ordem de serviço determinando a execução não pode haver execução e, por obvio, não há medição, muito menos cobrança e pagamento.</p><p>Ou seja, a C ENGENHARIA não foi autorizada a executar todo o valor contratado destinado às obras de São José da Laje e, por isso, não pode ser responsabilizada por não ter executado aquilo que não foi autorizada. A empresa contratada não tem poder para executar um serviço sem prévia autorização e solicitação contratante.</p><p>28.11.\tComo exaustivamente comprovado nos autos, a responsável executou tudo aquilo que lhe foi autorizado pela contratante, e não mediu, nem recebeu, nem um metro de tubulação sequer, sem que efetivamente tenha executado. Pelo contrário, o estudo detalhado feito pela Seinfra/AL comprova que a C. Engenharia S/A executou mais do que havia medido e recebido. Além disso, critica a verificação genérica da Funasa no sentido de constatar a execução de 50% do objeto, sem nenhum critério, de forma oposta ao observado nos outros nove municípios albergados pelo contrato decorrente de levantamento demonstrado na tabela contida na p. 325 da peça 325.</p><p>A única dúvida plausível que há na instrução dessa Tomada de Contas Especial é qual teria sido o critério adotado para definir que esta empresa executou 50% do objeto do convênio, sem que tenha sido feita nenhuma medição. </p><p>O que é 50% do objeto do convênio? É a metade dos tubos assentados? É toda a escavação e nenhum tubo? É a metade de cada um dos serviços? É a metade dos valores financeiros dos serviços? Quais itens foram considerados para chegar nesse \"50%\" e para incluir esta empresa como responsável nessa TCE? Não há resposta para essas questões nos autos.</p><p>28.12.\tA ausência de motivação no ato administrativo que aferiu apenas 50% da conclusão dos serviços é causa de nulidade do ato. Mais do que isso, ao fazer um paralelo com o Código de Processo Civil, aplicável a processos administrativos, nos termos do seu art. 15, vê-se que essa nova codificação avançou no estudo das decisões, sejam elas terminativas ou interlocutórias, ao trazer para o corpo da lei a necessidade da adequada motivação. Ademais, com fulcro em seu art. 489, § 1º, sustenta que o relatório da Funasa não pode contar decisões genéricas que ignoram as especificidades do caso ou os elementos constantes do caso sem qualquer fundamento.</p><p>28.13.\tNo processo, comprova-se que os serviços executados pela responsável ficaram abandonados e foram danificados pelas chuvas e também por depredação humana. Também consta o relato de forte enchente em junho 2010 ocorrida no estado de Alagoas, que motivou a decretação situação de emergência em São José da Laje e outros municípios, conforme o Decreto 6.593/2010, e foi mantida um ano depois, por meio do Decreto 14.130/2011, o que ensejou a destruição de parte dos serviços por ela executados (peça 4, p. 227) .</p><p>28.14.\tAs demais irregularidades apontadas nesta TCE referentes à deficiência na prestação de contas não têm qualquer relação com a C. Engenharia S/A, que foi vítima da burocracia e da incompetência administrativa estatal com a imposição de severos prejuízos em consequência disso e repercussões jurídicas que demandaram o exercício do seu direito de rescindir o contrato.</p><p>28.15.\tApós discorrer sobre os contornos acima demonstrados relacionados com o seu vínculo contratual junto a Seinfra/AL e a sua inserção na presente tomada de contas especial, a tese de defesa aborda questões relacionadas com a dispensa da instauração da presente TCE em seu desfavor e os fatos que motivaram a sua instauração, inviabilidade de defesa pela inexistência de documentos essenciais à defesa e incompletude do relatório técnico da Funasa, divergência entre o contratado com a C. Engenharia S/A e o previsto no Convênio 1796/2002.</p><p>28.16.\tDecorreram mais de treze anos da última medição em 20/5/2005 até a citação deste Tribunal em 16/10/2018. É evidente o prejuízo incomensurável à ampla defesa da empresa, sendo possível verificar a enorme dificuldade na defesa das ilações contidas até mesmo na montagem deste processo.</p><p>28.17.\tCom fundamento no art. 6º, inciso II, da Instrução Normativa TCU 71/2012, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4003/2004/Segunda Câmara\" target=\"_blank\">Acórdão 4003/2004-TCU-Segunda Câmara</a>, assim como nas orientações do portal deste Tribunal e da Controladoria-Geral da União, afirma que a notificação tardia configurada nestes autos \"fere de morte o seu direito à ampla defesa e ao contraditório, garantido pelo inciso LV do art. 5° da Constituição Federal, o que, por si só, já justificaria a exclusão desta empresa no rol de responsáveis dessa TCE.\".</p><p>28.18.\tA comprovação cabal do severo prejuízo à defesa desta empresa está na falta de documentos indispensáveis à análise da questão, como os dados licitatórios, em especial os anexos que se referem aos serviços que foram licitados pela Seinfra/AL e posteriormente contratados que não constam dos autos e impossível de ser localizado por esta empresa, assim como os trabalhadores da C. Engenharia que atuaram na gestão do Contrato 22/2002-CPL/AL não mais trabalham na empresa.</p><p>28.19.\tEm resposta à solicitação de documentos, a Funasa informou-lhe que não tinha os anexos da licitação nem da contratação, tendo em vista que não seriam necessários para a instrução tomada de contas especial e que a legislação à época não exigia documentos licitatórios. Já a solicitação de cópias realizada perante a Seinfra/AL sequer foi respondida.</p><p>28.20.\tA defesa foi elaborada sem saber com precisão do que foi considerado pela Funasa como execução de apenas 50% do objeto, podendo corresponder à metade de cada um dos serviços do convênio ou ao atendimento de metade dos domicílios que deveriam ser atendidos ou à execução total de metade dos itens do que constam no convênio ou à execução de serviços que representam metade do valor do convênio, enfim.</p><p>28.21.\tApesar de já em andamento o Contrato 22/2002-CPL/AL quando da elaboração do convênio, as condições contratuais não foram contempladas no ajuste feito entre Seinfra/AL e Funasa para conseguir os recursos necessários à execução das obras de São José da Laje, que constava no item 014 da planilha de preços, como peça integrante do edital, seguida pela C. Engenharia S/A, quando da elaboração de sua proposta, posteriormente transcrita para o instrumento contratual.</p><p>28.22.\tA C. Engenharia não foi contratada para executar um convênio, mas sim os serviços indicados no processo licitatório e depois formalizados no Contrato 22/2002-CPL/AL:</p><p>Durante a execução desse ajuste, a Seinfra/AL, que era a contratante, determinava quais serviços deveriam ser executados, liberando as ordens de serviço conforme sua conveniência e a C ENGENHARIA as executava, como resta absolutamente comprovado nos documentos constantes nos autos, com todas as medições devidamente aprovadas pela fiscalização e demais autoridades competentes, acompanhadas de memorias de cálculo, relatório fotográfico e diário de obra.</p><p>Se o que constava do Convênio n° 1.796/2002 não foi totalmente concluído, a C ENGENHARIA não tem nenhuma responsabilidade com essa não conclusão, assim como não tem responsabilidade nenhuma pelo fato de os serviços não terem chegado a uma etapa útil.</p><p>Esta construtora nunca teve a liberdade de executar o que ela quisesse para que fosse alcançada uma etapa útil ou para concluir um determinado serviço para, só então, começar outro. Ela era obrigada a executar apenas aquilo que lhe era determinado pela Contratante.</p><p>28.23.\tDe fato, a C. Engenharia S/A não executou todos os serviços que constavam no Convênio 1.796/2002, mas não os executou porque não recebeu as ordens que autorizariam que esta construtora realizasse tais serviços, como condição indispensável para tanto, conforme apontam os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1172/2015/Plenário\" target=\"_blank\">Acórdão 1172/2015-TCU-Plenário</a>, da relatoria do Ministro Vital do Rêgo, e 3489/2014-TCU-Plenário, da relatoria do Ministro Marcos Bemquerer Costa.</p><p>28.24.\tPara que o sistema de esgotamento sanitário em tela fosse considerado útil, necessitar-se-iam das efetivas ligações domiciliares na rede coletora de esgoto de tal forma que os resíduos chegassem à estação de tratamento. Contudo, reforça que a empresa contratada não recebeu qualquer pagamento referente a serviços de ligações domiciliares, conforme se observa nas colunas \"medição do período\", \"medição anterior\" e \"acumulado atual\" da sexta e última medição, em que os valores estão zerados (peça 4, p. 49) . Não houve execução desses itens porque a Seinfra/AL, enquanto contratante, não autorizou a execução mediante ordem de serviços. E assim sustenta (com destaques no original) :</p><p><b>NÃO É ATRIBUIÇÃO desta construtora definir o que deve ser executado no contrato, TERMINANDO UMA ETAPA ÚTIL PARA COMEÇAR A EXECUTAR OUTRO SERVIÇO</b>. Essa definição é da Contratante, a Seinfra. À Contratada só cabe atender às determinações da Administração que a contratou. <b>Assim como é evidente que não é atribuição desta empresa colocar os SISTEMAS EM OPERAÇÃO</b>. Se a totalidade dos serviços executados <b>não trouxeram benefícios à população, isso é um problema de RESPONSABILIDADE EXCLUSIVA DOS AGENTES PÚBLICOS ENVOLVIDOS.</b></p><p>28.25.\tComo já demonstrado, a responsável, na condição de empresa contratada, não teve participação direta nem indireta em nenhum dos motivos apontados no relatório complementar do tomador como fundamentos para a instauração desta tomada de contas especial, tendo em vista que não era de sua competência apresentar a prestação de contas final, não deu causa à inexecução do objeto do convênio sem alcance de seu objetivo e sem etapa útil e, dessa forma, não concorreu para o cometimento do dano ao erário apurado.</p><p>28.26.\tPor derradeiro, a empresa C. Engenharia S/A, por intermédio de seu bastante procurador, concluir no seguinte sentido (peça 59, p. 43) , com ajustes de estilo:</p><p>Assim sendo, a C ENGENHARIA S/A pede que essa egrégia Corte de Contas retire esta empresa do rol dos responsáveis pelas irregularidades verificadas na administração do Convênio n° 1.796/2002, conforme apurado na Tomada de Contas Especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/905420162\" target=\"_blank\">Processo 009.054/2016-2</a>.</p><p>Em não sendo esse o entendimento dessa Corte de Contas, o que causaria muito espanto, requer, sucessivamente:</p><p> (a) a produção de todas as provas testemunhais, depoimentais, documentais e periciais admitidas em direito;</p><p> (b) a determinação à Funasa e à Seinfra para que apresentem os documentos (projetos, memoriais, orçamentos quantitativos) com o detalhamento do que deveria ser executados contratualmente pela C ENGENHARIA no Contrato n° 22/2002 e pelo que foi ajustado no Convênio n° 1.796/2002; e</p><p> (c) seja a empresa intimada na pessoa de seu advogado Felipe Boselli, OAB/SC 29.308, com endereço profissional na Av. Prefeito Osmar Cunha, 416, sala 1105, Centro, Florianópolis, CEP 88015-100, e-mail: felipe@boselli.com.br, sob pena de nulidade.</p><p>28.27.\tPara suportar todos os seus argumentos, a responsável colacionou as atas da sessão inaugural e do julgamento da Concorrência 02/2001-T1-CPL/AL, a reiteração do pedido de rescisão contratual, o pedido de documentos à Funasa, acompanhado de sua resposta, e a solicitação à Seinfra/AL, com reiteração e sem sucesso na obtenção dos documentos (peça 60) .</p><p>29.\t<b>Da análise das alegações de defesa da empresa C. Engenharia S/A.</b></p><p>29.1.\tOs argumentos apresentados pela empresa C. Engenharia S/A, por intermédio de seu procurador devidamente constituído nos autos, merecem prosperar, porquanto se mostra suficientes para afastar preliminarmente a irregularidade a ela atribuída no âmbito do Convênio 1796/2002 (Siafi 476773) , pelas razões fáticas e jurídicas a seguir demonstradas, consoante o guerreado em sua tese de defesa.</p><p>Análise da aplicação do transcurso de mais de dez anos entre a data do fato gerador e citação do responsável</p><p>29.2.\tConsoante a jurisprudência desta Corte de Contas, o transcurso do lapso de dez anos entre a ocorrência do dano e a citação do responsável, nos termos levantados pela defesa da C. Engenharia S/A, apesar de admitido em tese, precisa ser avaliado em confronto com os elementos disponíveis em cada caso, com o objetivo de verificar se houve, de fato, prejuízo ao pleno exercício do contraditório e da ampla defesa.</p><p>29.3.\tConsoante a disciplina o art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016, verifica-se que houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente, uma vez que os recursos foram transferidos em 14/6/2004, 8/7/2004 e 6/1/2005, e, por outro lado, a C. Engenharia S/A sequer fora cientificada acerca das irregularidades identificadas na fase interna pela autoridade administrativa competente, sendo citada pelo Tribunal apenas em 16/10/2018, conforme evidenciado às peças 27 e 36.</p><p>29.4.\tCompulsando os autos, observa-se, à peça 51, o pedido de dilação de prazo de 90 dias para a apresentação das alegações de defesa, cujo fundamento posto foi a necessidade de buscar documentos da obra em questão, sendo devidamente concedido pelo relator, por meio do despacho de 14/12/2018 (peça 57) .</p><p>29.5.\tNesse ínterim, a defesa, por sua vez, ante a falta de elementos indispensáveis à análise da irregularidade a ela apontada, alega cerceamento do contraditório e da ampla defesa e demonstra o insucesso na obtenção de documentos junto à Funasa (concedente) e à Seinfra/AL (convenente) , referentes ao ajuste e a sua contratação pelo estado de Alagoas para a execução do objeto, conforme evidenciado à peça 60, p. 20-25. Aliado a isso, a C. Engenharia consigna que atualmente não mais atua no ramo da engenharia e não possui corpo técnico em seu quadro.</p><p>29.6.\tA Funasa, em resposta à solicitação, apesar de disponibilizar os documentos de homologação e adjudicação, contrato e seus aditivos, plano de trabalho e planilha orçamentária do convênio que já constavam dos autos, informou que \"a legislação à época não exigia documentos licitatórios como edital, ata, etc.\" (peça 60, p. 23) . Já a solicitação intentada na Seinfra/AL, a despeito de reiterada, sequer foi respondida (peça 60, p. 20 e 25) .</p><p>29.7.\tDiante desse contexto, descortina-se o enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1304/2018-TCU-Primeira Câmara</a>, da relatoria do Ministro Bruno Dantas, no seguinte sentido: \"o prejuízo à ampla defesa e ao contraditório decorrente da citação tardia deve ser efetivamente demonstrado pelo responsável com a indicação do obstáculo ou dificuldade concreta que implicou em prejuízo à defesa, não sendo suficiente a mera alegação\".</p><p>29.8.\tNesse sentido, também são os precedentes deste Tribunal consubstanciados nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/298/2019/Segunda Câmara\" target=\"_blank\">Acórdão 298/2019-TCU-Segunda Câmara</a>, da relatoria do Ministro Aroldo Cedraz; 444/2016-TCU-Segunda Câmara, da relatoria do Ministro Augusto Nardes; 854/2016-TCU-Plenário, da relatoria do Ministro Benjamin Zymler; 3898/2016-TCU-Primeira Câmara, da relatoria do Ministro Bruno Dantas; 6018/2015-TCU-Segunda Câmara, da relatoria da Ministra Ana Arraes; dentre outros.</p><p>29.9.\tApesar robusta em seus argumentos, constata-se que a defesa da responsável limitou-se aos elementos contidos nos autos. Contudo, conforme estatuído na Carta Magna, o direito ao contraditório e à ampla defesa assegura aos litigantes, em processo judicial ou administrativo, todos os meios e recursos inerentes ao seu pleno exercício.</p><p>29.10.\tSendo assim, considerando os elementos disponíveis no processo e as justificativas acompanhadas de evidências apresentadas em sede de defesa, ante o longo decurso de prazo superior a dez anos entre a ocorrência dos fatos e a citação da responsável pelo Tribunal e a consequente ciência das irregularidades a ela imputadas, <i>in casu</i>, devem ser acatadas as alegações de defesa, em virtude da impossibilidade do exercício pleno da ampla defesa, para excluir, preliminarmente, a C. Engenharia do rol de responsáveis deste processo de tomada de contas especial.</p><p>29.11.\tPor derradeiro, revela-se prejudicado o exame de mérito dos demais argumentos levantados pela C. Engenharia S/A em sede de alegações de defesa por entender que a questão de ordem preliminar obstaculiza a apreciação e compromete o prosseguimento da atividade cognitiva deste Tribunal com a aposição de elementos comprobatórios disponíveis mitigados nos termos acima configurados.</p><p>30.\t<b>Responsável 5 (nome/CPF/função) :</b> Sr. José Maria Barreto Galvão Filho, XXX.346.074-XX, engenheiro da empresa Serviços de Engenharia do Estado de Alagoas S.A. (Serveal) .</p><p><b>Conduta:</b> no desempenho de sua função de engenheiro dessa entidade do Governo do Estado de Alagoas, firmou as medições dos serviços relativos ao Convênio 1.796/2002 (Siafi 476773) , as quais, no total, acusaram a execução completa dos serviços previstos na avença, embora o montante dos serviços efetivamente executados tenha atingido apenas 50%, dando suporte, assim, para o pagamento, pelos gestores da Seinfra/AL, da quantia total conveniada, mesmo verificando-se inexecução do Convênio.</p><p>31.\t<b>Das alegações de defesa do Sr. José Maria Barreto Galvão Filho (peças 52-55) .</b></p><p>31.1.\tApós as considerações iniciais acerca da tempestividade das alegações de defesa e da irregularidade a ele atribuída, o Sr. José Maria Barreto Galvão Filho, por intermédio de seu representante legal devidamente constituído nos autos, antes de adentrar no mérito, inicialmente, assevera que é engenheiro civil desde dezembro de 1974 e no desempenho de suas funções há 44 anos, tanto na iniciativa privada, quanto na empresa pública Serviços de Engenharia do Estado de Alagoas S/A (Serveal) na maior parte do tempo, jamais respondeu a qualquer processo judicial ou administrativo em decorrência do exercício da profissão.</p><p>31.2.\tQuando a este processo em específico, foi designado para fiscalizar o Contrato 22/2002/CPL/AL, celebrado para atender aos empreendimentos do Projeto Alvorada, que abarcava vários convênios federais, nele incluído o ajuste em testilha. Em síntese, assegura que,<i> ipssis litteris</i>:</p><p><b>De modo simplório, Exmo. Ministro, apenas cabia ao Responsável aferir medições no âmbito do contrato referido, analisando as especificações Técnicas, Projetos Executivos, e os Preços Unitários estabelecidos na conformidade das condicionantes do Contrato nº 22/2002-CPL/AL, não lhe competindo qualquer gerência no âmbito dos convênios que compunham os recursos alocados para o contrato.</b></p><p><b>O próprio objeto do Contrato nº 22/2002 - CPL/AL, - CLÁUSULA SEXTA - DO PAGAMENTO E MEDIÇÕES - determinava que as medições seriam efetuadas com base em valores apurados mensalmente em medições dos efetivamente executados no período conforme o cronograma e nos preços constantes da planilha contratada.</b></p><p>31.3.\tDessa forma, reitera que sua atribuição era apenas promover e atestar as aferições das quantidades e qualidades dos serviços medidos, independentemente da fonte de recursos, estadual e/ou federal, já que não de sua responsabilidade fazer essa distinção. Por oportuno, ressalta que, embora fossem previstos no convênio $ 71.887,49 para instalação de obra, no contrato essa rubrica contava com a importância de R$ 514.448,61, restando claro, então, que a fiscalização obrigou-se a promover a sua atribuição em maior proporção e a observar serviços que não estavam previstos na planilha do convênio, como aqueles constantes do item \"Geral\".</p><p>31.4.\tNão cabia ao Sr. José Maria Barreto Galvão Filho \"a emissão de ordens de serviços, paralisações e retomadas, análise de preços dos serviços, compactuação com os recursos dos convênios; origem dos recursos; reajustamentos; análise de aditivos; prestação de contas e etc.\", porquanto lhe competia, como já afirmado, aferir os serviços previstos e executados com eficácia e honestidade e segurança tendo como parâmetro a planilha contratual cujo montante alcançava a importância de R$ 99.011.345,80.</p><p>31.5.\tA gestão do convênio cabia à Seinfra/AL que detinha a responsabilidade pela adoção de medidas necessárias ao fiel cumprimento da avença. Já a figura do fiscal de obra se encarregou da parte operacional de acompanhamento cotidiano da execução do contrato, cabendo-lhe verificar o cumprimento dos prazos e de outras condições estabelecidas pelas obrigações assumidas entre contratante e contratado, para que a Administração se certifique de que está sendo executado o que efetivamente fora pactuado. Nesse ponto, deveria a Seinfra/AL, considerando a complexidade da contratação com o envolvimento de diversos convênios, fazer o gerenciamento dos serviços executados em correspondência com os recursos específicos a serem pagos.</p><p>31.6.\tAo delinear os contornos administrativos e gerenciais adstritos à razão de existir da Serveal, conforme preconiza a Lei Estadual 3.037, de 25 de novembro de 1969, sustenta que a referida norma legal não atribui aos engenheiros nela lotados qualquer tipo de gestão de convênios de ordem administrativa, tampouco financeira, razão pela qual a análise desta tese de defesa deve pautar-se imbuída do sentimento da impossibilidade de punição do agente por ato que não lhe competia.</p><p>31.7.\tFeitas as considerações iniciais acerca dos contornos da atuação do fiscal vinculado à Serveal, tomando como base o relatório acostado aos autos, elaborado para subsidiar o processo rescisório do Contrato 22/2002-CPL/AL, firmado entre Seinfra/AL e a C. Engenharia S/A, o responsável, após discorrer acerca do montante de R$ 1.894.492,44, envolvido no Convênio 1796/2002, dos itens previstos no respectivo plano de trabalho, da menção à contratação da empresa HITA - Engenharia e Arquitetura S/C Ltda. para os serviços de gerenciamento das obras de esgotamento sanitário de todo o Projeto Alvorada, aponta que houve a apresentação de sete medições, sendo quatro delas adimplidas a partir de preços reajustados, nos termos demonstrados em tabelas (peça 52, p. 6-7) . Em seguida, relata que: </p><p>Constata-se, ainda, que, em 03/07/2009, a C. Engenharia formalizou junto à SEINFRA/AL um requerimento de rescisão do Contrato nº 22/2002, alegando que: a) a obra estipulava, inicialmente, o prazo de 3 anos, porém, restava grande quantidade de serviço a ser executado em função da pouca e inconstante liberação de recursos dos convênios; b) as constantes prorrogações de prazo ampliaram sobremaneira o custo da execução dos serviços, tornando os preços mesmo corrigidos, bastante defasados em relação aos custos da empresa; c) houve solicitação para reduzir os preços contratuais para atender ao Decreto nº 3.962/08, a fim de compatibilizá-los aos custos indicados no <b>SINAPI/SICRO</b>, no que foi recusado com o argumento de que o equilíbrio econômico do contrato seria recomposto com o aumento dos preços, e não, com sua redução; d) que pelo fato da última paralisação ter ocorrido em 10/11/2008, não tinha mais possibilidade de manter-se nas condições incialmente pactuadas; e) que, dada a atividade de Fiscalização, a contratada executou recuperação de etapas que foram concluídas, porém, desgastadas pela ação danosa do tempo (anexo relatório) . </p><p>Ato contínuo, em setembro/2010, o Ministério Público Federal realizou reunião para tratar de questões pertinentes ao Projeto Alvorada, haja vista que no mês de junho/2010, uma enchente devastadora afetou 15 dos 22 municípios, que tiveram estado de emergência e calamidade púbica decretados pelo Estado. Por oportuno, a referida enchente do Rio Mundaú provocou grandes transtornos às obras visíveis (Estação Elevatória/ETE) , uma vez que ficaram expostas à violência das águas causando degradações, inclusive, a etapas já concluídas, mas degradados pela chuva e pelo tempo. Também, frise-se, que, de um modo geral todos os Sistemas de Esgotamentos foram seriamente depreciados, tanto pelo desuso, como pela falta de manutenção e, lógico, pela ação deletéria do tempo, uma vez que as mesmas estão paralisadas desde 2004. </p><p>31.8.\tAdemais, a consultoria contratada para elaborar o as built concluiu que os quantitativos apurados e os serviços efetivamente cadastrados coincidem com aqueles executados, nos termos demonstrado na Tabela 4 (peça 52, p. 8-9) . Nesse contexto, a Funasa, em sua aferição, limitou-se a consignar o percentual aproximado de 50% para os serviços de linha de recalque, rede coletora, ligação domiciliar, estação elevatória e estação de tratamento. Já a consultoria chegou a outros valores de execução.</p><p>31.9.\tDiante disso, em cotejo com as informações apresentada, o responsável apresenta as seguintes considerações e justificativas:</p><p>1º) fazendo um paralelo entre Contrato x Convênio, existe uma defasagem enorme entre a data-base do Convênio Dez/2002 e o Contrato de Obras (Data-Base: julho/2004) , estabelecendo um déficit financeiro pelo INCC de aproximadamente 30% (trinta por cento) , de modo a prejudicar de sobremaneira a meta física, forçando o aumento dos preços CONTRATUAIS (reajustamento) , não sendo possível, por óbvio, com os recursos do convênio a conclusão da obra.</p><p>2º) resta claro pela relação de pagamentos que todas as medições foram quitadas com recursos da Fonte 10 (convênio) , frisando que o Estado ingressou com contrapartida financeira e com pagamento de reajustamentos que, ainda, assim, não concluíam a obra como um todo. </p><p>Portanto, podemos concluir que <b>o não cumprimento da meta física do Convênio decorreu da diferença dos preços unitários estabelecidas pelo Convênio em relação Contrato desde o início da licitação, situação esta que em nada se referia as atribuições do Responsável que apenas fiscalizou os serviços!!.</b></p><p>31.10.\tNesse contexto, a participação do Sr. José Maria Barreto Galvão Filho, enquanto fiscal da obra do Convênio 1796/2002, não pode ser interpretada de forma equivocada dado que não lhe restava alternativa diferente da que fora por ele desempenhada nas condições estabelecidas, razão pela qual se torna descabida a imputação de culpa e/ou dolo em sua atividade de fiscalização a que esteve obrigado à época.</p><p>31.11.\tAto contínuo, defende a boa-fé como vetor da atividade administrativa impugnada e a ausência de dolo em sua atuação, na medida em que inexistem quaisquer provas ou mesmo indícios de má intenção, de prática ímproba, de corrupção e de enriquecimento ilícito do responsável. Apesar dos esforços empreendidos, os relatórios não conseguiram demonstrar qualquer ocorrência de práticas abjetas.</p><p>31.12.\tAinda assim, a auditoria, mediante uma análise parcial e, sobremaneira, prejudicial aos responsáveis, não examina a questão sob o prisma da boa-fé e não contém qualquer passagem nesse sentido, talvez porque ainda não definitiva ou porque não enfrenta a situação sob esse aspecto. Para suportar sua linha de defesa, apresenta um trecho extraído da monografia de Rita de Cássia Oliveira acerca da realização de auditorias em obras no sentido de que \"a equipe deve, também, examinar a ocorrência de dolo suposta atuação <i>praeter legem</i> ou <i>contra legem</i> do responsável\".</p><p>31.13.\tO relatório, contudo, não se reporta dessa forma, o que, se não o faz subsistir, certamente suscetibiliza sua utilização como instrumento idôneo do julgamento. Como se percebe, o responsável foi diligente, tendo em vista que adotou todas as medidas possíveis à época com vistas à melhor fiscalização de empreendimento de incomensurável apelo social. De toda forma, eventuais impropriedades técnicas são absolutamente escusáveis e em nada colaborou com a inexecução do convênio.</p><p>31.14.\tAssim, a boa-fé, mais que presumida, está suficientemente demonstrada nos autos o que, se ultrapassada a alegação de acerto do Sr. José Maria Barreto Galvão Filho naquilo considerado indevidamente nesta tomada de contas especial, deve necessariamente ser acatada na apreciação de suas justificativas.</p><p>31.15.\tOutro argumento apresentado se relaciona com a razoabilidade a ser aplicada ao caso em tela. As repercussões imediatas deste processo, e aquelas que possam vir a suceder, confrontadas com a ausência de dolo, mesmo genérico, do responsável certamente atentam contra a proporcionalidade e efetivamente não se harmoniza com a finalidade social da própria atividade administrativa.</p><p>31.16.\tNão se demonstra razoável punir tão somente aquele que exerceu tão somente o cargo público com acusações não adstritas à falta de diligência e erros de forma, principalmente por se tratar de servidor assalariado e hipossuficiente.</p><p>A fiscalização crua e implacável desses agentes públicos, marcada pela desvalorização dos elementos fáticos que influenciaram a fase preparatória e a funcionalidade do empreendimento, pelo desmerecimento da efetiva realização da obra e estrita finalidade na aplicação dos repasses, pela impassibilidade e pelo excesso de rigor, constitui um mal muito maior que as acusações que lhes são imputadas, porque repercute com cores intimidatórias e desmotivantes, levando o servidor a reagir com a mesma energia, mas em sentido contrário, pelo que passa a exercer suas atribuições com cautela e7xcessiva e contraproducente, de modo a contribuir para um aparato administrativo moroso; caro e ineficiente, porque exageradamente procedimental; paranóico, porque formado por pessoas com sentimento real de perseguição; e ilegítimo, porque não se desincumbe da promoção do bem comum, eis seu fim teleológico!</p><p>31.17.\tE com fundamento na lição do renomado doutrinador Jorge Ulisses Jacoby Fernandes, transcreve trecho sobre a ética no julgamento pelo controle e assegura que não é razoável apenar determinado servidor por tentar fazer o bem maior, qual seja, exercer sua atividade pública. Dessa forma, o Sr. José Maria Barreto Galvão Filho, diante de sua improvável apenação, assim será porque agiu em prol do interesse público.</p><p>31.18.\tCom essa perspectiva, a defesa colaciona trecho do voto-vista lavrado pelo Ministro do Supremo Tribunal Federal Gilmar Mendes, lavrado nos autos do Mandado de Segurança 24.584-STF, em que se discutia a possibilidade de responsabilização de advogados públicos perante esta Corte de Contas, diante da prestação de informações quanto a inconsistências em um convênio cuja celebração recebera parecer favorável pelos causídicos da administração.</p><p>31.19.\tNo caso vertente, <i>mutatis mutandis</i>, é dizer que o responsável agiu com o propósito exclusivo de garantir o resultado de um projeto que se arrastava por décadas e, finalmente, estava se concretizando, devidos aos envidados nos últimos anos, razão pela qual, com esse espírito, espera-se um julgamento razoável do presente processo: \"não apenas aquele que agiu um prol de bem maior (a concepção do projeto) consubstanciado, somente contrário a uma neointerpretação adotada pelo TCU\".</p><p>31.20.\tPor derradeiro, o Sr. José Maria Barreto Galvão Filho, por intermédio de seu bastante procurador, assim proclama (peça 52, p. 14-15) , com ajustes de estilo:</p><p>Considerando que não há, nos autos, quaisquer indícios de desvio, locupletação, malversação de recursos públicos ou de dano ao erário; </p><p>Considerando que as circunstâncias que envolveram o suposto descumprimento de normas indicam que o <b>Responsável</b> não agiu de má-fé, ao contrário apenas exerceu a atividade a ele imposta;</p><p>Considerando que as falhas que lhes foram imputadas não se revestem de gravidade tal a justificar apenação;</p><p>Requer-se o acolhimento integral das alegações realizadas nesta peça, não ensejando o prosseguimento de abertura de Tomada de Contas Especial, multa ou qualquer outra apenação.</p><p>Protesta-se, desde já, por todos os gêneros idôneos de provas</p><p>32.\t<b>Da análise das alegações de defesa do Sr. José Maria Barreto Galvão Filho.</b></p><p>32.1.\tOs argumentos apresentados pelo Sr. José Maria Barreto Galvão Filho, por intermédio de seu procurador devidamente constituído nos autos, não merecem prosperar, porquanto se mostram insuficientes para afastar integralmente a irregularidade a ele atribuída quando da fiscalização da aplicação dos recursos públicos federais repassados por força do Convênio 1796/2002 (Siafi 476773) sob sua responsabilidade, à época, pelas razões fáticas e jurídicas a seguir demonstradas, consoante o guerreado em sua tese de defesa.</p><p>Análise sobre a atuação do fiscal de obra no contexto da irregularidade</p><p>32.2.\tNo âmbito da Administração Pública de uma forma geral, as contratações de bens e serviços, em especial as obras públicas, ainda que realizadas com a utilização de recursos da União oriundos de convênios ou instrumentos congêneres, devem observar a disciplina da Constituição Federal de 1988 e da Lei 8.666/1993 dentre outras normas legais e regulamentares delas decorrentes.</p><p>32.3.\tConforme preconiza o art. 67, da Lei 8.666/1993, \"a execução do contrato deverá ser acompanhada e fiscalizada por um representante da Administração especialmente designado, permitida a contratação de terceiros para assisti-lo de informações pertinentes a essa atribuição\".</p><p>32.4.\tA rigor, trata-se de um poder-dever atribuído ao poder público no sentido de fiscalizar os contratos administrativos sob a sua gestão, em prol do interesse público. Para isso, designa-se, de forma prévia, um servidor exercer a função de fiscal, a quem compete zelar para que o objetivo da contratação pública seja plenamente atingido.</p><p>32.5.\tSuas atribuições se relacionam com atividades das mais diversas, dentre as quais se destaca, em específico, adotar medidas para que a fiscalização garanta a qualidade do produto final e o pagamento apenas dos serviços efetivamente executados, verificar a conformidade da prestação dos serviços e da alocação dos recursos necessários, de acordo com o objeto do contrato; não aceitar serviço irregular ou material diverso daquele que se encontra especificado nos termos celebrados; determinar a correção das irregularidades cometidas pelo contratado e informar ao gestor do contrato quando as medidas corretivas ultrapassarem sua competência; proceder às anotações em registro próprio de todas as ocorrências relacionadas com a execução do contrato e determinar o que for necessário para a regularização das falhas ou defeitos observados, consoante a previsão do art. 67, §1º, da Lei nº 8.666/1993, dentre outras de tamanha envergadura de sua atuação.</p><p>32.6.\tCom esse espírito, não merece guarida a tese de defesa no sentido de atribuir o caráter simplório ao papel desempenhado naquela oportunidade pelo Sr. José Maria Barreto Galvão Filho, na condição de engenheiro fiscal, tendo em vista que, nos termos da lei, dele, no exercício de seu mister, exigia-se conduta diversa, com apontamentos capazes de corrigir rumos e evitar desperdícios e prejuízos aos cofres públicos decorrentes de sua atuação negligente.</p><p>32.7.\tSobre a relevância de sua atuação, recita o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/226/2009/Plenário\" target=\"_blank\">Acórdão 226/2009-TCU-Plenário</a>, da relatoria do Ministro Walton Alencar Rodrigues, nos seguintes termos:</p><p>O registro da fiscalização é ato vinculado, fundamental para procedimentos de liquidação e pagamento dos serviços. É controle fundamental que a administração exerce sobre o contratado, o qual propicia aos gestores informações sobre o cumprimento do cronograma das obras e a conformidade da quantidade e qualidade contratadas e executadas.</p><p>32.8.\tNão é demais lembrar que o responsável, à época, foi designado em razão de vinculação técnica com a empresa pública Serviços de Engenharia do Estado de Alagoas (Serveal) , cuja competência, dentre outras, é, justamente, fiscalização obras públicas sob a responsabilidade do governo do estado.</p><p>32.9.\tDecerto que, conforme sustentado pela defesa, em se tratando de convênios e instrumentos congêneres, extrapola as atribuições do fiscal as atividades inerentes ao gerenciamento do instrumento de repasse, neste caso celebrado entre a União, representada pela Funasa, e o estado de Alagoas, representado pela Seinfra/AL, assim como do contrato dele decorrente.</p><p>32.10.\tSobre os contornos da inexecução parcial do objeto com imprestabilidade total da fração executada, ante a inoperância do sistema e a incompletude de aspectos estruturantes, conforme já delineado acima, cabe trazer à baila as constatações da engenharia da Funasa em confronto com a atuação do fiscal de obras, Sr. José Maria Barreto Galvão, a fim de avaliar em que medida contribuiu com a ocorrência do prejuízo ao erário e, dessa forma, deve ser responsabilizado, tomando como base as análises e elementos comprobatórios contidos nos autos e os contrapontos por ele levantados em sede de defesa.</p><p>32.11.\tConsoante informações e documentos que subsidiaram as conclusões da fase interna, a Funasa constatou que, em relação ao Convênio 1796/2002 (Siafi 476773) , só foi possível encontrar a execução física de aproximadamente 50% sem qualquer utilidade, configurando-se, dessa forma, a inexecução parcial do objeto, com imprestabilidade total da fração executada da obra de construção do sistema esgotamento sanitário no município de São José da Laje/AL, a despeito de desembolsados integralmente os recursos públicos federais destinados a esse fim, nos termos do Parecer Financeiro 114/2014 (peça 5, p. 238-240) , integralmente ratificado nos pareceres subsequentes (peça 5, p. 297, 329-330 e 373-374) .</p><p>32.12.\tMais especificamente, nos termos do Relatório de Visita Técnica expedido em 31/3/2009 (peça 1, p. 344) , a Funasa consignou que o projeto proposto e aprovado contemplava, em linhas gerais, uma estação de tratamento de esgoto, 2.940 metros de rede coletora, 2.600 metros de linha de recalque, 252 ligações domiciliares, 48 poços de visita e uma estação elevatória. No entanto, a inspeção in loco realizada em 30/3/2009 mensurou a execução dos serviços da seguinte forma:</p><p><b>Tabela 6 - Serviços constatados pela Funasa</b></p><table><tbody><tr>\t<td><p><b>Itens</b></p></td>\t<td><p><b>Unidade de medida</b></p></td>\t<td><p><b>Previsto</b></p></td>\t<td><p><b>Executado</b></p></td></tr><tr>\t<td><p>Estação de tratamento</p></td>\t<td><p>Unidade</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>Rede coletora</p></td>\t<td><p>Metro</p></td>\t<td><p>2.640</p></td>\t<td><p>752</p></td></tr><tr>\t<td><p>Linha de recalque</p></td>\t<td><p>Metro</p></td>\t<td><p>2.600</p></td>\t<td><p>1.500</p></td></tr><tr>\t<td><p>Ligações domiciliares</p></td>\t<td><p>Unidade</p></td>\t<td><p>252</p></td>\t<td><p>130</p></td></tr><tr>\t<td><p>Poços de visita</p></td>\t<td><p>Unidade</p></td>\t<td><p>48</p></td>\t<td><p>4</p></td></tr><tr>\t<td><p>Estação elevatória</p></td>\t<td><p>Unidade</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p><b>Fonte: </b>Relatório de Visita Técnica (peça 1, p. 344) </p></td></tr></tbody></table><p>32.13.\tDessa forma, afasta-se, de pronto, a alegação de que a Funasa, em sua aferição, limitou-se a consignar o percentual aproximado de 50% de uma forma geral para os serviços de linha de recalque, rede coletora, ligação domiciliar, estação elevatória e estação de tratamento.</p><p>32.14.\tDe outra banda, constata-se que todos os pagamentos correspondentes ao desembolso integral dos recursos federais repassados para execução do objeto em tela foram realizados tomando como base as medições atestadas pelo Sr. José Maria Barreto Galvão Filho (peça 3, p. 69, 179, 243 e 325, peça 4, p. 13, peça 6, p. 266) , que, em seus atos praticados como fiscal da obra designado, assegurou que \"a medição foi analisada, suas quantidades e cálculos consoante apresentado em boletim de medição estão dentro da conformidade e correspondem aos estritamente realizados em campo.\".</p><p>32.15.\tNão obstante o acima demonstrado, do cotejo das informações apresentadas sob os pontos de vista técnico e financeiro, observa-se que a Funasa trouxe à baila um cenário de completo descasamento entre a execução física constatada pela Funasa em 31/3/2009 e os pagamentos suportados em boletins de medição expedidos pela contratada e atestados pelo fiscal da obra entre julho de 2004 e outubro de 2005, em total dissonância com o previsto no convênio.</p><p>32.16.\tÉ cediço que, uma vez designado, cabe ao fiscal ter pleno conhecimento dos termos contratuais que irá fiscalizar, em se tratando de objeto conveniado, o parâmetro a ser observado é o projeto aprovado pelo concedente em confronto com o executado pela contratada. Os atestados de sua autoria demonstram que o responsável tinha conhecimento da vinculação das medições ao objeto do Convênio 1796/2002, uma vez que todas faziam referência e estavam atreladas ao instrumento de repasse.</p><p>32.17.\tNão bastasse isso, conforme sobejamente demonstrado, os atestados do fiscal da obra referentes às duas últimas medições, nos valores de R$ 128.050,20, em 23/5/2005, e R$ 639.134,91, em 11/10/2005, foram realizados em um cenário de inexecução parcial do objeto frente o pactuado e já de paralisação das obras desde, pelo menos, 29/4/2005, conforme consignado pela Funasa.</p><p>32.18.\tAinda que houvesse a necessidade de ajustes e adequações mencionados pela defesa, como reajuste de preços e compatibilização de custos e/ou adequação de cronograma, não há nos autos, contudo, quaisquer elementos que comprovem a iniciativa do fiscal perante a Seinfra/AL com o apontamento de falhas de projetos, necessidade de correção e solicitação de alteração prévia e posterior aprovação, dentre outras medidas saneadoras prévias.</p><p>32.19.\tDecerto que em toda obra e/ou empreendimento constam itens que, por sua natureza, estão sujeitos à depredação humana, mormente diante da ausência de vigilância e cuidados por parte do poder público. No entanto, <i>in casu</i>, ainda que efetivamente medidos os serviços e atestadas as medições de forma diligente por parte do fiscal, conforme aventado, observou-se, pois, razoável dissonância fática com a inexecução de itens estruturantes apontada pela fiscalização primária da Funasa, conforme Tabela 6 acima, impediram desde então o regular funcionamento do sistema de esgotamento sanitário previsto e que, em razão disso, contribuíram para o seu não aproveitamento futuro em face de sua inoperância.</p><p>32.20.\tAdemais, é certo que a União, neste caso representada pela Fundação Nacional de Saúde, detém a prerrogativa de cobrar a fiel execução do plano de trabalho aprovado e vinculado ao convênio, devendo o fiscal apontar as medidas corretivas que se fizerem necessárias e levá-las ao conhecimento da Seinfra/AL, na qualidade de convenente, sob pena de descaracterizar o objeto pretendido e até mesmo comprometer o nexo de causalidade entre os recursos repassados e o seu emprego nos termos pactuados.</p><p>32.21.\tNesse sentido, são os julgados deste Tribunal:</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3749/2011/Primeira Câmara\" target=\"_blank\">Acórdão 3749/2011-TCU-Primeira Câmara</a> | Relator: José Mucio Monteiro</p><p>As alterações que se façam necessárias nos planos de trabalho de convênios devem ser submetidas previamente à autorização do órgão concedente.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6774/2011/Segunda Câmara\" target=\"_blank\">Acórdão 6774/2011-TCU-Segunda Câmara</a> | Relator: André de Carvalho</p><p>A execução de objeto conveniado de forma equivocada, em comparação com os termos pactuados no plano de trabalho, sem gerar qualquer benefício à coletividade, motiva a condenação dos responsáveis para restituírem integralmente os valores transferidos ao convenente.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/266/2007/Primeira Câmara\" target=\"_blank\">Acórdão 266/2007-TCU-Primeira Câmara</a> | Relator: Marcos Bemquerer</p><p>Alterações em local e quantitativo de insumos previstos em plano de trabalho de obra conveniada sem anuência do concedente conduz à responsabilização do gestor convenente.</p><p>32.22.\tNessa baila, verifica-se que a atuação do Sr. José Maria Barreto Galvão Filho, enquanto fiscal da obra do sistema de esgotamento sanitário localizado no município de São José da Lage/AL, concorreu para a ocorrência do dano, uma vez que aposição de seus atestos foi indispensável para o desembolso irregular de recursos públicos federais.</p><p>Análise sobre a boa-fé do responsável a aplicação da razoabilidade</p><p>32.23.\tA Lei Orgânica do TCU, em seu art 8º, caput, preconiza que a tomada de contas especial deve ser instaurada em razão da omissão no dever de prestar contas, da não comprovação da boa e regular aplicação de recursos repassados pela União mediante convênio, contrato de repasse ou instrumento congênere, da ocorrência de desfalque ou desvio de dinheiros, bens ou valores públicos e/ou da prática de qualquer ato ilegal, ilegítimo ou antieconômico de que resulte dano ao Erário.</p><p>32.24.\tNesse contexto, a definição da Instrução Normativa TCU 71, de 28 de novembro de 2012, aponta também os objetivos gerais desse processo, os quais se destacam a obtenção de ressarcimento ao Erário, embora não se restrinja a isso, aliás o ressarcimento, por si só, pode não ser suficiente para evitar o julgamento pelas irregularidades ou multa. Outro objetivo inerente à tomada de contas especial é a apuração da responsabilidade pela ocorrência de dano ao erário o que abrange a apuração dos fatos, identificação dos agentes causadores e a sua quantificação.</p><p>32.25.\tPortanto, depreende-se que a finalidade destes autos não se resume apenas à recomposição do Erário. O julgamento do mérito da TCE faculta a esta Corte de Contas aplicar sanções de natureza punitiva ao agente faltoso, mormente quanto à irregularidade de suas contas.</p><p>32.26.\tJá o reconhecimento da boa-fé, por sua vez, no âmbito desta Corte de Contas, tem como consequência a concessão de novo e improrrogável prazo para recolhimento do débito sem a incidência de juros de mora e, assim, ocorrendo a liquidação tempestiva, o TCU julgará as contas regulares com ressalva e dará quitação ao responsável, conforme preconiza o art. 202 do Regimento Interno, que assim dispõe, <i>in verbis</i>:</p><p>Art. 202. Verificada irregularidade nas contas, o relator ou o Tribunal:</p><p>I - definirá a responsabilidade individual ou solidária pelo ato de gestão inquinado;</p><p>II - se houver débito, ordenará a citação do responsável para que, no prazo de quinze dias, apresente alegações de defesa ou recolha a quantia devida, ou ainda, a seu critério, adote ambas as providências;</p><p> (...) </p><p>§ 2º Na oportunidade da resposta à citação, será examinada a ocorrência de boa-fé na conduta do responsável e a inexistência de outra irregularidade nas contas.</p><p>§ 3º Comprovados esses requisitos e subsistindo o débito, o Tribunal proferirá, mediante acórdão, deliberação de rejeição das alegações de defesa e dará ciência ao responsável para que, em novo e improrrogável prazo de quinze dias, recolha a importância devida.</p><p>§ 4º Na hipótese do parágrafo anterior, a liquidação tempestiva do débito atualizado monetariamente saneará o processo e o Tribunal julgará as contas regulares com ressalva e dará quitação ao responsável.</p><p>32.27.\tDe acordo com os precedentes desta Corte de Contas, mais precisamente nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1894/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro Augusto Nardes, dentre outros, \"a boa-fé deve ser aferida objetivamente, sendo necessário constatar algum ato ou fato capaz de caracterizar a conduta zelosa e diligente do responsável, mediante prova nos autos\".</p><p>32.28.\tA boa-fé não pode ser presumida ou acatada a partir de mera alegação, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, corroborada em contexto fático propício ao reconhecimento dessa condição em favor dos responsáveis. Isso significa que a conduta do responsável é comparada àquela que se esperava de um gestor médio, diligente, consoante comprovação probatória demonstrada nos autos.</p><p>32.29.\tOutro ponto a ser observado quanto à boa-fé é a ocorrência de erro escusável de interpretação da lei a ser analisado à luz do princípio da legalidade estrita, não se admitindo analogias ou interpretações extensivas que extrapolem o sentido da norma. Não obstante, também não se aplica ao caso em análise em favor do responsável.</p><p>32.30.\tNestes autos, entende-se que a documentação carreada aos autos pelo embargante não veio acompanhada de elementos suficientes para evidenciar a sua boa-fé, a partir de atitudes concretas do responsável tendentes a atenuar ou impedir a imputação da irregularidade grave atribuída ao Sr. José Maria Barreto Galvão Filho, no sentido de contribuir com a materialização da inexecução parcial do objeto do Convênio 1796/2002, com imprestabilidade total da fração executada.</p><p>32.31.\tPor derradeiro, no que tange à razoabilidade aventada, de plano é oportuno trazer à baila o entendimento adotado pelo então Ministro-Relator José Múcio Monteiro, nestes autos, de que a todos os arrolados que contribuíram para a inexecução do objeto pactuado imputa-se o <i>quantum</i> efetivamente decorrente da atuação de cada um, na exata medida dos atos de gestão por eles praticados.</p><p>32.32.\tAdemais, a inexecução parcial do objeto constatada não guarda relação com falhas pontuais em serviços técnicos intrínsecos de engenharia que, aos olhos do agente público médio, fossem de difícil percepção, mas sim, repise-se, com a ausência de contraprestação de itens estruturantes que comprometeram a utilidade adequada da parcela executada e o seu aproveitamento futuro, razão pela qual o contexto fático em regência não se reveste de qualquer razoabilidade a ser perseguida em favor do Sr. José Maria Barreto Galvão.</p><p>Análise sobre a ausência do dolo na atuação do responsável</p><p>32.33.\tO rito processual desta Corte de Contas é singular e decorre de suas atribuições outorgadas pela Constituição Federal de 1988, em seus arts. 70 e 71, por sua Lei Orgânica, consubstanciada na Lei 8.443, de 16 de julho de 1992, e pelo Regimento Interno, aprovado pela Resolução-TCU 246, de 30 de novembro de 2016, assim como se encontra albergado pelos ditames da Lei de Introdução às Normas do Direito Brasileiro (LINDB) e do Código de Processo de Civil em caráter subsidiário.</p><p>32.34.\tPor sua vez, os arts. 4º e 5º da Lei 8.443/1992 estabelecem que o Tribunal de Contas da União tem jurisdição própria e privativa, sobre as pessoas e matérias sujeitas à sua competência, abrangendo todos os responsáveis pela aplicação de quaisquer recursos repassados pela União.</p><p>32.35.\tDisso revela-se que sua competência para a fiscalização não se limita a administradores públicos, mas também alcança qualquer um, pessoa física ou jurídica, de direito público ou privado, que utilizar recursos públicos.</p><p>32.36.\tNessa toada, a responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa <i>stricto sensu</i>, sendo desnecessária a caracterização de conduta dolosa ou má-fé do gestor para que este seja responsabilizado.</p><p>32.37.\tDesse modo, é suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa, seja por imprudência, imperícia ou negligência, e a demonstração do nexo de causalidade entre a conduta culposa e a irregularidade que ocasionou o dano ao erário.</p><p>32.38.\tNesse sentido, são os precedentes desta Corte de Contas:</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/827/2019/Segunda Câmara\" target=\"_blank\">Acórdão 827/2019-TCU-Segunda Câmara</a> | Relator: Ministra Ana Arraes</p><p>A responsabilidade perante o TCU é de natureza subjetiva, caracterizada pela presença de simples culpa <i>stricto sensu</i>, prescindindo de evidenciação de conduta dolosa, má-fé ou enriquecimento indevido do gestor.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11762/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11762/2018-TCU-Segunda Câmara</a> | Relator: Ministro Marcos Bemquerer </p><p>Para fins de aplicação de sanções administrativas pelo TCU, há que se verificar a ocorrência de culpa grave ou dolodo administrador público.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> | Relator: Benjamin Zymler </p><p>O dever de indenizar os prejuízos ao erário permanece sujeito à comprovação de dolo ou culpa, sem qualquer gradação, como é de praxe no âmbito da responsabilidade aquiliana, inclusive para fins do direito de regresso (art. 37, § 6º, da Constituição Federal) . As alterações promovidas na Lei de Introdução às Normas do Direito Brasileiro (LINB) pela Lei 13.655/2018, em especial a inclusão do art. 28, não provocaram modificação nos requisitos necessários para a responsabilidade financeira por débito.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9004/2018/Primeira Câmara\" target=\"_blank\">Acórdão 9004/2018-TCU-Primeira Câmara</a> | Relator: Ministro Bruno Dantas </p><p>A responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa stricto sensu, sendo desnecessária a caracterização de conduta dolosa ou má-fé do gestor para que este seja responsabilizado.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/185/2016/Plenário\" target=\"_blank\">Acórdão 185/2016-TCU-Plenário</a> | Relator: Ministro Vital do Rêgo</p><p>A obrigação de ressarcimento ao erário prescinde de comprovação de dolo. É suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa, seja por imprudência, imperícia ou negligência, e a demonstração do nexo de causalidade entre a conduta culposa (stricto sensu) e a irregularidade que ocasionou o dano ao erário.</p><p>32.39.\tAssim, no âmbito desta Corte de Contas, é possível tanto a condenação à reparação de um dano ao erário quanto a aplicação de uma sanção, o que tem conduzido-o a analisar a gravidade da conduta e, portanto, da culpa, na perspectiva da culpabilidade, a exemplo do que ocorre na esfera penal e na linha do que hoje se entende no âmbito do direito administrativo sancionador, tendo em vista a sua repercussão na dosimetria das sanções cabíveis no campo da responsabilidade administrativo-financeira.</p><p>32.40.\tCom a introdução da Lei 13.655/2018 no ordenamento jurídico, que inseriu o art. 28 na Lei de Introdução às Normas do Direito Brasileiro (LINDB) , haja vista a exigência de um mínimo critério ou parâmetro a ser adotado para que cada julgador não aplique a sua particular visão de mundo, esta Corte de Contas adota o critério do homem médio como parâmetro para fins de aferição da responsabilidade na seara do controle externo, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1628/2018/Plenário\" target=\"_blank\">Acórdão 1628/2018-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, no sentido de adotar o critério do administrador médio para a aferição, ao menos, da presença ou não de erro grosseiro, assim como nos demais ramos do direito e nos termos da mais ampla doutrina e remansosa jurisprudência do Supremo Tribunal Federal e do Superior Tribunal de Justiça.</p><p>32.41.\tPortanto, a título de conclusão, o erro grosseiro a que se refere o art. 28 da LINDB, ainda que se entenda como culpa grave ou como erro inescusável, é aquele que não seria cometido pelo homem médio se estivesse nas mesmas circunstâncias do agente público cuja conduta está sob julgamento.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/185/2019/Plenário\" target=\"_blank\">Acórdão 185/2019-TCU-Plenário</a> | Relator: Ministro Benjamin Zymler</p><p>Para fins de responsabilização perante o TCU, pode ser tipificada como erro grosseiro (art. 28 do Decreto-lei 4.657/1942 - Lei de Introdução às Normas do Direito Brasileiro) a realização de pagamento antecipado sem justificativa do interesse público na sua adoção e sem as devidas garantias que assegurem o pleno cumprimento do objeto pactuado. </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2860/2018/Plenário\" target=\"_blank\">Acórdão 2860/2018-TCU-Plenário</a> | Relator: Ministro Augusto Sherman) </p><p>O erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , incluído pela Lei 13.655/2018, fica configurado quando a conduta do agente público se distancia daquela que seria esperada do administrador médio, avaliada no caso concreto.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> | Relator: Ministro Benjamin Zymler) </p><p>Para fins do exercício do poder sancionatório do TCU, erro grosseiro é o que decorreu de grave inobservância do dever de cuidado, isto é, que foi praticado com culpa grave.</p><p>32.42.\tDestarte, no caso em apreço, entende-se que a conduta do Sr. José Maria Barreto Galvão Filho consubstanciada nestes autos foge do referencial do \"administrador médio\" utilizado pelo TCU para avaliar a razoabilidade dos atos submetidos a sua apreciação. Tratou-se, a meu ver, de erro grosseiro, que permite que os agentes respondam pessoalmente por seus atos, nos termos do arts. 70, parágrafo único, e 71, inciso II, da Constituição Federal de 1988 c/c os arts. 5º, inciso II, 16, § 2º e 19 da Lei 8.443/1992, assim como do art. 28, caput, da Lei de Introdução às Normas do Direito Brasileiro.</p><p>Análise sobre o protesto por todos os gêneros idôneos de provas</p><p>32.43.\tPor derradeiro, não há procedência no pedido de protesto por todos os gêneros idôneos de provas. As normas que disciplinam o rito processual nesta Corte de Contas não preveem a oitiva de testemunhas ou produção de prova pericial eventualmente requeridas pelos responsáveis ou interessados. Verificada a ocorrência de irregularidades, a defesa do responsável é assegurada por meio de audiência e/ou citação, oportunidade em que devem ser apresentados seus argumentos por escrito, acompanhados de força probatória, no prazo fixado.</p><p>32.44.\tConforme preconiza o art. 162 do Regimento Interno deste Tribunal, \"as provas que a parte quiser produzir perante o Tribunal devem sempre ser apresentadas de forma documental, mesmo as declarações pessoais de terceiros\". Assim, testemunhos podem ser reduzidos a termo pela parte e juntados ao processo. Da mesma forma a perícia, que, assim entendendo pertinente, pode ser realizada e seu relatório colacionado aos autos. Em ambos os casos, a juntada de novos elementos deve ocorrer até o término da fase de instrução processual, nos termos do art. 160, § 1º, do RI/TCU.</p><p>32.45.\tNesse sentido, também são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1292/2018-TCU-Primeira Câmara</a>, da relatoria do Ministro Bruno Dantas; 1481/2016-TCU-Plenário, da relatoria da Ministra Ana Arraes; e 271/2014-TCU-Plenário, da relatoria do Ministro Benjamin Zymler.</p><p>Análise da aplicação do transcurso de mais de dez anos entre a data do fato gerador e citação do responsável</p><p>32.46.\tA despeito de não argumentado este quesito em sua tese de defesa, procura-se buscar, de toda forma, em manifestações dos demais responsáveis arrolados nos autos, identificar alegações, informações e/ou evidências que possam ser aproveitadas em favor um do outro, em homenagem ao princípio da verdade real que rege esta Corte de Contas, no caso vertente, suscitado pela C. Engenharia S/A no bojo de sua defesa.</p><p>32.47.\tConforme se extrai dos autos, consoante a disciplina o art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016, verifica-se que houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente, uma vez que os recursos foram transferidos em 14/6/2004, 8/7/2004 e 6/1/2005, e, por outro lado, o Sr. José Maria Barreto Galvão não fora, inicialmente, notificado sobre as irregularidades identificadas na fase interna pela autoridade administrativa competente, sendo citado apenas em 18/10/2018 pelo Tribunal.</p><p>32.48.\tNão obstante, isso, por si só, não é suficiente para caracterizar prejuízo ao contraditório e à ampla defesa. Preceitua a jurisprudência desta Corte de Contas que o transcurso do lapso de dez anos acima configurado, apesar de admitido em tese, precisa ser avaliado em confronto com os elementos disponíveis em cada caso, com o objetivo de verificar se houve, de fato, prejuízo ao pleno exercício do contraditório e da ampla defesa.</p><p>32.49.\tAdemais, conforme o enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1304/2018-TCU-Primeira Câmara</a>, da relatoria do Ministro Bruno Dantas, \"o prejuízo à ampla defesa e ao contraditório decorrente da citação tardia deve ser efetivamente demonstrado pelo responsável com a indicação do obstáculo ou dificuldade concreta que implicou em prejuízo à defesa, não sendo suficiente a mera alegação\".</p><p>32.50.\tNesse sentido, também são os precedentes deste Tribunal consubstanciado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/298/2019/Segunda Câmara\" target=\"_blank\">Acórdão 298/2019-TCU-Segunda Câmara</a>, da relatoria do Ministro Aroldo Cedraz; 444/2016-TCU-Segunda Câmara, da relatoria do Ministro Augusto Nardes; 854/2016-TCU-Plenário, da relatoria do Ministro Benjamin Zymler; 3898/2016-TCU-Primeira Câmara, da relatoria do Ministro Bruno Dantas; 6018/2015-TCU-Segunda Câmara, da relatoria da Ministra Ana Arraes; dentre outros.</p><p>32.51.\tO pedido de dilação de prazo para apresentação de alegações de defesa intentado pelo Sr. José Maria Barreto Galvão Filho (peça 39) sinalizou a complexidade e a grande quantidade de informações a serem colacionadas. A C. Engenharia S/A, em solicitações junto à Funasa e à Seinfra/AL (peça 60, p. 20-25) , demonstrou um cenário escasso de documentos disponíveis que impediram o exercício pleno do contraditório e ampla, após treze anos de sua primeira notificação acerca do ocorrido.</p><p>32.52.\tÉ forçoso reconhecer, portanto, que, neste caso concreto, o óbice materializado com a indicação dos obstáculos enfrentados pela C. Engenharia S/A deve ser aproveitado em favor do Sr. José Maria Barreto Galvão Filho, sob pena de tratar responsáveis em situações semelhantes de forma de distinta.</p><p>32.53.\tAnte todo o exposto, a despeito da improcedência das alegações de defesa apresentadas, por intermédio de seu representante legal devidamente constituído nos autos, o Sr. José Maria Barreto Galvão Filho deve ser excluído do rol de responsáveis deste processo de tomada de contas especial por entender aplicável e configurado o benefício das alegações e evidências colacionadas pela C. Engenharia S/A em seu favor.</p><p>33.\tInobstante a análise epigrafada acerca da análise das alegações de defesa, merece reparo a quantificação do débito em benefício dos responsáveis solidários. Malgrado tenha sido considerado o montante integralmente repassado equivalente a R$ 1.704.853,75, compulsado os autos, verifica-se que, em 19/8/2014, foi efetuada uma devolução de saldo de recursos aos cofres públicos da Fundação Nacional de Saúde, no valor de R$ 192.727,06 (peça 5, p. 272-278) , que não fora computada como crédito na metodologia de cálculo do dano quando das instruções preliminares da unidade técnica deste Tribunal.</p><p>34.\t Sendo assim, na apuração para fins de citação (peças 18, p. 6, e 21, p. 4) , do débito total, observa-se que foram atribuídos 62,51% ao Sr. Wellington de Araújo Melo e 37,49% ao Sr. Fernando de Souza, juntamente com os demais responsáveis em solidariedade, razão pela qual, para o abatimento da devolução de R$ 192.727,06, deve-se considerar o crédito de forma proporcional levando em conta o percentual de participação dos responsáveis, sendo R$ 120.473,69 para o primeiro e R$ 72.253,37 em favor do segundo.</p><p>35.\tCom efeito, cabe ponderar que os fundamentos do débito apontado nestes autos são os mesmos que embasaram as citações, e o montante atualizado a ser perseguido a título de ressarcimento aos cofres públicos torna-se menor com o crédito da parcela devolvida, em benefício dos devedores, razão pela não se mostra necessário renovar as notificações de citação, podendo, portanto, prosseguir com o julgamento desta TCE.</p><p>36.\tPor fim, realizados os exames acerca das alegações de defesa apresentados pelos responsáveis arrolados, deve-se, de plano, acolher a preliminar das alegações de defesa apresentadas pela C. Engenharia S/A e excluí-la do rol de responsáveis destes autos. Já o Sr. José Maria Barreto Galvão Filho, em que pese rejeitadas as alegações de defesa por ele apresentadas, deve ser, da mesma forma, excluído do rol de responsáveis deste processo de tomada de contas especial por entender aplicável e configurado o benefício das alegações e evidências colacionadas pela C. Engenharia S/A em seu favor.</p><p>37.\tAto contínuo, rejeitam-se as alegações de defesa apresentadas pelo Srs. Fernando de Souza, Paulo Roberto Nunes Pimentel e Wellington de Araújo Melo, para que, no mérito, as contas sejam julgadas irregulares, condenando-os solidariamente ao débito apurado, sem a imposição de multa individual, ante o reconhecimento da prescrição da ação punitiva por parte deste Tribunal conforme suscitado em sede defesa.</p><p><b>CONCLUSÃO</b></p><p>38.\tEm face da análise promovida, conclui-se que os atos praticados pelos Srs. Fernando de Souza, Paulo Roberto Nunes Pimentel e Wellington de Araújo Melo configuraram dano aos cofres públicos federais devido à inexecução parcial das obras de construção do sistema de esgotamento sanitário localizado no município de São José da Laje/AL com recursos públicos federais repassados por força do Convênio 1796/2002 (Siafi 476773) , firmado entre a Funasa e o estado de Alagoas, cujo débito apurado alcançou a importância original de R$ 1.704.853,75, uma vez constatada a imprestabilidade total da fração executada.</p><p>39.\tJá a C. Engenharia S/A e o Sr. José Maria Barreto Galvão Filho devem ser excluídos do rol de responsáveis deste processo de tomada de contas especial, ante o acolhimento da questão de ordem preliminar suscitada pela empresa e devidamente configurada, relacionada com o prejuízo ao contraditório e à ampla defesa de ambos os responsáveis.</p><p>40.\tA boa-fé dos responsáveis deve ser objetivamente analisada e provada no caso concreto, considerando-se a prática efetiva e as consequências de determinado ato à luz de um modelo de conduta comum do homem médio.</p><p>41.\tOuvidos os arrolados, foram apresentadas alegações de defesa consideradas improcedentes e incapazes de elidir as irregularidades cometidas, não sendo possível ser reconhecida a boa-fé dos referidos responsáveis. Relativamente a esse aspecto, o Plenário desta Casa sedimentou entendimento de que se tratando de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</p><p>42.\tNo caso ora em exame, em se tratando de processos atinentes à observância da <i>accountability</i> pública, como condição imposta ao agente público de demonstrar que administrou ou controlou os recursos a ela confiados em conformidade com os termos segundo os quais lhe foram entregues, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, não sendo possível reconhecê-la, portanto.</p><p>43.\tTal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se como princípio básico a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade.</p><p>44.\tDestarte, devem as contas dos Srs. Fernando de Souza, Paulo Roberto Nunes Pimentel e Wellington de Araújo Melo ser julgadas irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", e § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, inciso III e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, procedendo-se às condenações em débito solidariamente, com, no entanto, o reconhecimento da prescrição da ação punitiva por parte deste Tribunal, com fundamento no art. 205 do Código Civil vigente e consoante o incidente de uniformização de jurisprudência deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>45.\tDiante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</p><p>\t\ta)  acolher a questão de ordem preliminar suscitada nas alegações de defesa da C. Engenharia S/A (CNPJ: 12.272.753/0001-35) , na condição de empresa contratada, para excluí-la do rol de responsáveis deste processo;</p><p>\t\tb)  rejeitar as alegações de defesa do Sr. José Maria Barreto Galvão Filho (CPF: XXX.346.074-XX) , no entanto, em observância ao princípio da verdade real, acolher a questão de ordem preliminar suscitada pela C. Engenharia S/A (CNPJ: 12.272.753/0001-35) para excluí-lo do rol de responsáveis deste processo;</p><p>\t\tc)  rejeitar as alegações de defesa do Sr. Wellington de Araújo Melo (CPF: XXX.729.604-XX) , do Sr. Fernando de Souza (CPF: XXX.147.738-XX) e do Sr. Paulo Roberto Nunes Pimentel (CPF: XXX.953.484-XX) ;</p><p>\t\td)  com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\" e § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, que sejam julgadas irregulares as contas do Sr. Wellington de Araújo Melo (CPF: XXX.729.604-XX) , na qualidade de Secretário de Estado de Infraestrutura de Alagoas (gestão 6/2004 a 5/2005) ; do Sr. Fernando de Souza (CPF: XXX.147.738-XX) , na qualidade de Secretário de Estado de Infraestrutura de Alagoas (gestão 6/2005 a 6/2006) ; e do Sr. Paulo Roberto Nunes Pimentel (CPF: XXX.953.484-XX) na qualidade de Subsecretário de Estado de Infraestrutura de Alagoas (gestão 8/1999 a 12/2006) ; e condená-los solidariamente ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres da Fundação Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Tipo</b></p></td>\t<td><p><b>Responsáveis solidários</b></p></td></tr><tr>\t<td><p>67.745,83</p></td>\t<td><p>23/7/2004</p></td>\t<td><p>Débito</p></td>\t<td><p>Sr. Wellington de Araújo Melo</p><p>Sr. Paulo Roberto Nunes Pimentel</p></td></tr><tr>\t<td><p>397.763,90</p></td>\t<td><p>1/10/2004</p></td>\t<td><p>Débito</p></td>\t<td></td></tr><tr>\t<td><p>242.870,00</p></td>\t<td><p>29/10/2004</p></td>\t<td><p>Débito</p></td>\t<td></td></tr><tr>\t<td><p>229.288,91</p></td>\t<td><p>23/12/2004</p></td>\t<td><p>Débito</p></td>\t<td></td></tr><tr>\t<td><p>128.050,20</p></td>\t<td><p>23/5/2005</p></td>\t<td><p>Débito</p></td>\t<td></td></tr><tr>\t<td><p>120.473,69</p></td>\t<td><p>19/8/2014</p></td>\t<td><p>Crédito</p></td>\t<td></td></tr></tbody></table><p>Valor atualizado até 5/4/2019: R$ 2.157.292,52</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Tipo</b></p></td>\t<td><p><b>Responsáveis solidários</b></p></td></tr><tr>\t<td><p>639.134,91</p></td>\t<td><p>11/10/2005</p></td>\t<td><p>Débito</p></td>\t<td><p>Sr. Fernando de Souza</p><p>Sr. Paulo Roberto Nunes Pimentel</p></td></tr><tr>\t<td><p>72.253,37</p></td>\t<td><p>19/8/2014</p></td>\t<td><p>Crédito</p></td>\t<td></td></tr></tbody></table><p>Valor atualizado até 5/4/2019: R$ 1.223.554,96</p><p>\t\te)  autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendidas as notificações;</p><p>\t\tf)  autorizar o pagamento da dívida do Sr. Wellington de Araújo Melo (CPF: XXX.729.604-XX) , do Sr. Fernando de Souza (CPF: XXX.147.738-XX) , e do Sr. Paulo Roberto Nunes Pimentel (CPF: XXX.953.484-XX) em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>\t\tg)  alertar aos responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>\t\th)  enviar cópia do acórdão que vier a ser proferido à Fundação Nacional de Saúde e aos responsáveis, para ciência, informando que a deliberação, acompanhada do relatório e voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer as correspondentes cópias, em mídia impressa, aos interessados e aos responsáveis arrolados nestes autos;</p><p>\t\ti)  encaminhar cópia da deliberação, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no Estado de Alagoas, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.\" (grifos do original) </p><h5>DO PARECER DO MINISTÉRIO PÚBLICO</h5><h3>O Ministério Público junto ao TCU, por meio do Subprocurador-Geral Lucas Rocha Furtado, acompanhou, em essência, a proposta da unidade técnica, com ressalvas à responsabilização do Sr. Wellington de Araújo Melo, nos seguintes termos (peça 64) , <i>verbis</i>:</h3><p>\t\t\"Esta tomada de contas especial foi instaurada pela Fundação Nacional de Saúde em Alagoas por causa do desperdício dos recursos repassados mediante o Convênio 1.796/2002 ao Estado de Alagoas para a execução de um sistema de esgotamento sanitário no município de São José da Laje/AL. Embora se tenha empregado na obra a totalidade dos R$ 1.704.853,75 transferidos pela concedente, foi apurado mediante fiscalização <i>in loco</i> que a construção alcançou apenas cerca de 50% dos serviços previstos, entrando em processo de degradação devido ao abandono e ao não funcionamento.</p><p>\t\tForam ouvidos em citação, neste processo, dois ex-secretários estaduais de infraestrutura do Estado de Alagoas, um ex-subsecretário de infraestrutura, a empresa contratada e paga pela obra e o engenheiro que, atuando em nome do convenente, firmou as medições dos serviços relativos ao Convênio 1.796/2002.</p><p>\t\tA instrução à peça 61 examinou as defesas apresentadas, concluindo no sentido de rejeitar os argumentos apresentados pelos ex-gestores e pelo engenheiro e de, relativamente à empresa contratada, acolher questão preliminar no sentido do reconhecimento da existência de prejuízo ao contraditório e à ampla defesa. A unidade técnica reconheceu, ainda, que a questão preliminar suscitada pela construtora reverteria em benefício também do engenheiro responsável pelas medições, devendo ambos serem excluídos do rol de responsáveis deste processo.</p><p>\t\tNada há o que acrescentar à análise procedida quanto aos argumentos dos ex-gestores da Seinfra/AL, Sr. Fernando de Souza e Sr. Paulo Roberto Nunes Pimentel, bem como quanto à situação da empresa contratada e do engenheiro que firmou as medições da obra. No tocante, porém, à responsabilidade do Sr. Wellington de Araújo Melo, discordo da unidade técnica. Convém lembrar que a paralisação da obra se deu na mesma época em que ele foi exonerado do cargo público. Não esteve, pois, em posição de adotar providências para a retomada dos serviços, nem sequer a suspensão dos pagamentos. Ele foi, no entanto, considerado responsável na instrução em razão, essencialmente, de haver sido o gestor máximo do convênio até a data de 29/05/2005, havendo assinado ordens bancárias em 1º/10/2004 (R$ 397.763,90) e em 23/5/2005 (R$ 128.050,20) . Ocorre que, até esse último pagamento, a execução física da obra, estimada em torno de 50%, se encontrava em proporção compatível com a execução financeira, que então passava a somar 56%. Considerando as incertezas em torno do levantamento realizado para estimar a execução física do objeto e ainda a possibilidade de não terem sido considerados serviços efetivamente realizados, mas já degradados pelo tempo por ocasião da fiscalização <i>in loco</i>, concluo que não há evidências bastantes nos autos para atribuir a paralisação da obra e os prejuízos decorrentes do seu abandono ao Sr. Wellington de Araújo Melo.</p><p>\t\tAnte o exposto, exceto pela ressalva acima apontada, manifesto-me de acordo com a proposta da unidade técnica à peça 61.\"</p><p>***</p><h3>\tÉ o Relatório.</h3><p class=\"footer\"/>", "ADVOGADO": "8.1. Felipe Boselli (29.308/OAB-SC) e outros, representando C Engenharia S/A.<br>8.2. José de Barros Lima Neto (7.274/OAB-AL) e outros, representando José Maria Barreto Galvão Filho.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS PÚBLICOS FEDERAIS REPASSADOS. OBJETO INSERVÍVEL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. EXCLUSÃO DA EMPRESA CONTRATADA E DO FISCAL DO CONTRATO DO ROL DE RESPONSÁVEIS. CONTAS REGULARES COM RESSALVAS DE UM RESPONSÁVEL E IRREGULARES DE OUTROS DOIS. IMPUTAÇÃO DE DÉBITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\t\tInicialmente, registro que atuo nos presentes autos por força do art. 152 do Regimento Interno do TCU (RI/TCU) .</p><p class=\"normal_0\">Conquanto já conste do relatório antecedente a transcrição da instrução técnica realizada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, que traça detalhado histórico dos autos, julgo oportuno destacar o seguinte relato acerca dos fatos.</p><p class=\"normal_0\">Em exame Tomada de Contas Especial instaurada pela Superintendência Estadual da Fundação Nacional de Saúde em Alagoas, em 22/04/2013, referente ao <i>\"convênio n° 1796/02, SIAFI n° 476773, firmado com a SECRETARIA DE INFRAESTRUTURA DE ALAGOAS, em virtude da NÃO APRESENTAÇÃO DA PRESTAÇÃO DE CONTAS FINAL E INEXECUÇÃO PARCIAL DO OBJETO\"</i> (peça 1, p. 3) .</p><p class=\"normal_0\">O aludido convênio, firmado em <b>21/12/2002</b>, no valor de R$ 1.894.492,44 (R$ 1.704.853,75 a cargo da União e R$ 189.638,69 a título de contrapartida estadual) , entre a Funasa e o Governo do Estado de Alagoas (instrumento firmado pelo à época Governador Ronaldo Augusto Lessa Santos) , tinha por objeto a execução de sistemas de esgotamento sanitário no Município de São José da Laje/AL, com vigência inicialmente acordada até 21/01/2004 (peça 1, p. 20) , a qual sofreu sucessivas prorrogações, tendo sua vigência findado, efetivamente, em 24/12/2007 (cf. último termo aditivo de prorrogação de prazo de vigência do convênio à peça 1, p. 308) .</p><p class=\"normal_0\">Segundo se depreende dos elementos constantes dos autos, antes mesmo da celebração do referido convênio, o Estado de Alagoas já havia promovido a Concorrência Pública n. 002/2001 - T1 - CPL-AL, que tinha por objeto <i>\"a Revitalização do Complexo Estuarino-Lagunar Mundaú/Manguaba - SISTEMAS DE ESGOTAMENTO SANITÁRIO\"</i>, a qual foi homologada e seu objeto adjudicado em favor da empresa Cipesa Engenharia S.A., em <b>02/08/2001</b>, no valor de R$ 96.011.345,80, pelo à época Secretário de Infraestrutura do Estado de Alagoas - Seinfra/AL, Sr. José Jailson Rocha (peça 1, p. 26 e 28) .</p><p class=\"normal_0\">Em decorrência do citado certame, foi firmado o Contrato n. 22/2002-CPL/AL, datado de <b>25/03/2002</b>, o qual tinha como contratante a Secretaria de Estado de Infraestrutura de Alagoas - Seinfra/AL (instrumento firmado pelo Sr. José Jailson Rocha) e como contratada a Cepisa Engenharia S.A., atualmente denominada C. Engenharia S.A. (peça 2, p. 7 a 23) .  Conforme estabelecia o parágrafo terceiro da cláusula segunda do aludido contrato, os recursos financeiros para o pagamento do objeto contratado seriam provenientes do Governo Federal e do Governo do Estado.  Assim, para a execução do mencionado contrato, cujo objeto restou denominado pelo Governo do Estado de Alagoas como <i>\"Projeto Alvorada - Revitalização do Complexo Estuarino-Lagunar Mundaú/Manguaba\"</i>, foram firmados os seguintes convênios entre a Fundação Nacional de Saúde - Funasa e Seinfra/AL[footnoteRef:2]: [2:  Conforme dados constantes do relatório elaborado pelo Governo do Estado de Alagoas que examinou a solicitação de rescisão contratual formulada pela C. Engenharia S.A., à peça 54.] </p><p class=\"normal_0\">Convênio 66/2001 (SIAFI/SICONV 417778) : Atalaia, Cajueiro, Capela, Chã Preta, Murici, Paulo Jacinto, Pindoba, Quebrangulo, Santa Luzia do Norte e União dos Palmares;</p><p class=\"normal_0\">Convênio 1796/2002 (SIAFI/SICONV 476773) : São José da Laje [convênio objeto de análise nos presentes autos];</p><p class=\"normal_0\">Convênio 1797/2002 (SIAFI/SICONV 476771) : Santana do Mandaú;</p><p class=\"normal_0\">Convênio 1799/2002 (SIAFI/SICONV 476770) : Messias;</p><p class=\"normal_0\">Convênio 1971/2005 (SIAFI/SICONV 553924) : Cajueiro, Capela e Murici.</p><p class=\"normal_0\"/><p class=\"normal_0\">Como se vê, o Contrato n. 22/2002-CPL/AL, de objeto significativamente abrangente, é o instrumento que foi utilizado pela Seinfra/AL para levar a efeito a execução das obras objeto do Convênio 1796/2002, <b>que diz respeito especificamente aos sistemas de esgotamento sanitário no Município de São José da Laje/AL</b>. É relevante destacar que, conforme informação extraída dos Boletins de Medição do Contrato n. 22/2002-CPL/AL referentes ao Convênio 1796/2002, o valor original do referido contrato, no tocante à localidade <i>\"São José da Laje/AL\"</i>, correspondia ao montante de R$ 5.467.783,58 (cf. peça 3, p. 9-31) .</p><p class=\"normal_0\">Os recursos federais em questão foram integralmente repassados em três parcelas, cujos créditos em conta bancária específica foram realizados conforme exposto na Tabela 1 da instrução lançada pela unidade técnica:</p><p><b>Tabela 1 - Repasses do concedente</b></p><table><tbody><tr>\t<td><p><b>Ordem Bancária</b></p></td>\t<td><p><b>Data de emissão</b></p></td>\t<td><p><b>Data do crédito</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>2004OB901392</p></td>\t<td><p>1/6/2004</p></td>\t<td><p>14/6/2004</p></td>\t<td><p>681.941,75</p></td></tr><tr>\t<td><p>2004OB902234</p></td>\t<td><p>2/7/2004</p></td>\t<td><p>8/7/2004</p></td>\t<td><p>255.728,00</p></td></tr><tr>\t<td><p>2004OB907849</p></td>\t<td><p>31/12/2004</p></td>\t<td><p>6/1/2005</p></td>\t<td><p>767.184,00</p></td></tr><tr>\t<td><p><b>TOTAL (R$) </b></p></td>\t<td><p><b>1.704.853,75</b></p></td></tr><tr>\t<td><p><b>Fonte:</b> relação de ordens bancárias (peça 7, p. 64) e extrato da conta corrente (peça 2, p. 119, 121 e 129) .</p></td></tr></tbody></table><p class=\"normal_0\">Não obstante integralmente repassados os recursos pactuados, segundo informações contidas em diversos relatórios de visita técnica e pareceres elaborados pela Funasa, restaram configuradas as seguintes irregularidades na execução do aludido convênio, assim sintetizadas pela unidade técnica:</p><p class=\"normal_0\"/><p class=\"normal_0\">\"a)  paralisação da obra pelo menos a partir de 29/4/2005, conforme visita técnica da Funasa realizada na mesma data [cf. relatado nos Pareceres Financeiros n. 114/2014 e 131/2014, à peça 5, p. 238 a 240 e 329 e 330], apesar do desembolso de recursos federais à empresa contratada até 10/10/2005;</p><p class=\"normal_0\">b)  pagamento integral do valor conveniado à empresa contratada para a execução da obra, sem a correspondente contraprestação dos serviços;</p><p class=\"normal_0\">c)  abandono e degradação dos serviços executados de forma incompleta;</p><p class=\"normal_0\">d)  inutilidade dos serviços executados; e</p><p class=\"normal_0\">e)  ausência de fiscalização da obra por parte do convenente.\"</p><p class=\"normal_0\"/><p class=\"normal_0\">De fato, nos termos do Relatório de Visita Técnica expedido em 31/03/2009 (peça 1, p. 344) , diante da inspeção <i>in loco</i> realizada em 30/03/2009, a Funasa consignou as seguintes diferenças na execução dos serviços previstos e efetivamente executados referentes ao objeto conveniado:</p><table><tbody><tr>\t<td><p><b>Itens</b></p></td>\t<td><p><b>Unidade de medida</b></p></td>\t<td><p><b>Previsto</b></p></td>\t<td><p><b>Executado</b></p></td></tr><tr>\t<td><p>Estação de tratamento</p></td>\t<td><p>Unidade</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>Rede coletora</p></td>\t<td><p>Metro</p></td>\t<td><p>2.940</p></td>\t<td><p>752</p></td></tr><tr>\t<td><p>Linha de recalque</p></td>\t<td><p>Metro</p></td>\t<td><p>2.600</p></td>\t<td><p>1.500</p></td></tr><tr>\t<td><p>Ligações domiciliares</p></td>\t<td><p>Unidade</p></td>\t<td><p>252</p></td>\t<td><p>130</p></td></tr><tr>\t<td><p>Poços de visita</p></td>\t<td><p>Unidade</p></td>\t<td><p>48</p></td>\t<td><p>4</p></td></tr><tr>\t<td><p>Estação elevatória</p></td>\t<td><p>Unidade</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td></tr></tbody></table><p class=\"normal_0\">Ademais, dos elementos constantes dos autos (notas fiscais, ordem bancárias e extratos bancários) , verifica-se que a Seinfra/AL realizou os seguintes pagamentos à empresa contratada, Cepisa Engenharia S.A. (atualmente denominada C. Engenharia S.A.) , correspondentes à integralidade dos recursos federais que lhe foram repassados por meio do referido convênio:</p><p><b>Pagamentos realizados pela Seinfra/AL à empresa contratada</b></p><table><tbody><tr>\t<td><p><b>Nota Fiscal</b></p></td>\t<td><p><b>Data do Pagamento</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Documento</b></p></td></tr><tr>\t<td><p>163</p></td>\t<td><p>23/07/2004</p></td>\t<td><p>67.745,83</p></td>\t<td><p>Peça 2, p. 81, 101 e 121</p></td></tr><tr>\t<td><p>232</p></td>\t<td><p>01/10/2004</p></td>\t<td><p>397.763,90</p></td>\t<td><p>Peça 2, p. 83, 103 e 125</p></td></tr><tr>\t<td><p>271</p></td>\t<td><p>29/10/2004</p></td>\t<td><p>242.870,00</p></td>\t<td><p>Peça 2, p. 85, 105 e 125</p></td></tr><tr>\t<td><p>310</p></td>\t<td><p>23/12/2004</p></td>\t<td><p>229.288,91</p></td>\t<td><p>Peça 2, p. 354, 107 e 127</p></td></tr><tr>\t<td><p>498</p></td>\t<td><p>23/05/2005</p></td>\t<td><p>128.050,20</p></td>\t<td><p>Peça 2, p. 89, 109 e 133</p></td></tr><tr>\t<td><p>628</p></td>\t<td><p>30/11/2005</p></td>\t<td><p>639.134,91</p></td>\t<td><p>Peça 2, p. 87, 113 e 139</p></td></tr><tr>\t<td><p><b>Total:</b></p></td>\t<td><p>           <b>1.704.853,75</b></p></td></tr></tbody></table><p class=\"normal_0\">Assim, em razão das irregularidades acima destacadas, foi instaurada a presente Tomada de Contas Especial pela Funasa, que, após diversas medidas saneadoras, concluiu que os fatos apurados no processo indicam a ocorrência de prejuízo ao erário correspondente à importância integralmente repassada por força do Convênio 1.796/2002, em razão da inexecução total de seu objeto.</p><p class=\"normal_0\">Remetidos os autos a esta Corte de Contas para fins de apreciação e julgamento, procedeu-se ao enquadramento dos responsáveis, nos termos delineados pelo então Ministro-Relator José Múcio Monteiro (peças 20 e 24) , e foram promovidas as citações do Sr. Wellington de Araújo Melo (Secretário de Infraestrutura do Estado de Alagoas no período de 06/2004 a 05/2005) , do Sr. Fernando de Souza (Secretário de Infraestrutura do Estado de Alagoas no período de 06/2005 a 06/2006) , do Sr. Paulo Roberto Nunes Pimentel (Subsecretário de Infraestrutura do Estado de Alagoas no período de 08/1999 a 12/2006) , do Sr. José Maria Barreto Galvão Filho (engenheiro que atestou a execução dos serviços) , como também da empresa C. Engenharia S.A., em razão da seguinte irregularidade:</p><p class=\"normal_0\"/><p class=\"normal_0\">\"inexecução do Convênio 1.796/2002, firmado pela Secretaria da Infraestrutura do Estado de Alagoas - Seinfra/AL com a Fundação Nacional de Saúde - Funasa, em função da inutilidade dos serviços executados, que atingiram apenas 50% do previsto no ajuste, sem que nenhuma das partes do projeto tenha sido concluída, resultando inaproveitáveis, segundo o objeto ajustado, embora tenha sido pago à empresa contratada o montante integral repassado à convenente, verificando-se, ainda durante a execução dos serviços, deterioração daqueles executados anteriormente, contribuindo para o seu não aproveitamento;\"</p><p class=\"normal_0\"/><p class=\"normal_0\">Devidamente citados, os responsáveis acima mencionados apresentaram suas alegações de defesa, as quais sofreram detida análise por parte da SecexTCE.  Referida unidade técnica, em pareceres uniformes (peças 61 a 63) , manifestou-se pela exclusão de responsabilidade da empresa C. Engenharia S.A. e do Sr. José Maria Barreto Galvão Filho, e pela responsabilização dos Srs. Wellington de Araújo Melo, Fernando de Souza e Paulo Roberto Nunes Pimentel, propondo o julgamento pela irregularidade de suas contas com imputação de débitos solidários.</p><p class=\"normal_0\">O Ministério Público junto ao TCU (peça 64) , por sua vez, acompanhou, em essência, a proposta da unidade técnica, apenas manifestando divergência em relação à responsabilização do Sr. Wellington de Araújo Melo.  Conforme asseverado pelo <i>Parquet</i> de Contas, <i>\"a paralisação da obra se deu na mesma época em que ele foi exonerado do cargo público\"</i>, razão pela qual não poderia <i>\"adotar providências para a retomada dos serviços, nem sequer a suspensão dos pagamentos\"</i>.  Conclui, assim, <i>\"que não há evidências bastantes nos autos para atribuir a paralisação da obra e os prejuízos decorrentes do seu abandono ao Sr. Wellington de Araújo Melo\"</i>.</p><p class=\"normal_0\">Apresentado esse relato, passo ao exame do feito, manifestando, desde já, minha anuência à análise uniforme efetuada pela SecexTCE (peças 61 a 63) , com os ajustes sugeridos pelo Ministério Público junto ao TCU (peça 64) , cujos fundamentos incorporo às minhas razões de decidir, sem prejuízo de tecer as seguintes considerações.</p><p class=\"normal_0\"><b>II</b></p><p class=\"normal_0\">Inicialmente, cabe realizar breve ponderação acerca dos instrumentos utilizados pelo órgão convenente para a execução do aludido convênio.</p><p class=\"normal_0\">Conforme relatado acima, o órgão convenente realizou licitação anterior à formalização do convênio em análise e utilizou-se de contrato preexistente, com amplo objeto, tendo sido firmados diversos convênios para a sua execução.</p><p class=\"normal_0\">Isto é, para a execução do Contrato n. 22/2002-CPL/AL, foram firmados cinco convênios entre a Funasa e a Seinfra/AL, dentre os quais o Convênio 1796/2002, objeto de análise nos presentes autos. Vale salientar que, segundo informações constantes do Portal da Transparência da Controladoria-Geral da União (cf. consulta realizada por minha assessoria em 12/11/2019) , dos cinco convênios firmados, apenas um, o Convênio 1799/2002, apresenta sua situação como concluída.  Os outros quatro apresentam situação de inadimplência suspensa, tendo sido encaminhado a esta Corte apenas a tomada de contas especial referente ao Convênio 1796/2002, ora em análise.</p><p class=\"normal_0\">De fato, consoante esclarecimentos prestados pela Secex-TCE à minha assessoria, em relação aos demais convênios utilizados para a execução do Contrato n. 22/2002-CPL/AL, apenas foi instaurado o processo administrativo de TCE n. 25110.001.891/2017-51, relacionado ao Convênio 1797/2002, ainda não encaminhado ao TCU, inexistindo informações sobre a instauração de tomada de contas especial quanto aos outros.</p><p class=\"normal_0\">A esse respeito, destaco que o entendimento desta Corte de Contas é contrário à utilização de licitação anterior à formalização de convênios, bem como de contratos com objetos amplos e genéricos (por afronta ao art. 7º, §2º, III, e ao art. 23, §§ 1º e 2º, da Lei 8.666/1993, respectivamente) .  Cito, nesse sentido, os seguintes julgados: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1023/2007/Primeira Câmara\" target=\"_blank\">Acórdão 1023/2007-TCU-Primeira Câmara</a> (de minha relatoria) ; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2605/2007/Segunda Câmara\" target=\"_blank\">Acórdão 2605/2007-TCU-Segunda Câmara</a> (rel. Min. Augusto Nardes) ; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7129/2010/Segunda Câmara\" target=\"_blank\">Acórdão 7129/2010-TCU-Segunda Câmara</a> (rel. Min. José Jorge) .  De qualquer forma, reputo desnecessário tecer qualquer alerta à Funasa acerca de tal fato, uma vez que o contrato em destaque foi firmado há quase dezoito anos.</p><p class=\"normal_0\">Por outro lado, considerando as informações constantes dos autos de que o Contrato n. 22/2002-CPL/AL, de modo geral, não foi devidamente executado, tendo inclusive sido rescindido a pedido da empresa contratada, e considerando as informações constantes do Portal da Transparência da Controladoria-Geral da União acerca da situação dos demais convênios firmados para a sua execução, julgo oportuno tecer determinação à Secex-TCE para que realize diligência junto à Funasa com intuito de obter informações sobre o andamento dos processos de prestação de contas dos demais convênios firmados para a execução do referido contrato, e adote as providências de sua alçada.</p><p class=\"normal_0\"><b>III</b></p><p class=\"normal_0\">Quanto à preliminar de prescrição suscitada por alguns dos responsáveis (Sr. Fernando de Souza, Sr. Paulo Roberto Nunes Pimentel e Sr. Wellington de Araújo Melo) , constato que a unidade técnica abordou com profundidade tal questão, conforme se depreende dos itens 26.3 a 26.14 da instrução transcrita no relatório antecedente.</p><p class=\"normal_0\">De fato, restou devidamente esclarecida a distinção entre a pretensão ressarcitória (imputação de débito) e a pretensão punitiva (aplicação de multa) desta Corte de Contas.  Isto é, segundo bem asseverado pela unidade técnica, o <i>\"instituto da prescrição nos processos do TCU obedece ao art. 37, § 5º, da Constituição Federal, no tocante ao ressarcimento do prejuízo ao erário, e ao art. 205 da Lei 10.406/2002 (Código Civil) , no que se refere à pretensão punitiva. Assim, quanto ao débito, a ação ressarcitória é imprescritível, e quanto à aplicação de sanções, ela prescreve em dez anos a contar da data de ocorrência das irregularidades, consoante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/374/2017/Plenário\" target=\"_blank\">Acórdão 374/2017-TCU-Plenário</a>, da relatoria do Ministro Bruno Dantas</i>.\"</p><p class=\"normal_0\">Realmente, no tocante à imputação de débito (pretensão ressarcitória) , segundo minuciosamente abordado na instrução da unidade técnica, é pacífico o entendimento desta Corte de Contas no sentido de que a pretensão de ressarcimento ao erário é imprescritível, nos termos do art. 37, §5º, da CF/88. Nesse sentido foi firmado o Enunciado de Súmula n. 282 do TCU: <i>\"As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\"</i>.</p><p class=\"normal_0\">Demais disso, restou acentuado que a decisão proferida pelo Supremo Tribunal Federal em sede do Recurso Extraordinário 669.069/MG, afirmando que a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil é prescritível, não alcança as decisões exaradas pelo Tribunal de Contas da União.  Nessa linha é a jurisprudência pacífica desta Corte de Contas, exemplificada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15686/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15686/2018-TCU-Primeira Câmara</a> (rel. Min. Benjamin Zymler) e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/232/2017/Primeira Câmara\" target=\"_blank\">Acórdão 232/2017-TCU-Primeira Câmara</a> (rel. Min. Bruno Dantas) .</p><p class=\"normal_0\">Com razão a unidade técnica, porquanto a reparação de danos causados ao erário em face da não comprovação da boa e regular aplicação de dinheiros públicos não decorre da prática de um ilícito civil, mas resulta de uma conduta de natureza jurídica administrativa, de maneira que a tese firmada pelo Supremo no RE 669.069/MG não incide na presente hipótese, sendo, portanto, imprescritível a ação que intenta a reparação dos cofres públicos a teor da Súmula 282/TCU.</p><p class=\"normal_0\">Dessa forma, rejeito os pedidos das defesas para arquivar os presentes autos, com base no instituto da prescrição administrativa, haja vista que a pretensão desta Corte de Contas de buscar o ressarcimento de dano causado ao erário é imprescritível.</p><p class=\"normal_0\">No que toca à pretensão punitiva, prevalece neste Tribunal o entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (incidente de uniformização de jurisprudência) , no sentido de que a matéria se subordina ao prazo prescricional de 10 (dez) anos, previsto no art. 205 da Lei 10.406/2002 (Código Civil) , contado a partir da data de ocorrência da irregularidade a ser sancionada, conforme art. 189 da mesma Lei. Esse prazo é interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"normal_0\">No caso vertente, o ato que ordenou a citação dos responsáveis ocorreu em 20/12/2017 (peça 20) , ao passo que os fatos geradores das despesas impugnadas remontam aos exercícios de 2004 e 2005 (período em que foram realizados os pagamentos à empresa contratada) . Constata-se, pois, a ocorrência da prescrição da pretensão punitiva do TCU, uma vez que, entre os fatos geradores das despesas impugnadas e o ato que determinou a citação dos responsáveis, transcorreram mais de 10 (dez) anos. Por conseguinte, acolho as alegações de defesa apresentadas quanto a esse ponto.</p><p class=\"normal_0\"><b>IV</b></p><p class=\"normal_0\">Quanto à preliminar de prejuízo à ampla defesa, em razão do decurso de mais de 10 (dez) anos entre os fatos tidos por irregulares e a citação promovida por esta Corte de Contas, manifesto plena anuência às análises empreendidas pela unidade técnica <b>relativamente à empresa contratada e ao fiscal do contrato</b>, colacionas no relatório precedente (cf. itens 29.2 a 29.11 e 32.46 a 32.53, respectivamente) .</p><p class=\"normal_0\">Conforme enunciado extraído da jurisprudência selecionada desta Corte de Contas, <i>\"O prejuízo à ampla defesa e ao contraditório decorrente da citação tardia deve ser efetivamente demonstrado pelo responsável com a indicação do obstáculo ou dificuldade concreta que implicou em prejuízo à defesa, não sendo suficiente a mera alegação\". </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1304/2018-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6990/2014/Primeira Câmara\" target=\"_blank\">Acórdão 6990/2014-TCU-Primeira Câmara</a>, rel. Min. Walton de Alencar Rodrigues) .</p><p class=\"normal_0\">No caso concreto, a empresa contratada, C. Engenharia S.A., e o fiscal do contrato, Sr. José Maria Barreto Galvão Filho, não foram notificados acerca das irregularidades constatadas na execução do referido convênio (fatos ocorridos nos exercícios de 2004 e 2005) na fase interna do processo de tomada de contas especial, tendo apenas sido citados por esta Corte de Contas em 16/10/2018 e em 18/10/2018, respectivamente.  Como se vê, tais responsáveis apenas tomaram ciência das irregularidades que lhes são imputadas quase 13 (treze) anos após a ocorrência dos fatos.</p><p class=\"normal_0\">Tal circunstância, por si só, não se mostra suficiente a caracterizar prejuízo à ampla defesa e ao contraditório, consoante entendimento jurisprudencial já acima colacionado. No presente caso, contudo, considero caracterizado tal prejuízo, na medida em que esses responsáveis, diante do longo transcurso de tempo entre os fatos e o seu chamamento ao feito, não mais lograram obter documentos capazes de refutar as irregularidades que lhes são imputadas.</p><p class=\"normal_0\">Nesse sentido, a unidade técnica salienta a impossibilidade de obtenção de diversos documentos referentes à licitação e ao contrato utilizados como instrumentos para a execução do Convênio 1796/2002, sendo que as alegações de defesa apresentadas por esses responsáveis guardam estreita relação com a execução do referido contrato, o qual, como já adiantado acima, era preexistente, e tinha objeto significativamente mais abrangente que o objeto conveniado.</p><p class=\"normal_0\">Posto isso, na mesma linha do asseverado pela unidade técnica e pelo <i>Parquet</i> de Contas, reconheço a existência de prejuízo à ampla defesa e ao contraditório da empresa contratada, C. Engenharia S.A., e do fiscal do contrato, Sr. José Maria Barreto Galvão Filho, razão pela qual devem ser excluídos do rol de responsáveis deste processo.</p><p class=\"normal_0\">Consigno, finalmente, que o reconhecimento da questão preliminar acima suscitada não se estende aos demais responsáveis (Sr. Paulo Roberto Nunes Pimentel; Sr. Wellington de Araújo Melo; e Sr. Fernando de Souza) , eis que, a despeito de terem sido cientificados tardiamente na fase interna da tomada de contas especial (cf. demonstrado no quadro de peça 7, p. 38-40) , não vislumbro qualquer obstáculo ou dificuldade que lhes tenham acarretado prejuízo de defesa.  Há que se destacar, a esse respeito, que os mencionados responsáveis, na qualidade de gestores dos aludidos recursos públicos, tinham o dever de comprovar a sua boa e regular aplicação, inclusive de manter a guarda de tais documentos comprobatórios enquanto não aprovada a respectiva prestação de contas por este Tribunal.  Porém, no caso concreto, conforme será tratado a seguir, resta inconteste o fato de que os recursos do objeto conveniado foram integralmente geridos por tais responsáveis; de que o convênio foi parcialmente executado; e de que as obras executadas resultaram inaproveitáveis para a coletividade, as quais, inclusive, encontravam-se em estado de abandono e em processo de deterioração.</p><p class=\"normal_0\"><b>V</b></p><p class=\"normal_0\">Ultrapassadas as questões preliminares, passo a tecer os seguintes comentários acerca da irregularidade imputada aos responsáveis (Sr. Paulo Roberto Nunes Pimentel; Sr. Wellington de Araújo Melo; e Sr. Fernando de Souza) , qual seja: a <i>\"inexecução do Convênio 1.796/2002, (...) , em função da inutilidade dos serviços executados, que atingiram apenas 50% do previsto no ajuste, sem que nenhuma das partes do projeto tenha sido concluída, resultando inaproveitáveis, segundo o objeto ajustado, embora tenha sido pago à empresa contratada o montante integral repassado à convenente, verificando-se, ainda durante a execução dos serviços, deterioração daqueles executados anteriormente, contribuindo para o seu não aproveitamento\".</i></p><p class=\"normal_0\">Inicialmente, como já afirmado acima, chama a atenção o fato de que os recursos do convênio, firmado no valor total de R$ 1.894.492,44 (R$ 1.704.853,75 a cargo da União e R$ 189.638,69 a título de contrapartida estadual) , foram utilizados para a execução de contrato preexistente e com amplo objeto, o Contrato n. 22/2002-CPL/AL, que previa para a execução de sistemas de esgotamento sanitário no Município de São José da Laje/AL o valor contratual de R$ 5.467.783,58.</p><p class=\"normal_0\">Como se vê, há grande discrepância entre os valores do objeto conveniado e do efetivamente contratado, fato esse que, indubitavelmente, corroborou para um quadro de total descompasso entre a execução física verificada pela Funasa e os pagamentos suportados em boletins de medição expedidos pela contratada e atestados pelo poder público.</p><p class=\"normal_0\">A forte desproporção entre os valores do objeto conveniado e do efetivamente contratado, induz ao entendimento de que a execução do convênio se deu de forma diversa da pactuada; isto é, de que os serviços e quantidades estabelecidos no convênio não guardavam correspondência com os verdadeiramente contratados, ou de que os preços constantes do convênio não correspondiam aos preços firmados no contrato.</p><p class=\"normal_0\">De qualquer forma, dos elementos extraídos dos autos, constata-se que os recursos do Convênio 1796/2002 foram pulverizados na execução do Contrato n. 22/2002-CPL/AL, preexistente e com objeto mais abrangente (seja em razão dos serviços e quantidades ou em razão dos preços ajustados) , <b>sendo irrefutável o fato de que os recursos conveniados foram integralmente geridos pelos aludidos responsáveis</b>; <b>de que o convênio foi parcialmente executado</b>; e <b>de que as obras executadas resultaram inaproveitáveis para a coletividade</b>.</p><p class=\"normal_0\">Segundo constam dos autos, os recursos repassados por meio do Convênio 1796/2002 foram integralmente geridos da seguinte forma:</p><p class=\"normal_0\">o Sr. Paulo Roberto Nunes Pimentel (Subsecretário de Infraestrutura do Estado de Alagoas no período de 08/1999 a 12/2006) , assinou três ordens bancárias, no montante de R$ 539.904,74[footnoteRef:3], equivalente a 31,67% dos recursos (cf. peça 2, p. 101, 105 e 107) ; [3:  Destaco pequeno erro material cometido pela SecexTCE em sua instrução, colacionada no relatório precedente (item 26.28) , ao apontar o montante de R$ 708.379,73, quando o correto é o de R$ 539.904,74.] </p><p class=\"normal_0\">o Sr. Wellington de Araújo Melo (Secretário de Infraestrutura do Estado de Alagoas no período de 06/2004 a 05/2005) , assinou duas ordens bancárias, uma inclusive em conjunto com o Sr. Paulo Roberto Nunes Pimentel (não contabilizada acima) , no montante de R$ 525.814,10, equivalente a 30,84% dos recursos (cf. peça 2, p. 103 e 109) ; e</p><p class=\"normal_0\">o Sr. Fernando de Souza (Secretário de Infraestrutura do Estado de Alagoas no período de 06/2005 a 06/2006) , assinou a última ordem bancária, no valor de R$ 639.134,91, equivalente a 37,49% dos recursos (cf. peça 2, p. 113) .</p><p class=\"normal_0\">Não obstante integralmente geridos os recursos repassados por meio do Convênio 1796/2002, segundo informações contidas em diversos relatórios de visita técnica (inspeções <i>in loco</i>) e pareceres elaborados pela Funasa (cf. itens 2 a 5 da instrução da SecexTCE, colacionada no relatório antecedente) , constatou-se o não atingimento do objeto conveniado, eis que sua execução apenas teria atingido cerca de 50% do previsto no ajuste, cujas obras resultaram inaproveitáveis para a coletividade, encontrando-se em processo de deterioração.</p><p class=\"normal_0\">Ora, é pacífica a jurisprudência do TCU no tocante à responsabilidade pessoal do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, <b>submetendo-se todo aquele que utiliza ou gerencia recursos públicos</b>, por dever constitucional e legal, <b>ao dever de demonstrar o correto emprego dos valores federais</b>, nos termos dos arts. 70, parágrafo único, e 37, <i>caput</i>, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 25 de fevereiro de 1967.</p><p class=\"normal_0\">O fato de a vigência do convênio ter sido prorrogada após o período de gestão dos citados responsáveis não lhes socorre, eis que foram esses responsáveis que empregaram integralmente os recursos federais em tela.  Segundo corretamente afirmado pela SecexTCE, <i>\"o desembolso integral dos recursos pressupõe a conclusão das obras de acordo com o atendimento de todas as especificações técnicas e com o regular funcionamento e operabilidade do empreendimento, como postura esperada e exigida do convenente em acordos de mútua colaboração\"</i>. No presente caso, como amplamente demonstrado nos autos, apesar de integralmente utilizados os recursos federais conveniados, a execução do convênio atingiu apenas cerca de 50% do que foi pactuado.</p><p class=\"normal_0\">Também merece ser prontamente rechaçada a alegação de que a conclusão dos serviços considerados não executados deveria ter sido realizada pelo estado de Alagoas com os recursos da contrapartida.  Certamente, não há como se atribuir a inexecução do objeto conveniado à falta da aplicação da contrapartida por parte do Governo do Estado de Alagoas, eis que tal contrapartida correspondia apenas a 10% do valor total do convênio, enquanto que a parcela inconclusa do convênio, repita-se, corresponde a cerca de 50%.</p><p class=\"normal_0\">Ademais, diante da imprestabilidade das obras e serviços parcialmente executados por conta do aludido convênio, há que exigir a devolução integral dos recursos federais transferidos, consoante pacífico entendimento jurisprudencial desta Casa. Citem-se, por exemplo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/494/2016/Segunda Câmara\" target=\"_blank\">Acórdão 494/2016-TCU-Segunda Câmara</a> (rel. Min. André de Carvalho) ; o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1559/2011/Segunda Câmara\" target=\"_blank\">Acórdão 1559/2011-TCU-Segunda Câmara</a> (rel. Min. Augusto Nardes) ; e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1960/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1960/2015-TCU-Primeira Câmara</a> (rel. Min. Walton de Alencar Rodrigues) .</p><p class=\"normal_0\">Dito isso, reputo correta a análise de enquadramento dos responsáveis apresentada pela SecexTCE, com a ressalva sustentada pelo <i>Parquet</i> de Contas no tocante ao Sr. Wellington de Araújo Melo.</p><p class=\"normal_0\">Com efeito, a responsabilização do Sr. Paulo Roberto Nunes Pimentel (Subsecretário de Infraestrutura do Estado de Alagoas no período de 08/1999 a 12/2006) decorre não somente por ter autorizado as ordens de pagamento equivalentes a 31,67% dos recursos federais repassados, mas também por conta de sua participação no gerenciamento do convênio <b>em todo o período de execução</b>.</p><p class=\"normal_0\">Quanto ao Sr. Fernando de Souza (Secretário de Infraestrutura do Estado de Alagoas no período de 06/2005 a 06/2006) , conforme devidamente asseverado pela SecexTCE, a sua responsabilização decorre do fato de que <i>\"durante o período em que esteve no cargo de secretário da Seinfra/AL, realizou o último pagamento com recursos federais, no valor de R$ 639.134,91, em 11/10/2005, que, inclusive, correspondeu a 37,49% do montante repassado e representou parcela significativa do total conveniado, em um cenário de inexecução parcial do objeto e de paralisação das obras, pelo menos, desde 29/4/2005.</i>\"</p><p class=\"normal_0\">Sobressai, ainda, a circunstância de o convênio em questão ter sido indevidamente executado por meio de contrato preexistente e com objeto mais abrangente (seja em razão dos serviços e quantidades ou em razão dos preços ajustados) , o que certamente conduziu a alta probabilidade de insucesso da avença, como de fato ocorreu.</p><p class=\"normal_0\">É cediço que o convênio é o instrumento que busca o alcance de interesses comuns, recíprocos, razão pela qual não comporta modificações unilaterais.  A esse respeito, segundo disposto na Instrução Normativa-STN 1/1997, que regulava o ajuste à época de sua assinatura, as eventuais alterações no objeto conveniado dependiam de justificada proposta do convenente, a ser apresentada antes do término da vigência do convênio e submetida à avaliação do órgão repassador.</p><p class=\"normal_0\">Assim sendo, ao executar o convênio por meio de contrato impróprio (insista-se, preexistente e com objeto mais abrangente) , os responsáveis em questão agiram com negligência e assumiram o risco dos prejuízos advindos da eventual imprestabilidade das obras executadas no âmbito do referido contrato.</p><p class=\"normal_0\">Finalmente, no tocante à responsabilização do Sr. Wellington de Araújo Melo, como já antecipado acima, alinho-me ao posicionamento sustentado pelo Ministério Público junto ao TCU, cujo excerto peço a vênia para transcrever, como os meus destaques, <i>verbis</i>:</p><p class=\"normal_0\"/><p class=\"normal_0\">\t\t\"Nada há o que acrescentar à análise procedida quanto aos argumentos dos ex-gestores da Seinfra/AL, Sr. Fernando de Souza e Sr. Paulo Roberto Nunes Pimentel, bem como quanto à situação da empresa contratada e do engenheiro que firmou as medições da obra. No tocante, porém, à responsabilidade do <b>Sr. Wellington de Araújo Melo</b>, discordo da unidade técnica. Convém lembrar que <b>a paralisação da obra se deu na mesma época em que ele foi exonerado do cargo público</b>. <b>Não esteve, pois, em posição de adotar providências para a retomada dos serviços, nem sequer a suspensão dos pagamentos</b>. Ele foi, no entanto, considerado responsável na instrução em razão, essencialmente, de haver sido o gestor máximo do convênio até a data de 29/05/2005, havendo assinado ordens bancárias em 1º/10/2004 (R$ 397.763,90) e em 23/5/2005 (R$ 128.050,20) . Ocorre que, até esse último pagamento, a execução física da obra, estimada em torno de 50%, se encontrava em proporção compatível com a execução financeira, que então passava a somar 56% <b>[aqui considerado o valor total do objeto conveniado]</b>. Considerando as incertezas em torno do levantamento realizado para estimar a execução física do objeto e ainda a possibilidade de não terem sido considerados serviços efetivamente realizados, mas já degradados pelo tempo por ocasião da fiscalização <i>in loco</i>, <b>concluo que não há evidências bastantes nos autos para atribuir a paralisação da obra e os prejuízos decorrentes do seu abandono ao Sr. Wellington de Araújo Melo.</b>\" (grifou-se) </p><p class=\"normal_0\"/><p class=\"normal_0\">\tAnte o exposto, manifestando anuência aos pronunciamentos uniformes da SecexTCE, com os ajustes sugeridos pelo <i>Parquet</i> de Contas, VOTO por que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"normal_0\">\tTCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689181", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689181", "EXTENSAOARQUIVO": "doc"}