{"KEY": "ACORDAO-COMPLETO-2385276", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 824/2020 ATA 3/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "824", "ANOACORDAO": "2020", "NUMATA": "3/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pensão civil, instituída por Deoclecio de Queiroz Guerra Filho, ex-servidor da Universidade Federal de Pernambuco, em favor de Maria de Fatima de Andrade (na condição de companheira) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, nos termos dos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, e 260 a 262, do Regimento Interno do Tribunal de Contas da União, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">  9.1 considerar ilegal e negar registro ao ato concessão de pensão civil em favor de Maria de Fatima de Andrade (CPF: XXX.179.414-XX) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">  9.2 dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o Enunciado nº 106 da Súmula de Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">  9.3 determinar à Universidade Federal de Pernambuco que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">  9.3.1 nos termos do art. 262 do Regimento Interno/TCU, c/c art.  19, inciso II, da IN-TCU 78/2018, faça cessar, no prazo 15 (quinze) dias contados da ciência, os pagamentos decorrentes das parcelas ora impugnadas (interrupção do pagamento da vantagem do art. 192, I, da Lei 8.112/90 e ajuste da proporção dos proventos à razão de 32/35 avos) , sob pena de responsabilidade solidária da autoridade administrativa omissa,;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">    9.3.2 nos termos do artigo 262, §2º, do Regimento Interno deste Tribunal, c/c art. 19, §3º, da IN-TCU 78/2018, cadastre novo ato, livre das irregularidades apontadas, disponibilizando-o a este Tribunal, por meio do Sistema e-Pessoal, no prazo de 30 (trinta) dias, a contar da ciência;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">     9.3.3 no prazo de 30 (trinta) dias, a contar da ciência deste Acórdão pelo órgão responsável, disponibilize a este Tribunal, por meio do Sistema e-Pessoal, o comprovante da data em que a interessada foi cientificada desta deliberação, nos termos do art. 21, inciso I, da IN-TCU 78/2018; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">      9.4 nos termos da Questão de Ordem aprovada pelo Plenário deste Tribunal em 8/6/2011 (Ata 22/2011-Plenário) , determinar a remessa, ao Departamento de Assuntos Extrajudiciais da Advocacia-Geral da União (AGU) e à Consultoria Jurídica deste Tribunal (Conjur/TCU) , das informações necessárias ao acompanhamento do Mandado de Segurança 2005.83.00.010322-4/5ª Vara Federal-PE, que tramita junto ao Tribunal Regional Federal da 5ª Região;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">       9.5 determinar à Secretaria de Fiscalização de Pessoal (Sefip) que monitore o cumprimento das determinações ora expedidas, representando ao Tribunal, em caso de irregularidades;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">        9.6 dar ciência deste Acórdão, bem como do Relatório e Voto que o fundamentam, ao órgão responsável pela concessão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de pensão civil para fins de análise e julgamento", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "11/02/2020", "ENTIDADE": " Universidade Federal de Pernambuco.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Maria de Fatima de Andrade (XXX.179.414-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01876520190\" target=\"_blank\">018.765/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\tTrata-se de ato de concessão de pensão civil, instituído por Deoclecio de Queiroz Guerra Filho, ex-servidor da Universidade Federal de Pernambuco, em favor de Maria de Fatima de Andrade (na condição de companheira) .</p><p>2.\tReproduzo a seguir, com ajustes de forma, o teor principal da instrução conclusiva lavrada no âmbito da Secretaria de Fiscalização de Pessoal (Sefip) , cuja proposta de encaminhamento foi endossada pela direção da unidade e pelo Ministério Público de Contas (peças 15 a 17) :</p><p><b><i>HISTÓRICO</i></b></p><p><i>4.\tDestaque-se, preliminarmente, que o ato de aposentadoria do instituidor teve seu exame considerado prejudicado por perda de objeto devido a seu falecimento antes do julgamento, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4595/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4595/2019-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler (peça 2) .</i></p><p><i>5.\tO mesmo Acórdão, em seu item 1.7.1, determinou a esta Sefip que autuasse e instruísse o ato de pensão civil instituída pelo Sr. Deoclecio, além de aferir, especificamente, a proporcionalidade dos proventos pensionais e a percepção da vantagem do art. 192, I, da Lei 8.112/90 (peça 2) .</i></p><p><i>6.\tAto contínuo, foi autuado o ato ora em análise.</i></p><p><i>7.\tDado que o ato foi disponibilizado ao TCU neste ano (2019) , há menos de 5 anos, portanto, não se faz necessário o encaminhamento de oitiva à Sra. Maria de Fatima.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>8.\tConsultando-se o ato de aposentadoria do instituidor (número Sisac 10792902-04-2004-000126-3) , observou-se que o ex-servidor somava 32 anos, 4 meses e 16 dias de tempo de serviço tal, o que lhe garantiu proventos proporcionais à razão de 32/35 avos. Além disso, esse ato não trouxe como vantagem o benefício do art. 192, I, da Lei 8.112/90.</i></p><p><i>9.\tO ato de pensão ora em análise, contudo, informa que os proventos de aposentadoria do instituidor seriam integrais, além de incluir o benefício do art. 192, I, da Lei 8.112/90 como uma das vantagens percebidas, no montante de R$ 3.345,54.</i></p><p><b><i>Análise da proporcionalidade dos proventos</i></b></p><p><i>10.\tNos documentos anexos ao ato de pensão, verificou-se lançamento da integralidade dos proventos do instituidor no Siape com amparo no Mandado de Segurança 2005.83.00.010322-4/5ª Vara Federal-PE (peça 4, p. 20) .</i></p><p><i>11.\tConsultando-se a movimentação processual e os detalhes do aludido MS na 1ª instância (peça 6) , verificou-se que, de fato, a decisão de 1ª instância, de 20/10/2005, manteve os proventos do instituidor integralizados baseando-se no entendimento de que teria ocorrido a decadência da possibilidade de alteração de seus proventos (peça 6, p. 3-4) . A sentença foi ratificada pelo Tribunal Regional Federal da 5ª Região em 26/09/2006 (peça 5, p. 14) .</i></p><p><i>12.\tO STJ, contudo, em 2010, ao analisar o recurso especial impetrado pela UFPE (REsp 949305/PE, peça 7) , amparando-se em seu entendimento já pacificado sobre o tema, afastou a alegada decadência e determinou o retorno dos autos ao TRF5 para reapreciação do mérito, consoante decisão monocrática à peça 8, confirmada pela 6ª Turma (peça 9) .</i></p><p><i>13.\tEm 20/02/2013, o TRF5, em novo julgamento (peça 5, p. 11) , deu provimento à apelação da jurisdicionada e afastou a decadência pedida. Ato contínuo, foi negado provimento aos embargos de declaração opostos pelo instituidor.</i></p><p><i>14.\tEm 14/09/2018, o Acórdão proferido quanto aos embargos de declaração supracitados foi, entretanto, declarado nulo pelo Ministro Napoleão Nunes do STJ, que determinou sua reapreciação (peça 10) .</i></p><p><i>15.\tEm novo julgamento dos já mencionados embargos, já em 2019 (peça 11) , o TRF5 clarificou que não houve cerceamento de defesa do inativo, mantendo a legalidade da alteração de seus proventos.</i></p><p><i>16.\tPor fim, foram interpostos novos recursos, Especial e Extraordinário, admitidos pelo TRF5 e pendentes de julgamento (peça 5, p. 2) .</i></p><p><i>17.\tEm resumo, a decisão atualmente vigente no âmbito do Mandado de Segurança 2005.83.00.010322-4/5ª Vara Federal-PE é de que não se aplica a decadência no caso de aposentadorias ainda não julgadas por esta Corte de Contas e, portanto, os proventos da interessada devem ser ajustadas para a proporcionalidade de 32/35 avos.</i></p><p><i>18.\tAdemais, faz-se necessário determinar a esta Sefip que, nos termos da Questão de Ordem aprovada pelo Plenário do TCU em 8/6/2011, conforme disposto na Ata 22/2011-TCU-Plenário, encaminhe ao Departamento de Assuntos Extrajudiciais da AGU, bem como à Conjur/TCU, as informações necessárias ao acompanhamento do deslinde da ação.</i></p><p><b><i>Análise da vantagem do art. 192, I, Lei 8.112/90</i></b></p><p><i>19.\tQuanto à vantagem do art. 192, I, da Lei 8.112/90, frise-se que sua percepção só é possível por parte dos inativos que se aposentaram com proventos integrais. Conforma já exposto acima, o instituidor não tem direito à integralização dos proventos, logo a interessada não faz jus à vantagem.</i></p><p><i>20.\tAdemais, em um caso muito improvável de mudança no entendimento no âmbito do processo judicial supra analisado (2005.83.00.010322-4/5ª Vara Federal-PE) , o valor a ser pago referente a tal vantagem não corresponderia ao atualmente percebido (R$ 3.345,54, conforme o ato e-Pessoal) .</i></p><p><i>21.\tO cálculo da vantagem se dá conforme o texto literal do art. 192, I, da Lei 8.112/90 e corresponde à diferença entre o padrão em que o inativo se encontrava ao se aposentar e o de classe imediatamente superior. </i></p><p><i>22.\tO instituidor se aposentou no padrão 01 da classe adjunto com dedicação exclusiva, conforme dispõe seu ato Sisac de aposentadoria número 10792902-04-2004-000126-3. A classe imediatamente superior é a classe de professor associado. A diferença no vencimento básico entre o padrão 01 de adjunto e de mesmo padrão de associado, em 2018, nos termos do Anexo I da Lei 13.325/2016 (peça 12, p. 7) , era de R$ 1.954,05. O valor discriminado no ato e-pessoal (R$ 3.345,54) corresponde à diferença entre o padrão 01 da classe em que o instituidor se aposentou e o último padrão da última classe da carreira de magistério superior - claramente um equívoco.</i></p><p><i>23.\tConsiderando, portanto, a percepção indevida tanto de proventos integralizados como da vantagem do art. 192, I, da Lei 8.112/90, o ato merece julgamento pela ilegalidade e recusa de seu registro. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>24.\tEm razão do exposto, e tendo em vista a percepção indevida tanto de proventos integralizados como da vantagem do art. 192, I, da Lei 8.112/90, o ato merece julgamento pela ilegalidade e recusa de seu registro. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>25.\tAnte o exposto, e de conformidade com o preceituado no artigo 71, inciso III, da Constituição Federal c/c os arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/92 e os artigos 1º, inciso VIII, e 260, §1º, do Regimento Interno do TCU, propõe-se:</i></p><p><i>\ta) considerar ILEGAL e recusar o registro do ato inicial de concessão de pensão civil em favor de Maria de Fatima de Andrade (CPF: XXX.179.414-XX) ;</i></p><p><i>\tb) dispensar a devolução dos valores indevidamente recebidos até a data da ciência pela Universidade Federal de Pernambuco do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p><i>\tc) determinar à Universidade Federal de Pernambuco, com fundamento no art. 45 da Lei 8.443/1992, que:</i></p><p><i>\tc.1) faça cessar os pagamentos decorrentes do ato impugnado, interrompendo o pagamento da vantagem do art. 192, I, da Lei 8.112/90 e ajustando a proporção dos proventos à razão de 32/35 avos, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos arts. 262, caput, do Regimento Interno do TCU;</i></p><p><i>\tc.2) cadastre novo ato, livre das irregularidades apontadas, nos termos do artigo 262, §2º, do Regimento Interno do TCU;</i></p><p><i>\tc.3) informe à interessada o teor do Acórdão que vier a ser prolatado, nos termos do artigo 4º, §3º, da Resolução-TCU 170/2004, alertando-a de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não a exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso;</i></p><p><i>\tc.4) encaminhe ao TCU, no prazo de trinta dias, comprovante da data de ciência do teor desta deliberação pela beneficiária;</i></p><p><i>\t     d) determinar à Sefip que, nos termos da Questão de Ordem aprovada pelo Plenário do TCU em 8/6/2011, conforme disposto na Ata 22/2011-TCU-Plenário, encaminhe ao Departamento de Assuntos Extrajudiciais da AGU, bem como à Conjur/TCU, as informações necessárias ao acompanhamento do Mandado de Segurança 2005.83.00.010322-4/5ª Vara Federal-PE, que tramita junto ao Tribunal Regional Federal da 5ª Região.</i></p><p>3.\tFiz juntar aos presentes autos, para subsidiar a análise da matéria, o ato de aposentadoria do instituidor (peça 18) , considerado prejudicado por perda de objeto, em função do óbito do inativo, no termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4595/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4595/2019-TCU-Primeira Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1153320196\" target=\"_blank\">Processo 011.533/2019-6</a>, relator: Ministro Benjamin Zymler) . </p><p>     É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. UFPE. APOSENTADORIA COM PROVENTOS PROPORCIONAIS AO TEMPO DE SERVIÇO (32/35). PAGAMENTO DE PROVENTOS INTEGRAIS. AMPARO EM DECISÃO JUDICIAL NÃO TRANSITADA EM JULGADO. ATO ILEGAL. NEGATIVA DE REGISTRO. DETERMINAÇÃO PARA INTERRUPÇÃO DOS PAGAMENTOS INDEVIDOS. ACOMPANHAMENTO DO PROCESSO JUDICIAL. CIÊNCIA.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de ato de concessão de pensão civil, instituído por Deoclecio de Queiroz Guerra Filho, ex-servidor da Universidade Federal de Pernambuco, em favor de Maria de Fatima de Andrade (na condição de companheira) .</p><p class=\"tCU_-_Epígrafe\">2.\t        O instituidor aposentou-se em 2/6/1992 e faleceu em 9/9/2018 (peça 4) .</p><p class=\"tCU_-_Epígrafe\">3.\t        Os exames procedidos detectaram duas irregularidades na estrutura dos proventos da pensão, a saber:</p><p class=\"tCU_-_Epígrafe\">a) proventos pagos de forma integral, quando o instituidor, à data do óbito, estava aposentado com 32 anos, 4 meses e 16 dias de tempo de serviço, o que impunha proventos proporcionais à razão de 32/35 avos (a aposentadoria ocorreu em 2/6/1992) ;</p><p class=\"tCU_-_Epígrafe\">b) <i> </i> o ato inclui, indevidamente, o benefício previsto no então vigente art. 192, I, da Lei 8.112/90, no montante de R$ 3.345,54, vantagem aplicável apenas nos casos de aposentadoria com proventos integrais;</p><p class=\"tCU_-_Epígrafe\">c)  a referida vantagem, além de ilegal, está calculada de forma errônea, pois ensejou um acréscimo de vencimentos não com base no cargo imediatamente superior ao que o instituidor possuía ao aposentar-se (Adjunto I, peça 18) , como reza a lei, mas calculada a partir do último padrão da última classe da carreira de magistério superior (segundo a instrução da Sefip: \"A classe imediatamente superior é a classe de professor associado. O valor discriminado no ato e-pessoal (R$ 3.345,54) corresponde à diferença entre o padrão 01 da classe em que o instituidor se aposentou e o último padrão da última classe da carreira de magistério superior - claramente um equívoco\") . </p><p class=\"tCU_-_Epígrafe\">4.\t       Originalmente, o pagamento dos proventos integrais, com a vantagem referida, estava amparado em decisão proferida no Mandado de Segurança 2005.83.00.010322-4/5ª Vara Federal-PE (peça 4, p. 20) , em que o autor arguiu a decadência do direito da Administração de corrigir, mediante redução, os proventos de aposentadoria (atualmente convertido em benefício pensional) . A primeira decisão reconheceu a decadência reclamada.</p><p class=\"tCU_-_Epígrafe\">5.\t       Após sucessivos recursos de ambas as partes (autor e UFPE) , a decisão hoje em vigor no aludido processo não mais garante a continuidade dos pagamentos inquinados.  Conforme pontuado pela unidade técnica, o feito encontra-se, hoje, pendente de julgamento de dois recursos, Especial e Extraordinário (peça 5, p. 2) .</p><p class=\"tCU_-_Epígrafe\">6.\t      Feito esse relato, acompanho as conclusões uniformes, da Sefip e do MPTCU, no sentido de negar registro ao ato sob exame e expedir as determinações acessórias que o caso requer, inclusive a cientificação do Departamento de Assuntos Extrajudiciais da AGU e à Conjur/TCU, para acompanhamento do deslinde da referida ação judicial, nos termos da Questão de Ordem aprovada pelo Plenário do TCU em 8/6/2011, conforme disposto na Ata 22/2011-TCU-Plenário.</p><p class=\"tCU_-_Epígrafe\">7.\t      Adoto como razões de decidir as análises da Sefip lançadas na instrução coligida no Relatório que integra a presente deliberação.</p><p class=\"tCU_-_Epígrafe\">\t      Do exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegido.      </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210826", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=691017", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=691017", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61915241"}