{"KEY": "ACORDAO-COMPLETO-2391901", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 828/2020 ATA 3/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "828", "ANOACORDAO": "2020", "NUMATA": "3/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">\tVISTOS, relatados e discutidos estes autos que cuidam de Monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, de minha relatoria, prolatado na Sessão de 13/10/2009 da Segunda Câmara.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.1 considerar cumpridos os subitens os subitens 9.11.1.1 a 9.11.1.3; 9.11.1.4; 9.11.2.1 a 9.11.2.3; 9.11.2.5; 9.11.2.6 e 9.11.2.7, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, de 13/10/2009, de relatoria do Ministro Raimundo Carreiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.2. considerar não aplicáveis os subitens 9.11.3; 9.11.1.5 a 9.11.1.7 e 9.11.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, de 13/10/2009, de relatoria do Ministro Raimundo Carreiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.3. <b>nos termos do inciso VIII do art. 1º da Lei 8.443/92</b>, dar ciência ao Ministro da Saúde sobre o não cumprimento do item 9.11.1.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, que determinou, <b>verbis</b> \"<i>faça constar em item específico do relatório de gestão da próxima tomada de contas, os resultados das providências determinadas no item 9.11.1 deste Acórdão</i>\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.4. apensar de maneira definitiva este processo de monitoramento ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>, que tratou de tomada de contas ordinária, relativa ao exercício de 2003, da Coordenação-Geral de Recursos Humanos do Ministério da Saúde;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.5. enviar cópia do presente Acórdão ao Ministro da Saúde, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Monitoramento do item 9.11. do Acórdão 5.351/2009-TCU-2ª Câmara, de 13/10/2009, que apreciou as contas da Coordenação-Geral de Recursos Humanos do Ministério da Saúde (CGRH/MS), referentes ao exercício de 2003 (TC 006.144/2004-0).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "11/02/2020", "ENTIDADE": " Coordenação-Geral de Recursos Humanos do Ministério da Saúde.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03700320194\" target=\"_blank\">037.003/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"list_Paragraph\">\tTranscrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, a instrução lavrada no âmbito da Secretaria de Controle Externo da Saúde (peça 11) , cujas conclusões contaram com a anuência do titular daquela unidade técnica (peça 12) .</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>\tCuidam os autos de monitoramento do item 9.11. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, de 13/10/2009, da relatoria do Ministro Raimundo Carreiro (peça 3, p. 59-64) , que apreciou as contas da Coordenação-Geral de Recursos Humanos do Ministério da Saúde (CGRH/MS) , referentes ao exercício de 2003 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) .</i></p><p><i>2.\tNo referido item, foram expedidas as seguintes determinações: </i></p><p><i>9.11 nos termos do art. 18 da Lei 8.443/1992 c/c o § 2º do art. 208 do Regimento Interno/TCU, determinar:</i></p><p><i>9.11.1 à Secretaria-Executiva do Ministério da Saúde que: </i></p><p><i>9.11.1.1 adote as seguintes providências, a fim de aperfeiçoar o Sistema Integrado de Passagens e Diárias - SIPAD: </i></p><p><i>a) permitir a geração de relatórios das requisições de passagens e diárias com a identificação do proponente, do autorizador e do concedente; </i></p><p><i>b) aperfeiçoar a pesquisa do sistema, com vistas à obtenção de todas as requisições de diárias e passagens relativas a um beneficiário, independentemente da unidade à qual esteja vinculado; </i></p><p><i>c) inserir campos de modo a constar o valor das passagens por trecho, nos casos em que o deslocamento de se dê em mais de um trecho; </i></p><p><i>d) inserir informações do servidor (CPF e matrícula) responsável pelo ato relativo à concessão de diárias e passagens nos campos autorizador, proponente e concedente; </i></p><p><i>9.11.1.2 adote as devidas providências no sentido de que as unidades usuárias do SIPAD observem estritamente as disposições da Portaria MP nº 98, de 16/07/2003 e da Portaria GM/MS nº 2.112, de 31/10/2003, em especial: </i></p><p><i>a) fazer controle periódico de modo a verificar a correta digitação dos nomes dos beneficiários de modo a não frustrar os resultados de eventuais pesquisas; </i></p><p><i>b) não deixar de registrar as requisições de diárias e passagens no Sistema, não bastando a existência física dos PCDs; </i></p><p><i>c) imprimir as requisições de diárias e passagens com vistas a anexar os cartões de embarque da viagem, bem como as devidas justificativas de deslocamentos que ocorram em períodos que incluam finais de semana ou feriados; </i></p><p><i>d) verificar se a data dos cartões de embarque confere com a data da viagem informada na requisição, e, caso sejam divergentes, exija a devida justificativa dos beneficiários; </i></p><p><i>9.11.1.3 faça constar em item específico do relatório de gestão da próxima Tomada de Contas, os resultados das providências determinadas nos itens 9.11.1.1 e 9.11.1.2; </i></p><p><i>9.11.1.4 informe ao Tribunal, no prazo de 30 (trinta) dias, as providências adotadas no âmbito administrativo no sentido de ressarcir ao Erário as quantias recebidas pelo Sr. Hélio Ricardo Machado Lopez, cooperado da COTRADASP e prestador de serviços, à época, na Creche Narizinho do Ministério da Saúde, em virtude de ele haver reiteradamente, sem justificativa e à revelia da Administração, se deslocado de sua cidade de origem (Porto Alegre/RS) , em início de semana, para prestar serviço em Brasília com recebimento de diárias nos dias úteis, e retornando ao seu domicílio no final da semana, com passagem custeada pelo Erário, tudo isso mediante inserção não autorizada do benefício em sistema pela Sra. Eliane Araújo Arruda, também cooperada da COTRADASP, visto que consta dos autos apenas a informação de que referidos prestadores de serviços foram devolvidos à contratada;</i></p><p><i>9.11.1.5 Ante a irregularidade descrita no item 9.11.1.3 deste Acórdão, investigue a regularidade de todos os procedimentos de concessão de diárias e passagens cujos dados tenham sido inseridos no SIPAD pela Sra. Eliane Araújo Arruda; </i></p><p><i>9.11.1.6 caso verifique achados relativos ao item anterior, inicie procedimentos tendentes a ressarcir o Erário e, caso necessário, abrir procedimento de tomada de contas especial, haja vista o uso indevido de recursos públicos; </i></p><p><i>9.11.1.7 realize, no prazo de 90 dias junto aos respectivos beneficiários, levantamento com vistas ao ressarcimento das despesas efetuadas indevidamente nos deslocamentos autorizados no âmbito dessa unidade, no exercício de 2003, que se enquadrem nas mesmas condições e circunstâncias das viagens consideradas irregulares por este Tribunal - sem a devida comprovação do interesse do serviço e com ofensa aos Princípios Constitucionais da Legalidade, da Moralidade e da Finalidade Pública, estatuídos no art. 37, caput, da Constituição Federal, em especial, para as cidades de origem dos favorecidos em datas que incluíam finais de semana, devendo relacionar os procedimentos tendentes a ressarcir o Erário, inclusive instaurando tomada de contas especial se necessário; </i></p><p><i>9.11.1.8 faça constar em item específico do relatório de gestão da próxima tomada de contas, os resultados das providências determinadas no item 9.11.1 deste Acórdão; </i></p><p><i>9.11.2 à Coordenação-Geral de Recursos Humanos - CGRH/SAA que: </i></p><p><i>9.11.2.1 somente conceda adicionais de insalubridade ou periculosidade quando forem atendidos todos os requisitos estabelecidos, nos termos dos arts. 68 a 72 da Lei nº 8.112/1990, com a devida verificação da atualização dos laudos periciais e a confirmação da insalubridade, periculosidade ou penosidade dos locais de trabalho; </i></p><p><i>9.11.2.2 efetive o desconto referente ao auxílio transporte à razão da proporcionalidade dos dias de gozo do período de férias sobre 22 (vinte e dois) dias de trabalho, de acordo com orientação do Ofício nº 206/98/DIOR/COGLE/DENOR/SRH/MARE; </i></p><p><i>9.11.2.3 priorize, quando da elaboração da programação de cursos de capacitação, os servidores integrantes do quadro permanente, bem como evite deslocamentos de servidores para cursos de capacitação, quando houver possibilidade de realização de treinamentos de mesmo nível na localidade de trabalho dos servidores; </i></p><p><i>9.11.2.4 instaure o devido processo de sindicância tendente a retomar a apuração dos fatos analisados no Processo nº 25.000.113.422/2003 com vistas a apurar as responsabilidades pelo pagamento irregular de diárias a auditores do Núcleo Estadual do Ministério da Saúde no Estado do Rio de Janeiro e ressarcir os cofres públicos do prejuízo causado; </i></p><p><i>9.11.2.5 nas contratações de serviços de terceirizados, ao invés do regime de prestação de serviço por hora seja fixado por número de postos de trabalho, especificando o quantitativo de postos por atividade, por faixa de horas, de modo a evitar incremento de gastos para a Administração, a exemplo de promoções de funcionários sem que tenha havido correspondente alteração de atividades; </i></p><p><i>9.11.2.6 adote as medidas necessárias a fim de que a Consultoria Jurídica emita parecer em relação às minutas nos processos de formalização de editais de licitação, convênios, contratos, acordos ou ajustes, conforme preceitua o art. 38, XII, Parágrafo Único, da Lei nº 8.666/93; </i></p><p><i>9.11.2.7 dê cumprimento às recomendações exaradas no Relatório de Auditoria nº 250006 da CGU/SFC, decorrente da avaliação da gestão da CGRH/MS, exercício de 2003; </i></p><p><i>9.11.3 à Secretaria Federal de Controle Interno que verifique o cumprimento das determinações feitas à Secretaria-Executiva do Ministério da Saúde no item 9.11.1 deste Acórdão; </i></p><p><i>9.11.4 à 4ª Secex/TCU que proceda à juntada de cópias das fls. 223/224, 227/228, 295/302, todas do volume 1, e das fls. 423/453 do volume 2, bem como deste Acórdão e do Relatório e Voto que o embasaram, aos autos do TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/615020048\" target=\"_blank\">Processo 006.150/2004-8</a>, processo de tomada de contas da CGRL/MS, exercício de 2003, para análise conjunta dos atos de gestão do Sr. Ivan Batista Coelho, tendo em vista os reflexos da conduta do responsável, analisada nestes autos, naquelas contas;</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>3.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, da relatoria do Ministro Raimundo Carreiro, além de ter exarado diversas determinações, conforme parágrafo 2 desta instrução, rejeitou as alegações de defesa e as razões de justificativa apresentadas pelos Srs. Gastão Wagner de Sousa Campos e Sábado Nicolau Girardi, condenando-os em débito, aplicando-lhes multa e julgando suas contas irregulares, bem como rejeitou as razões de justificativa do Sr. Ivan Batista Coelho, aplicando-lhe multa e julgando suas contas irregulares. As contas dos demais responsáveis foram julgadas regulares com ressalvas.</i></p><p><i>4.\tFoi expedida quitação ao Sr. Gastão Wagner de Sousa Campos, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9972/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9972/2016-TCU-Segunda Câmara</a> (peça 170 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) , ante o pagamento integral dos débitos e multas a ele aplicados; e foram autuados o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1358520134\" target=\"_blank\">Processo 013.585/2013-4</a> e o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2962420134\" target=\"_blank\">Processo 029.624/2013-4</a> para a cobrança executiva dos Srs. Ivan Batista Coelho e Sábado Nicolau Girardi, respectivamente (peças 81 e 110 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) . </i></p><p><i>5.\tA instrução inicial deste monitoramento (peça 4) , após analisar a documentação encaminhada em atendimento ao item 9.11. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a> (peça 13, p. 9-51 e peça 14, p. 1-36 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) , concluiu que as determinações constantes dos subitens 9.11.1.1 a 9.11.1.3; 9.11.2.1 a 9.11.2.3; 9.11.2.5 e 9.11.2.6 poderiam ser consideradas cumpridas (parágrafos 5-9, 14-21, 23-27 e 31 da referida instrução) . </i></p><p><i>6.\tQuanto ao subitem 9.11.3, concluiu não ser mais aplicável a determinação (parágrafo 31 da referida instrução) . </i></p><p><i>7.\tCom relação aos demais subitens, 9.11.1.4 a 9.11.1.7; 9.11.2.4 e 9.11.2.7, propôs a realização de diligência, nos termos a seguir, para que a Secretaria Executiva do Ministério da Saúde (SE/MS) apresentasse as providências adotadas (parágrafos 10-13, 22 e 28-30 da mencionada instrução) :</i></p><p><i>I. Com fundamento no RITCU, art. 157, diligenciar à Secretaria Executiva do Ministério da Saúde para que apresente, no prazo de quinze dias: </i></p><p><i>a) no que se refere ao item 9.11.1.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, da relatoria do Ministro Raimundo Carreiro, as medidas adotadas pela área após o envio do Ofício 641/2010, que notificou o Sr. Hélio Ricardo Machado Lopez, cooperado da Conservação do Solo, Meio Ambiente, Desenvolvimento Agrícola e Silvicultura (Cotradasp) e prestador de serviço, à época, na Creche Narizinho, do Ministério da Saúde, para que devolvesse aos cofres públicos valores de diárias e passagens recebidos indevidamente (parágrafo 11 desta instrução) ; </i></p><p><i>b) os resultados advindos da investigação citada no Ofício MS/SE/GAB 1329/2010 e que foi realizada em cumprimento aos itens 9.11.1.5 a 9.11.1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, de relatoria do Ministro Raimundo Carreiro, para apurar irregularidades relativas à concessão de diárias e passagens (parágrafo 13 desta instrução) ; </i></p><p><i>c) em relação ao item 9.11.2.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, da relatoria do Ministro Raimundo Carreiro, informações acerca da instauração da tomada de contas especial indicada no relatório de julgamento do Processo 25000.113422/2002-45, autuado com vistas a investigar possíveis irregularidades no recebimento de diárias para viagens a serviço por servidores da Divisão de Auditoria do Núcleo Estadual do Rio de Janeiro (parágrafo 22 desta instrução) ; </i></p><p><i>d) quanto ao item 9.11.2.7, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, as providências adotadas para o atendimento das seguintes recomendações constantes do Relatório de Auditoria 139912, da Controladoria Geral da União (parágrafo 30 desta instrução) : </i></p><p><i>i. regularizar a classificação das despesas com diárias na rubrica apropriada e evitar a reincidência dessas impropriedades (item 5.2.1.2 do Relatório de Auditoria 139912) ; e </i></p><p><i>ii. na hipótese do não reembolso por parte da Agência Nacional de Saúde Suplementar e da Agência Nacional de Vigilância Sanitária, adotar as providências necessárias ao retorno dos servidores cedidos (item 7.1.2.1 do Relatório de Auditoria 139912) .  </i></p><p><i>8.\tA proposta foi acolhida pela unidade técnica e a diligência foi realizada por meio do Ofício 409/2018-TCU/SecexSaúde, de 12/9/2018, endereçado ao Secretário Executivo do MS (peças 181 e 182, respectivamente, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) . Foi enviado também o Ofício 410/2018-TCU/SecexSaúde, de 12/9/2018, à Chefe da Assessoria Especial de Controle Interno do MS (AECI/MS) , com o intuito de dar-lhe ciência sobre a diligência realizada (peça 183 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) .</i></p><p><i>9.\tAs respostas à diligência foram apresentadas por meio dos seguintes expedientes:</i></p><p><i>a) Ofício 2881/2018/AECI/MS, de 4/10/2018, que encaminha o Despacho DIAN/FNS/SE/MS, de 28/9/2018, e documentação anexa, com as informações prestadas pelo Fundo Nacional de Saúde (FNS) (peça 5) ;</i></p><p><i>b) Ofício 2.948/2018/AECI/MS, de 10/10/2018, que encaminha o Despacho DISAF/CGESP/SAA/SE/MS, de 8/10/2018, e documentação anexa, com as informações prestadas pela Subsecretaria de Assuntos Administrativos da SE/MS (SAA/SE/MS) (peça 7) ;</i></p><p><i>c) Ofício 500/2019/AECI/MS, de 13/3/2019, que encaminha o Despacho COAPE/CGESP/SAA/SE/MS, de 30/11/2018, acompanhado de outros Despachos da SAA/SE/MS (peça 9) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Item a) da diligência (referente ao subitem 9.11.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>) :</i></b></p><p><i>10.\tNo que se refere ao ressarcimento ao erário das quantias recebidas indevidamente pelo Sr. Hélio Ricardo Machado Lopez, o FNS informou, por meio do Despacho DIAN/FNS/SE/MS, de 28/9/2018, que (peça 5, p. 2-3) :</i></p><p><i> (...) foi elaborado o Relatório nº 000038/2014 (5906240) e através do processo 25000.022058/2014-49, encaminhado a CONJUR/MS pelo Despacho nº 0511/2014 (590632) para adoção de providências com vistas à remessa do referido processo diretamente à Advocacia Geral da União do Estado do Mato Grosso do Sul, para posterior encaminhamento à Procuradoria Seccional da União, com fins de inscrição na Dívida Ativa da União, procedimentos para cobrança do débito, e acionamento da justiça. </i></p><p><i>11.\tRegistrou ainda que o Ofício 3.308/2015 PGFN/PRFN/DIDAT, da Procuradoria-Geral da Fazenda Nacional, informou a ocorrência da inscrição de Hélio Ricardo Machado Lopez na Dívida Ativa da União sob o nº 10.6.15.005534-56 (peça 5, p. 3) .</i></p><p><i>12. \tComo documentação comprobatória, trouxe, em anexo, o Relatório Simplificado do Tomador de Contas Especial 38/2014 (peça 5, p. 5-8) ; Despacho 511/SE/FNS/CGEOFC/CCONT, de 17/2/2014, encaminhando os autos à Advocacia Geral da União do Estado do Mato Grosso do Sul (peça 5, p. 9) ; o Relatório do Sistema de Tomada de Contas Especial (SISTCE) , com a informação sobre a inscrição do responsável na Dívida Ativa da União (peça 5, p. 17-18) ; e demais documentos à peça 7, p. 6-9.</i></p><p><i>13.\tDesse modo, diante das providências adotadas para o ressarcimento ao erário, pode-se considerar </i><b><i>cumprido</i></b><i> o subitem </i><b><i>9.11.1.4</i></b><i> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>.</i></p><p><b><i>Item b) da diligência (referente aos subitens 9.11.1.5 a 9.11.1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>) :</i></b></p><p><i>14.\tOs subitens 9.11.1.5 a 9.11.1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a> determinaram à SE/MS que investigasse a regularidade de todos os procedimentos de concessão de diárias e passagens cujos dados tivessem sido inseridos no Sistema Integrado de Passagens e Diárias (SIPAD) pela Sra. Eliane Araújo Arruda e os apurasse caso fosse verificada alguma irregularidade. Também foi determinada a realização de levantamento com vistas ao ressarcimento das despesas efetuadas indevidamente nos deslocamentos autorizados no âmbito da unidade, no exercício de 2003, que se enquadrassem nas mesmas condições e circunstâncias das viagens consideradas irregulares por este Tribunal.</i></p><p><i>15.\tConsoante a instrução inicial deste monitoramento (peça 4, p. 4) , a SE/MS havia informado, por meio do Ofício MS/SE/GAB 1329, de 24/6/2010 (peça 13, p. 9-14 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) , que estava realizando pesquisas quanto aos beneficiários e usuários do SIPAD, especificamente para as propostas de concessão de diárias emitidas pela Sra. Eliane Araújo Arruda, a fim de verificar se havia outras irregularidades. Essa mesma informação também consta do Relatório de Gestão de 2010 da unidade.</i></p><p><i>16.\tContudo, verifica-se que não foram apresentadas informações em resposta ao item b) da diligência, que solicitou os resultados advindos da mencionada investigação para apurar irregularidades relativas à concessão de diárias e passagens, impedindo a avaliação sobre o integral cumprimento dos subitens 9.11.1.5, 9.11.1.6 e 9.11.1.7.</i></p><p><i>17.\tConsidera-se que não há mais como se falar, nesse momento, em continuidade das investigações. Ainda que as informações do SIPAD, necessárias às apurações, tenham sido migradas para Sistema Concessão de Diárias e Passagens (SCDP) , atualmente utilizado pelo MS, não seria possível iniciar procedimentos tendentes a ressarcir o erário e, caso necessário, abrir procedimento de tomada de contas especial (TCE) , tendo em vista que o longo transcurso de tempo desde a ocorrência dos fatos em 2003 (cerca de dezesseis anos) prejudicaria a ampla defesa e o contraditório dos responsáveis. Esse entendimento será aprofundado no item Considerações adicionais (parágrafos 35-46 desta instrução) . </i></p><p><i>18.\tPelo exposto, consideram-se não mais aplicáveis os itens </i><b><i>9.11.1.5, 9.11.1.6 e 9.11.1.7 </i></b><i>do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>.</i></p><p><b><i>Item c) da diligência (referente ao subitem 9.11.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>) :</i></b></p><p><i>19.\tQuanto a esse item da diligência, que solicitou informações acerca da instauração da TCE indicada no relatório de julgamento do Processo 25000.113422/2002-45, autuado com vistas a investigar possíveis irregularidades no recebimento de diárias para viagens a serviço por servidores da Divisão de Auditoria do Núcleo Estadual do MS no Rio de Janeiro (NEMS/RJ) , o FNS informou que \"o processo SIPAR 25000.113422/2002-45, não ingressou no Fundo Nacional de Saúde, conforme consulta SIPAR (5906493) \" (peça 5, p. 2 e 12-16) .</i></p><p><i>20.\tJá a SAA/SE/MS registrou que \"a Corregedoria do MS informou por mensagem que todas as fases do processo foram atualizadas no sistema CGU-PAD, sendo de competência daquela Corregedoria, maiores informações caso sejam necessárias\" (peça 7, p. 4-5) .</i></p><p><i>21.\tNa peça 7, p. 10, foi anexado o espelho do sistema CGU-PAD, com a informação de que o referido processo foi julgado em 12/3/2009.</i></p><p><i>22.\tA instrução inicial deste monitoramento (peça 4, p. 5) já havia relatado a juntada a estes autos, pela CGRH/MS, de cópia do relatório final da Comissão de Processo Administrativo Disciplinar (CPAD) e do respectivo julgamento, proferido no âmbito do processo 25000.113.422/2002-45 (peça 13, p. 30-51, peça 14, p. 1-36, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) . Registrou ainda constar no Relatório de Gestão de 2009 da unidade que o referido processo havia sido julgado e arquivado (peça 176, p. 212 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) e que, entretanto, não havia menção a respeito da instauração da TCE indicada no relatório de julgamento (peça 14, p. 35, item 11, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) . </i></p><p><i>23.\tDesse modo, haja vista a informação do FNS de que o processo em questão não ingressou naquele órgão, verifica-se que não houve a instauração da TCE indicada no relatório de julgamento do processo 25000.113.422/2002-45.</i></p><p><i>24.\tO item 11 do citado relatório de julgamento (peça 14, p. 35, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) , datado de 13/3/2009, recomendou a instauração de TCE, com a seguinte justificativa:</i></p><p><i>a fim de calcular os prejuízos causados ao Erário pelos servidores que receberam diárias e, no entanto, cancelaram ou adiaram a viagem, visto que no presente feito não consta o valor exato ou mesmo se houve todas as devoluções desses valores pelos mesmos, conforme relatado pela CPAD às fls. 3464. </i></p><p><i>25.\tVerifica-se que, à época do referido julgamento, ainda não existiam todas informações necessárias para a quantificação do dano ao erário.</i></p><p><i>26.\tAssim, no mesmo sentido do exposto no parágrafo 17, considera-se prejudicada a instauração da TCE para o ressarcimento do eventual dano ao erário decorrente das irregularidades objeto do processo 25000.113.422/2002-45, uma vez que já se passaram cerca de dezesseis anos desde a ocorrência dos fatos relatados nas contas de 2003 e dez anos desde o julgamento do processo 25000.113.422/2002-45, em 13/3/2009 (peça 14, p. 35 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) , o que prejudicaria a ampla defesa e o contraditório dos responsáveis. Esse entendimento será aprofundado no item Considerações adicionais (parágrafos 35-46 desta instrução) . </i></p><p><i>27.\tConsidera-se, portanto, </i><b><i>não mais aplicável</i></b><i> o item </i><b><i>9.11.2.4</i></b><i> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>.</i></p><p><b><i>Item d) da diligência (referente ao subitem 9.11.2.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>) :</i></b></p><p><i>28.\tO item d.1) da diligência questionou as providências adotadas para o atendimento da recomendação do item 5.2.1.2 do Relatório de Auditoria 139912 da Controladoria-Geral da União (CGU) (peça 1, p. 41) , que constatou o pagamento de diárias a servidores públicos federais na rubrica diárias a colaboradores eventuais, fato que também teria ocorrido no exercício de 2002. Já o item d.2) da diligência questionou as providências adotadas para o atendimento da recomendação do item 7.1.2.1 do citado relatório de auditoria (peça 1, p. 42-44 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) , referente a servidores cedidos a Agências Reguladoras, sem o devido ressarcimento ao MS.</i></p><p><i>29.\tEm relação ao item d.1) da diligência, a Divisão de Supervisão, Acompanhamento e Controle da Folha de Pagamento (DISAF) , por meio do Despacho 8158568, registrou que a Coordenação de Planejamento e Execução Orçamentária e Financeira (CEOFI) , por meio do Despacho 8152683, informou não ter procedido a referida reclassificação, \"pois o exercício financeiro já estava encerrado quando tomou conhecimento da demanda\" (peça 9, p. 8-9) .</i></p><p><i>30.\tNo mesmo sentido, a Divisão de Apoio Administrativo (DIAD) , por meio do Despacho 8205353, registra que \"a CEOFI/CGESP cientifica no despacho a impossibilidade da classificação das despesas com diárias na rubrica apropriada, pois o exercício financeiro de 2003 já se encontra encerrado\" (peça 9, p. 6-7) . </i></p><p><i>31.\tA Coordenação de Administração de Pessoal (COAPE) , ao se manifestar sobre a alínea d.2) da diligência, por meio do Despacho 6873616, informou que \"foi incluída a cópia do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/507/2004/Plenário\" target=\"_blank\">Acórdão 507/2004-TCU-Plenário</a> (6873371) , juntamente com as providências adotadas pela Coordenação-Geral de Recursos Humanos (CGRH) à época, e os dados funcionais atualizados dos servidores cedidos à Agência Nacional de Vigilância Sanitária (Anvisa) e Agência Nacional de Saúde Suplementar (ANS) \". Destacou ainda não haver mais nenhum dos servidores relacionados, cedidos para os órgãos citados (peça 9, p. 4-5) . </i></p><p><i>32.\tSobre esse item da diligência, a DIAD informa ainda que a CEOFI, a partir de 2004, passou a utilizar o Sistema Concessão de Diárias e Passagens (SCDP) , cujo uso teria se tornado obrigatório em 2009 (peça 9, p. 6-7) . </i></p><p><i>33.\tEm relação às informações mencionadas no parágrafo 31 desta instrução, registra-se que não foram juntadas aos autos (providências adotadas pela CGRH à época, e os dados funcionais atualizados dos servidores cedidos) . </i></p><p><i>34.\tConsiderando, contudo, a informação de que não há mais qualquer dos servidores relacionados no Relatório de Auditoria 139912, cedidos para a ANS e a Anvisa; a mencionada impossibilidade de reclassificação das despesas na rubrica apropriada em exercício financeiro encerrado; a utilização, a partir de 2004, de outro sistema de diárias e passagens pelo MS, o SCDP; bem como a análise realizada na instrução anterior quanto às demais recomendações exaradas no Relatório de Auditoria 250006 da CGU/SFC (peça 4, p. 6-7) , propõe-se que o subitem 9.11.2.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a> seja considerado </i><b><i>cumprido</i></b><i>.</i></p><p><b><i>Considerações adicionais</i></b></p><p><i>35.\tNos presentes autos, houve o decurso de quase nove anos entre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, de 13/10/2009, e o início deste monitoramento (a primeira instrução, à peça 4, data de 11/9/2018) , bem como o decurso de cerca de dezesseis anos entre a ocorrência dos fatos objeto da deliberação, relatados nas contas da CGRH/MS de 2003, e este monitoramento, o que levou à proposta de se considerar alguns dos subitens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a> não mais aplicáveis.</i></p><p><i>36.\tAlém de constatadas mudanças de circunstâncias desde a expedição do referido acórdão, a exemplo da utilização do sistema SCPD em substituição ao SIPAD, verificou-se a inviabilidade de instauração de TCE em virtude do longo transcurso de tempo desde a ocorrência do dano ao erário até o presente momento, por acarretar em prejuízo ao exercício da ampla defesa e do contraditório por parte dos responsáveis (parágrafos 17 e 26) , consoante exposto a seguir.</i></p><p class=\"normal_ (Web) \"><i>37.\tO art. 6º, inciso II, da Instrução Normativa TCU 71, de 28/11/2012, dispensa a instauração de TCE quando houver transcorrido mais de dez anos entre a data provável da ocorrência do dano e a primeira notificação aos responsáveis pela autoridade administrativa competente, salvo determinação em contrário deste Tribunal. Tal inciso visa garantir o direito ao contraditório e à ampla defesa, dado que um grande lapso temporal impediria ou dificultaria sobremaneira a produção de provas.</i></p><p class=\"normal_ (Web) \"><i>38.\tEste TCU, no entanto, firmou o entendimento de que o mero transcurso do tempo não acarreta, em toda e qualquer situação, prejuízo à ampla defesa ou à constituição de contraditório, devendo a configuração de tal prejuízo ser analisada em cada caso concreto, sob pena de violar-se a regra da imprescritibilidade das ações de cobrança de dano ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13592/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13592/2016-TCU-Segunda Câmara</a> e 10.452/2016-TCU-2ª Câmara, ambos da relatoria do Ministro-Substituto Marcos Bemquerer; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4372/2016/Segunda Câmara\" target=\"_blank\">Acórdão 4372/2016-TCU-Segunda Câmara</a>, da relatoria do Ministro-Substituto André Luís de Carvalho; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2630/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2630/2015-TCU-Segunda Câmara</a>, da relatoria do Ministro Augusto Nardes) .</i></p><p class=\"normal_ (Web) \"><i>39.\tNesse contexto, existem deliberações deste Tribunal que, com base no caso concreto, concluíram que o longo transcurso de prazo entre a ocorrência do dano e a instauração de TCE ou a notificação do responsável inviabilizou o exercício do contraditório e ampla defesa, tais quais o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2894/2015/Plenário\" target=\"_blank\">Acórdão 2894/2015-TCU-Plenário</a>, da relatoria do Ministro José Múcio Monteiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2172/2017-TCU-Primeira Câmara</a>, da relatoria do Ministro Benjamin Zymler; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8192/2019/Segunda Câmara\" target=\"_blank\">Acórdão 8192/2019-TCU-Segunda Câmara</a>, da relatoria do Ministro Raimundo Carreiro. </i></p><p class=\"normal_ (Web) \"><i>40.\tCabe mencionar ainda acórdãos deste Tribunal que se respaldam no entendimento de que o longo transcurso de tempo entre a prática do ato pelo responsável falecido e a citação dos herdeiros e sucessores, sem que tenham dado causa à demora processual, inviabiliza o exercício do contraditório e ampla defesa, dando ensejo ao arquivamento das contas, sem julgamento de mérito, por ausência dos pressupostos para o desenvolvimento válido e regular do processo. Entre esses, citam-se os seguintes: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3879/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3879/2017-TCU-Primeira Câmara</a>, da relatoria do Ministro Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1492/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1492/2018-TCU-Primeira Câmara</a>, da relatoria do Ministro Benjamin Zymler; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2269/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2269/2019-TCU-Segunda Câmara</a> e 8.791/2016-2ª Câmara, ambos da relatoria do Ministro Augusto Nardes.</i></p><p class=\"annotation_text\"><i>41.\tEmbora essas últimas deliberações não tratem propriamente do caso dos presentes autos, depreende-se que o entendimento possa ser utilizado, por analogia, uma vez que também houve o transcurso de longo prazo desde a ocorrência das irregularidades, sem que os responsáveis tenham dado causa, o que prejudicaria o possível exercício da ampla defesa e do contraditório.</i></p><p class=\"normal_ (Web) \"><i>42.\tEm relação especificamente à situação objeto dos subitens 9.11.1.5 a 9.11.1.7 da deliberação em monitoramento, vislumbra-se que haveria significativo comprometimento da ampla defesa e do contraditório no caso de notificação dos responsáveis, passados cerca de dezesseis anos da ocorrência das irregularidades, uma vez que seria necessária a obtenção de documentos ou mesmo o acesso às informações do SIPAD, sistema não mais utilizado pelo MS, para a comprovação da regularidade dos procedimentos de concessão de diárias e passagens questionados. Frisa-se que a CGRH/MS não apresentou informações sobre os resultados das investigações iniciadas com o intuito de</i><b><i> </i></b><i>dar cumprimento aos referidos subitens (parágrafo 16) .</i><b><i> </i></b></p><p class=\"#Artigo\"><i>43.\tQuanto ao subitem 9.11.2.4, o relatório de julgamento do PAD, ao propor a instauração de TCE (peça 14, p. 35 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) , informou que não existiam ainda todas as informações necessárias para a quantificação do possível dano (parágrafo 24) . Desse modo, seria necessário colher mais informações a fim de que a TCE pudesse ser instaurada, já que um dos pressupostos para sua a instauração, consoante inciso III, parágrafo único do art. 5º, da IN 71/2012, é o \"exame da adequação das informações contidas em pareceres de agentes públicos, quanto à identificação e quantificação do dano ou indício de dano\".</i></p><p class=\"normal_ (Web) \"><i>44.\tFinalmente, cabe avaliar a possibilidade de responsabilização de quem se omitiu em instaurar a TCE proposta no referido relatório de julgamento do PAD, com fundamento no art. 4º, § 5º, da IN 71/2012. </i></p><p class=\"normal_ (Web) \"><i>45.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, de 8/6/2016, da relatoria do Ministro Benjamin Zymler, firmou entendimento no sentido de que a pretensão punitiva do TCU se subordina ao prazo geral de prescrição indicado no art. 205 do Código Civil e que a prescrição é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. Dessa forma, verifica-se que houve a prescrição da pretensão punitiva, pois desde o referido relatório de julgamento do PAD, datado de 13/3/2009, já transcorreu o prazo de dez anos, estabelecido no art. 205 do Código Civil.</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>46.\tPor todo o exposto, considera-se que o longo transcurso de tempo até este monitoramento prejudicou a sua continuidade, propondo-se que após o julgamento do mérito, os autos sejam apensados definitivamente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>47.\tNa presente instrução foram analisados o cumprimento dos subitens 9.11.1.4, 9.11.1.5, 9.11.1.6, 9.11.1.7, 9.11.2.4 e 9.11.2.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>. Considerando também as análises já realizadas na instrução anterior (peça 4) quanto aos demais subitens da determinação 9.11 do referido acórdão, propõe-se considerar:</i></p><p><i>a) cumpridos os subitens 9.11.1.1 a 9.11.1.3 (peça 4, p. 3, parágrafos 5-9) ; 9.11.1.4 (parágrafos 10 a 13 desta instrução) ; 9.11.2.1 a 9.11.2.3 (peça 4, p. 4, parágrafos 14-21) ; 9.11.2.5 (peça 4, p. 4, parágrafos 23-25) ; 9.11.2.6 (peça 4, p. 5-6, parágrafos 26-27) ; e 9.11.2.7 (parágrafos 28 a 34 desta instrução) ;</i></p><p><i>b) não aplicáveis os subitens 9.11.3 (peça 4, p. 7, parágrafo 31) ; 9.11.1.5 a 9.11.1.7 (parágrafos 14 a 18 desta instrução) ; e 9.11.2.4 (parágrafos 19 a 27 desta instrução) . </i></p><p><i>48.\tNo tópico \"Considerações adicionais\" foram analisados prejuízos a continuidade deste monitoramento devido ao longo transcurso de tempo entre a expedição do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, em 13/10/2009, e o seu início (a primeira instrução, à peça 4, data de 11/9/2018) , propondo-se que, após o julgamento do mérito, os autos sejam apensados definitivamente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a> (parágrafos 35-46) .</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>49.\tAnte o exposto e com fundamento no RITCU, art. 243, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) considerar cumpridos os subitens os subitens 9.11.1.1 a 9.11.1.3 (peça 4, p. 3, parágrafos 5-9) ; 9.11.1.4 (parágrafos 10 a 13 desta instrução) ; 9.11.2.1 a 9.11.2.3 (peça 4, p. 4, parágrafos 14-21) ; 9.11.2.5 (peça 4, p. 4, parágrafos 23-25) ; 9.11.2.6 (peça 4, p. 5-6, parágrafos 26-27) ; e 9.11.2.7 (parágrafos 28 a 34 desta instrução) , do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, de 13/10/2009, de relatoria do Ministro Raimundo Carreiro;</i></p><p><i>b) considerar não aplicáveis os subitens 9.11.3 (peça 4, p. 7, parágrafo 31) ; 9.11.1.5 a 9.11.1.7 (parágrafos 14 a 18 desta instrução) ; e 9.11.2.4 (parágrafos 19 a 27 desta instrução) , do referido acórdão;</i></p><p><i>c) com fundamento na Portaria-Segecex 27/2009, art. 5º, II, apensar de maneira definitiva este processo de monitoramento ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>, que trata de tomada de contas ordinária, relativa ao exercício de 2003, da Coordenação-Geral de Recursos Humanos do Ministério da Saúde.</i>\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO. CUMPRIMENTO DE PARTE DAS DETERMINAÇÕES. NÃO APLICAÇÃO DE PARTE DAS DETERMINAÇÕES. CONTINUIDADE PREJUDICADA EM VIRTUDE DO LONGO TEMPO DECORRIDO DESDE DE A PROLAÇÃO DO ACÓRDÃO MONITORADO. APENSAMENTO DEFINITIVO. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se do Monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, de minha relatoria, prolatado na <b>Sessão de 13/10/2009</b> da Segunda Câmara, nos seguintes termos:</p><p>\t<i>VISTOS, relatados e discutidos estes autos de Tomada de Contas da Coordenação-Geral de Recursos Humanos do Ministério da Saúde (CGRH/MS) , relativa ao exercício de 2003.</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:  </i></p><p><i>\t9.1. com fundamento nos arts. 1º, inciso I; 16, inciso III, alíneas \"d\"; 19, </i><b><i>caput</i></b><i>; 23, inciso III; todos da Lei nº 8.443/92, rejeitar parcialmente as alegações de defesa apresentadas pelo responsável, Sr. Gastão Wagner de Sousa Campos (CPF nº 116.419.161-68) , e julgar irregulares suas contas, reduzindo o débito inicialmente apurado pelo Tribunal, condenando-o ao recolhimento das quantias a seguir discriminadas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas de juros de mora, calculados a partir das datas indicadas até a data da efetiva quitação dos débitos, fixando-lhe o prazo de quinze dias para comprovar o recolhimento, nos termos do art. 23, inciso III, alínea \"a\", da Lei nº 8.443/92, c/c o art. 214, inciso III, alínea \"a\", do RI/TCU, em razão de ter sido beneficiário da concessão de diárias e passagens em finais de semana, para sua cidade de origem, sem a devida comprovação de justificativa, agindo em desacordo com o § 3º do art. 6º do Decreto n.º 343/1991, revogado pelo Decreto Nº 5.992/2006 mas vigente à época dos fatos, bem como aos Princípios da Moralidade Administrativa e da Eficiência previstos no art. 37 da Constituição Federal:</i></p><table><tbody><tr>\t<td><p><b><i>VALOR HISTÓRICO (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td>\t<td></td>\t<td><p><b><i>VALOR HISTÓRICO (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>1.592,40</i></p></td>\t<td><p><i>24.01.2003</i></p></td>\t<td></td>\t<td><p><i>1.742,35</i></p></td>\t<td><p><i>29.10.2003</i></p></td></tr><tr>\t<td><p><i>704,35</i></p></td>\t<td><p><i>15.05.2003</i></p></td>\t<td></td>\t<td><p><i>2.728,01</i></p></td>\t<td><p><i>06.11.2003</i></p></td></tr><tr>\t<td><p><i>1.787,38</i></p></td>\t<td><p><i>23.05.2003</i></p></td>\t<td></td>\t<td><p><i>1.744,35</i></p></td>\t<td><p><i>14.11.2003</i></p></td></tr><tr>\t<td><p><i>2.641,39</i></p></td>\t<td><p><i>26.06.2003</i></p></td>\t<td></td>\t<td><p><i>872,16</i></p></td>\t<td><p><i>21.11.2003</i></p></td></tr><tr>\t<td><p><i>1.742,40</i></p></td>\t<td><p><i>15.08.2003</i></p></td>\t<td></td>\t<td><p><i>1.944,20</i></p></td>\t<td><p><i>27.11.2003</i></p></td></tr><tr>\t<td><p><i>1.322,96</i></p></td>\t<td><p><i>15.10.2003</i></p></td>\t<td></td>\t<td><p><i>1.742,35</i></p></td>\t<td><p><i>12.12.2003</i></p></td></tr></tbody></table><p><i>9.2   rejeitar as razões de justificativa, colhidas em audiência, apresentadas pelo responsável, Sr. Gastão Wagner de Sousa Campos (CPF nº 116.419.161-68) , e aplicar-lhe multa no valor de R$ 5.000,00 (cinco mil reais) , com base no art. 58, incisos II e III, da Lei nº 8.443/92, fixando-lhe o prazo de quinze dias para comprovar o recolhimento, nos termos do art. 23, inciso III, alínea \"a\", da Lei nº 8.443/92, c/c o art. 214, inciso III, alínea \"a\", do RI/TCU, na medida em que não exerceu a devida supervisão das atividades de recursos humanos, na qualidade de Secretário-Executivo do Ministério da Saúde, incumbência de seu cargo à época (art. 4º, II, do Decreto nº 4.726, de 09.07.2003 e item 9.1 do Anexo da Portaria GM/MS nº 2.112, de 31.10.2003) , fato que propiciou a concessão generalizada de diárias e passagens no âmbito do Ministério da Saúde, em finais de semana, com destino a cidades de origem de beneficiários, sem justificativa, o que afronta os Princípios da Moralidade e Eficiência retratados no art. 37 da CF/88;</i></p><p><i>9.3   autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/92;</i></p><p><i>9.4   com fundamento nos arts. 1º, inciso I; 16, inciso III, alínea \"d\"; 19,</i><b><i> caput;</i></b><i> 23, inciso III; todos da Lei nº 8.443/92, rejeitar as alegações de defesa apresentadas pelo responsável, Sr. Sábado Nicolau Girardi (CPF nº 285.396.726-34) , e julgar suas contas irregulares, condenando-o ao recolhimento das quantias a seguir discriminadas aos cofres Tesouro Nacional, atualizadas monetariamente e acrescidas de juros de mora, calculados a partir das datas indicadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias para comprovar o recolhimento, nos termos do art. 23, inciso III, alínea \"a\", da Lei nº 8.443/92, c/c o art. 214, inciso III, alínea \"a\", do RI/TCU, em razão de ter sido beneficiário da concessão de diárias e passagens em finais de semana, para sua cidade de origem, sem a devida comprovação de justificativa, agindo em desacordo com o § 3º do art. 6º do Decreto n.º 343/1991, revogado pelo Decreto 5.992/2006 mas vigente à época dos fatos, bem como aos Princípios da Moralidade Administrativa e da Eficiência previstos no art. 37 da Constituição Federal:</i></p><table><tbody><tr>\t<td><p><b><i>VALOR HISTÓRICO (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td>\t<td></td>\t<td><p><b><i>VALOR HISTÓRICO (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>2.112,56</i></p></td>\t<td><p><i>25.04.2003</i></p></td>\t<td></td>\t<td><p><i>315,15</i></p></td>\t<td><p><i>29.08.2003</i></p></td></tr><tr>\t<td><p><i>1.547,35</i></p></td>\t<td><p><i>30.04.2003</i></p></td>\t<td></td>\t<td><p><i>884,35</i></p></td>\t<td><p><i>05.09.2003</i></p></td></tr><tr>\t<td><p><i>723,35</i></p></td>\t<td><p><i>19.05.2003</i></p></td>\t<td></td>\t<td><p><i>628,35</i></p></td>\t<td><p><i>12.09.2003</i></p></td></tr><tr>\t<td><p><i>777,35</i></p></td>\t<td><p><i>29.05.2003</i></p></td>\t<td></td>\t<td><p><i>876,35</i></p></td>\t<td><p><i>19.09.2003</i></p></td></tr><tr>\t<td><p><i>1.110,35</i></p></td>\t<td><p><i>06.06.2003</i></p></td>\t<td></td>\t<td><p><i>991,35</i></p></td>\t<td><p><i>26.09.2003</i></p></td></tr><tr>\t<td><p><i>1.217,35</i></p></td>\t<td><p><i>11.06.2003</i></p></td>\t<td></td>\t<td><p><i>1.311,55</i></p></td>\t<td><p><i>09.10.2003</i></p></td></tr><tr>\t<td><p><i>1.217,35</i></p></td>\t<td><p><i>18.06.2003</i></p></td>\t<td></td>\t<td><p><i>991,35</i></p></td>\t<td><p><i>17.10.2003</i></p></td></tr><tr>\t<td><p><i>977,35</i></p></td>\t<td><p><i>03.07.2003</i></p></td>\t<td></td>\t<td><p><i>628,35</i></p></td>\t<td><p><i>25.10.2003</i></p></td></tr><tr>\t<td><p><i>908,35</i></p></td>\t<td><p><i>11.07.2003</i></p></td>\t<td></td>\t<td><p><i>628,35</i></p></td>\t<td><p><i>06.11.2003</i></p></td></tr><tr>\t<td><p><i>881,35</i></p></td>\t<td><p><i>17.07.2003</i></p></td>\t<td></td>\t<td><p><i>628,35</i></p></td>\t<td><p><i>14.11.2003</i></p></td></tr><tr>\t<td><p><i>1.179,35</i></p></td>\t<td><p><i>24.07.2003</i></p></td>\t<td></td>\t<td><p><i>1.086,35</i></p></td>\t<td><p><i>20.11.2003</i></p></td></tr><tr>\t<td><p><i>908,35</i></p></td>\t<td><p><i>07.08.2003</i></p></td>\t<td></td>\t<td><p><i>1.316,55</i></p></td>\t<td><p><i>28.11.2003</i></p></td></tr><tr>\t<td><p><i>569,30</i></p></td>\t<td><p><i>15.08.2003</i></p></td>\t<td></td>\t<td><p><i>670,35</i></p></td>\t<td><p><i>05.12.2003</i></p></td></tr><tr>\t<td><p><i>1.247,35</i></p></td>\t<td><p><i>21.08.2003</i></p></td>\t<td></td>\t<td><p><i>977,35</i></p></td>\t<td><p><i>10.12.2003</i></p></td></tr><tr>\t<td><p><i>624,15</i></p></td>\t<td><p><i>28.08.2003</i></p></td>\t<td></td>\t<td><p><i>280,20</i></p></td>\t<td><p><i>22.12.2003</i></p></td></tr></tbody></table><p><i>9.5   rejeitar as razões de justificativa, colhidas em audiência, apresentadas pelo responsável, Sr. Sábado Nicolau Girardi (CPF nº 285.396.726-34) , e aplicar-lhe multa no valor de R$ 5.000,00 (cinco mil reais) , com base no art. 58, incisos II e III, da Lei nº 8.443/92, fixando-lhe o prazo de quinze dias para comprovar o recolhimento, nos termos do art. 23, inciso III, alínea \"a\", da Lei nº 8.443/92, c/c o art. 214, inciso III, alínea \"a\", do RI/TCU, em razão de, na qualidade de Coordenador-Geral de Recursos Humanos:</i></p><p><i>a) não ter exercido efetivo controle sobre a área de concessão de diárias e passagens, tarefa incluída entre as suas incumbências (art. 37 do Decreto nº 4.726, de 09.07.2003, revogado pelo Decreto nº 5.678, de 18.01.2006, mas vigente à época dos fatos) , fato que propiciou a concessão generalizada de diárias e passagens no âmbito do Ministério da Saúde, em finais de semana, com destino a cidades de origem de beneficiários, sem justificativa, o que afronta os Princípios da Moralidade e Eficiência retratados no art. 37 da CF/88;</i></p><p><i>b) permitir a indicação de nomes de profissionais a serem contratados pela Cooperativa de Trabalho para a Conservação do Solo, Meio Ambiente, Desenvolvimento Agrícola e Silvicultura - COTRADASP, prestadora de serviços ao Ministério da Saúde, a exemplo do Sr. Hélio Ricardo Machado Lopez, em afronta ao Princípio da Impessoalidade estabelecido para a Administração Pública;</i></p><p><i>c) omitir-se em adotar as providências que o caso exigia quando o Sr. Hélio Ricardo Machado Lopez, cooperado da COTRADASP e prestador de serviços, à época, na Creche Narizinho do Ministério da Saúde, reiteradamente, sem justificativa e à revelia da Administração, deslocava-se de sua cidade de origem (Porto Alegre/RS) , em início de semana, para prestar serviço em Brasília com recebimento de diárias nos dias úteis, e retornava ao seu domicílio no final da semana, com passagem custeada pelo Erário, em omissão ao estabelecido no art. 37 do Decreto nº 4.726, de 09.07.2003, revogado pelo Decreto nº 5.678, de 18.01.2006, mas vigente à época dos fatos.</i></p><p><i>9.6  autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei nº 8.443/92;</i></p><p><i>9.7  rejeitar as razões de justificativa, colhidas em audiência, apresentadas pelo Sr. Ivan Batista Coelho, CPF nº 408.152.266-91, Subsecretário de Assuntos Administrativos do Ministério da Saúde à época dos fatos, e com fundamento nos arts. 1º, inciso I; 16, inciso III, alínea \"c\"; 19, </i><b><i>caput;</i></b><i> 23, inciso III, todos da Lei nº 8.443/1992, e julgar suas contas irregulares,</i><b><i> </i></b><i>aplicando-lhe multa no valor de R$ 5.000,00 (cinco mil reais) , com fulcro no art. 19, § único c/c art. 58, inciso I, todos da Lei nº 8.443/1992, fixando-lhe o prazo de quinze dias para comprovar o recolhimento, nos termos do art. 23, inciso III, alínea \"a\", da Lei nº 8.443/92, c/c o art. 214, inciso III, alínea \"a\", do RI/TCU,</i><b><i> </i></b><i>uma vez que não exerceu supervisão sobre as atividades da Coordenação-Geral de Recursos Humanos do Ministério da Saúde, incumbência de seu cargo à época (arts. 5º, inciso I e 37 do Decreto nº 4.726, de 09/07/2003) , fato que propiciou a concessão generalizada de diárias e passagens no âmbito do Ministério da Saúde, em finais de semana, com destino a cidades de origem de beneficiários, sem justificativa, o que afronta os Princípios da Moralidade Administrativa e da Eficiência retratados no art. 37 da Constituição Federal de 1988;</i></p><p><i>9.8   autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443/1992, a cobrança judicial da multa atualizada monetariamente a partir do dia seguinte ao término do prazo ora estabelecido;</i></p><p><i>9.9  acolher as razões de justificativa apresentadas pela Sra. Lúcia de Paiva, CPF nº 129.523.686-00, bem como pela Sra. Abadia Sebastiana de Morais, CPF nº 328.380.261-00;</i></p><p><i>9.10  com fulcro nos arts. 1º, inciso I; 16, inciso I; 23, inciso I; todos da Lei nº 8.443/1992, julgar regulares com ressalvas as contas dos demais responsáveis, Sra. Abadia Sebastiana de Morais (CPF: 328.380.261-00) ; Sr. Adriano Lima Trindade (CPF: 373.199.491-72) ; Sra. Ana Tereza da Silva Costa Alves (CPF: 778.990.167-20) ; Sr. Antonio Renato Costa e Silva (CPF: 400.242.021-34) ; Sr. Francisco Claudio Ribeiro Costa (CPF: 100.358.933-20) ; Sra. Lucia Rodrigues Colli (CPF: 226.912.781-15) ; Sra. Lucia de Paiva (CPF: 129.516.686-00) ; Sr. Valdemar da Silva Fagundes (CPF: 222.083.561-87) , dando-lhes quitação;</i></p><p><b><i>9.11  nos </i></b><i>termos</i><b><i> do art. 18 da Lei n.º 8.443/1992 c/c o § 2º do art. 208 do Regimento Interno/TCU, determinar:</i></b></p><p><b><i>9.11.1   à Secretaria-Executiva do Ministério da Saúde que:</i></b></p><p><b><i>9.11.1.1 adote as seguintes providências, a fim de aperfeiçoar o Sistema Integrado de Passagens e Diárias - SIPAD: </i></b></p><p><b><i>a) permitir a geração de relatórios das requisições de passagens e diárias com a identificação do proponente, do autorizador e do concedente;</i></b></p><p><b><i>b) aperfeiçoar a pesquisa do sistema, com vistas à obtenção de todas as requisições de diárias e passagens relativas a um beneficiário, independentemente da unidade à qual esteja vinculado;</i></b></p><p><b><i>c) inserir campos de modo a constar o valor das passagens por trecho, nos casos em que o deslocamento de se dê em mais de um trecho;</i></b></p><p><b><i>d) inserir informações do servidor (CPF e matrícula) responsável pelo ato relativo à concessão de diárias e passagens nos campos autorizador, proponente e concedente;</i></b></p><p><b><i>9.11.1.2 adote as devidas providências no sentido de que as unidades usuárias do SIPAD observem estritamente as disposições da Portaria MP nº 98, de 16/07/2003 e da Portaria GM/MS nº 2.112, de 31.10.2003, em especial:</i></b></p><p><b><i>a) fazer controle periódico de modo a verificar a correta digitação dos nomes dos beneficiários de modo a não frustrar os resultados de eventuais pesquisas;</i></b></p><p><b><i>b) não deixar de registrar as requisições de diárias e passagens no Sistema, não bastando a existência física dos PCDs;</i></b></p><p><b><i>c) imprimir as requisições de diárias e passagens com vistas a anexar os cartões de embarque da viagem, bem como as devidas justificativas de deslocamentos que ocorram em períodos que incluam finais de semana ou feriados; </i></b></p><p><b><i>d) verificar se a data dos cartões de embarque confere com a data da viagem informada na requisição, e, caso sejam divergentes, exija a devida justificativa dos beneficiários;</i></b></p><p><b><i>9.11.1.3 faça constar em item específico do relatório de gestão da próxima Tomada de Contas, os resultados das providências determinadas nos itens 9.11.1.1 e 9.11.1.2;</i></b></p><p><b><i>9.11.1.4 informe ao Tribunal, no prazo de 30 (trinta) dias, as providências adotadas no âmbito administrativo no sentido de ressarcir ao Erário as quantias recebidas pelo Sr. Hélio Ricardo Machado Lopez, cooperado da COTRADASP e prestador de serviços, à época, na Creche Narizinho do Ministério da Saúde, em virtude de ele haver reiteradamente, sem justificativa e à revelia da Administração, se deslocado de sua cidade de origem (Porto Alegre/RS) , em início de semana, para prestar serviço em Brasília com recebimento de diárias nos dias úteis, e retornando ao seu domicílio no final da semana, com passagem custeada pelo Erário, tudo isso mediante inserção não autorizada do benefício em sistema pela Sra. Eliane Araújo Arruda, também cooperada da COTRADASP, visto que consta dos autos apenas a informação de que referidos prestadores de serviços foram devolvidos à contratada;</i></b></p><p><b><i>9.11.1.5 Ante a irregularidade descrita no item 9.11.1.3 deste Acórdão, investigue a regularidade de todos os procedimentos de concessão de diárias e passagens cujos dados tenham sido inseridos no SIPAD pela Sra. Eliane Araújo Arruda;</i></b></p><p><b><i>9.11.1.6 caso verifique achados relativos ao item anterior, inicie procedimentos tendentes a ressarcir o Erário e, caso necessário, abrir procedimento de tomada de contas especial, haja vista o uso indevido de recursos públicos;</i></b></p><p><b><i>9.11.1.7 realize, no prazo de 90 dias junto aos respectivos beneficiários, levantamento com vistas ao ressarcimento das despesas efetuadas indevidamente nos deslocamentos autorizados no âmbito dessa unidade, no exercício de 2003, que se enquadrem nas mesmas condições e circunstâncias das viagens consideradas irregulares por este Tribunal - sem a devida comprovação do interesse do serviço e com ofensa aos Princípios Constitucionais da Legalidade, da Moralidade e da Finalidade Pública, estatuídos no art. 37, caput, da Constituição Federal, em especial, para as cidades de origem dos favorecidos em datas que incluíam finais de semana, devendo relacionar os procedimentos tendentes a ressarcir o Erário, inclusive instaurando tomada de contas especial se necessário;</i></b></p><p><b><i>9.11.1.8 faça constar em item específico do relatório de gestão da próxima tomada de contas, os resultados das providências determinadas no item 9.11.1 deste Acórdão;</i></b></p><p><b><i>9.11.2 à Coordenação-Geral de Recursos Humanos - CGRH/SAA que:</i></b></p><p><b><i>9.11.2.1 somente conceda adicionais de insalubridade ou periculosidade quando forem atendidos todos os requisitos estabelecidos, nos termos dos arts. 68 a 72 da Lei nº 8.112/1990, com a devida verificação da atualização dos laudos periciais e a confirmação da insalubridade, periculosidade ou penosidade dos locais de trabalho;</i></b></p><p><b><i>9.11.2.2\tefetive o desconto referente ao auxílio transporte à razão da proporcionalidade dos dias de gozo do período de férias sobre 22 (vinte e dois) dias de trabalho, de acordo com orientação do Ofício nº 206/98/DIOR/COGLE/DENOR/SRH/MARE;</i></b></p><p><b><i>9.11.2.3\tpriorize, quando da elaboração da programação de cursos de capacitação, os servidores integrantes do quadro permanente, bem como evite deslocamentos de servidores para cursos de capacitação, quando houver possibilidade de realização de treinamentos de mesmo nível na localidade de trabalho dos servidores;</i></b></p><p><b><i>9.11.2.4\tinstaure o devido processo de sindicância tendente a retomar a apuração dos fatos analisados no Processo nº 25.000.113.422/2003 com vistas a apurar as responsabilidades pelo pagamento irregular de diárias a auditores do Núcleo Estadual do Ministério da Saúde no Estado do Rio de Janeiro e ressarcir os cofres públicos do prejuízo causado;</i></b></p><p><b><i>9.11.2.5\tnas contratações de serviços de terceirizados, ao invés do regime de prestação de serviço por hora seja fixado por número de postos de trabalho, especificando o quantitativo de postos por atividade, por faixa de horas, de modo a evitar incremento de gastos para a Administração, a exemplo de promoções de funcionários sem que tenha havido correspondente alteração de atividades;</i></b></p><p><b><i>9.11.2.6\tadote as medidas necessárias a fim de que a Consultoria Jurídica emita parecer em relação às minutas nos processos de formalização de editais de licitação, convênios, contratos, acordos ou ajustes, conforme preceitua o art. 38, XII, Parágrafo Único, da Lei nº 8.666/93;</i></b></p><p><b><i>9.11.2.7\tdê cumprimento às recomendações exaradas no Relatório de Auditoria nº 250006 da CGU/SFC, decorrente da avaliação da gestão da CGRH/MS, exercício de 2003;</i></b></p><p><b><i>9.11.3  à Secretaria Federal de Controle Interno que verifique o cumprimento das determinações feitas à Secretaria-Executiva do Ministério da Saúde no item 9.11.1 deste Acórdão</i></b><i>;</i></p><p><i>9.11.4    à 4ª Secex/TCU que proceda à juntada de cópias das fls. 223/224, 227/228, 295/302, todas do volume 1, e das fls. 423/453 do volume 2 , bem como deste Acórdão e do Relatório e Voto que o embasaram, aos autos do TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/615020048\" target=\"_blank\">Processo 006.150/2004-8</a>, processo de tomada de contas da CGRL/MS, exercício de 2003, para análise conjunta dos atos de gestão do Sr. Ivan Batista Coelho, tendo em vista os reflexos da conduta do responsável, analisada nestes autos, naquelas contas;</i></p><p><i>9.12 comunicar ao Ministério Público Federal para as providências que entender cabíveis, os fatos contidos no item 9.10.1.4 deste Acórdão, fazendo-se acompanhar cópias de fls. 01/71 do Anexo 1;</i></p><p><i>9.13 arquivar os presentes autos.</i>\" (grifei) </p><p class=\"tCU_-_Epígrafe\">2.\tReferido Acórdão apreciou as contas da Coordenação-Geral de Recursos Humanos do Ministério da Saúde (CGRH/MS) , referentes ao exercício de 2003 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/614420040\" target=\"_blank\">Processo 006.144/2004-0</a>) . No item 9.11 foram expedidas determinações àquela unidade jurisdicionada, que estão em monitoramento na presente fase.</p><p class=\"tCU_-_Epígrafe\">3.\tPor meio da instrução à peça 11 e do parecer à peça 12, a Secretaria de Controle Externo da Saúde propõe, <i>verbis</i>:</p><p><i>a) considerar cumpridos os subitens os subitens 9.11.1.1 a 9.11.1.3 (peça 4, p. 3, parágrafos 5-9) ; 9.11.1.4 (parágrafos 10 a 13 desta instrução) ; 9.11.2.1 a 9.11.2.3 (peça 4, p. 4, parágrafos 14-21) ; 9.11.2.5 (peça 4, p. 4, parágrafos 23-25) ; 9.11.2.6 (peça 4, p. 5-6, parágrafos 26-27) ; e 9.11.2.7 (parágrafos 28 a 34 desta instrução) , do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>, de 13/10/2009, de relatoria do Ministro Raimundo Carreiro;</i></p><p><i>b) considerar não aplicáveis os subitens 9.11.3 (peça 4, p. 7, parágrafo 31) ; 9.11.1.5 a 9.11.1.7 (parágrafos 14 a 18 desta instrução) ; e 9.11.2.4 (parágrafos 19 a 27 desta instrução) , do referido acórdão;</i></p><p class=\"tCU_-_Epígrafe\">4.\tQuanto aos demais itens, considera que a continuidade do presente monitoramento resta prejudicada, em razão do longo tempo decorrido desde a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">5.\tEstou de acordo com a proposta da unidade técnica. De fato, já se passaram mais de dez anos desde a decisão do Tribunal ora monitorada, que se deu em 13/10/2009, o que prejudica a continuidade do presente monitoramento. \t</p><p class=\"tCU_-_Epígrafe\">6.\tOutrossim, não vislumbro prejuízo que possa ser acarretado pelo fim do monitoramento em análise, visto que dos dezesseis itens monitorados, cinco não são mais aplicáveis e dez foram implementados, restando pendente apenas o item 9.11.1.8 \"<i>faça constar em item específico do relatório de gestão da próxima tomada de contas, os resultados das providências determinadas no item 9.11.1 deste Acórdão</i>\". </p><p class=\"tCU_-_Epígrafe\">7.\tAdemais, considerando o contexto atual no TCU de déficit do quadro institucional de pessoal e a dificuldade de contratação de novos servidores em razão do Novo Regime Fiscal instituído pela Emenda Constitucional 95/2016, faz-se necessário promover a eficiência interna e externa, com a racionalização dos métodos de trabalho e priorização de ações mais relevantes para a sociedade.</p><p class=\"tCU_-_Epígrafe\">8.\tNão obstante, julgo oportuno que seja dada ciência ao Ministro da Saúde sobre o não cumprimento do item 9.11.1.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5351/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5351/2009-TCU-Segunda Câmara</a>. </p><p class=\"tCU_-_Epígrafe\">9.\tNesse passo, acolho a proposta da unidade técnica e voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210826", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693368", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693368", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62974020"}