{"KEY": "ACORDAO-COMPLETO-2392755", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 831/2020 ATA 3/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "831", "ANOACORDAO": "2020", "NUMATA": "3/2020", "ACORDAO": "<p class=\"normal_0\">VISTO, relatado e discutido este ato de concessão de pensão civil de Francisco Cauby Saraiva Franco, ex-servidor do Ministério Público do Distrito Federal e Territórios.</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, 260, § 1º, e 262, § 2º, do Regimento Interno do TCU e 19 da Instrução Normativa TCU 78/2018, além da Súmula TCU 106, em:</p><p>9.1. considerar ilegal o ato de concessão de pensão civil em análise e negar-lhe registro;</p><p>9.2. dispensar a reposição das importâncias indevidamente recebidas de boa-fé pela beneficiária até a data da notificação desta deliberação à unidade jurisdicionada;</p><p>9.3. determinar ao Ministério Público do Distrito Federal e Territórios que:</p><p>9.3.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, cesse o pagamento, nos proventos da interessada, das parcelas indevidas relativas ao artigo 232 da LC 75/1993 e \"quintos\", sob pena de ressarcimento das quantias pagas indevidamente e responsabilização solidária da autoridade competente;</p><p>9.3.2. cadastre novo ato, livre das irregularidades apontadas, e o submeta ao TCU no prazo de 30 (trinta) dias; </p><p>9.3.3. comunique à interessada a deliberação deste Tribunal e a alerte de que o efeito suspensivo proveniente de eventual interposição de recursos no TCU não a eximirá da devolução dos valores indevidamente recebidos após a notificação, em caso de desprovimento dos apelos;</p><p>9.3.4. no prazo de 30 (trinta) dias, a contar da ciência deste acórdão, encaminhe a este Tribunal, por cópia, comprovante da data em que a interessada dele tomar conhecimento.</p><p>9.4. determinar ao Comando da Marinha que encaminhe a esta Corte o ato de concessão de pensão militar cujo instituidor foi Francisco Cauby Saraiva Franco, em benefício de Maria Dilza Maciel Franco.</p>", "ASSUNTO": "Exame inicial de ato de pensão civil.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "11/02/2020", "ENTIDADE": " Ministério Público do Distrito Federal e Territórios.", "INTERESSADOS": "3. Interessada: Maria Dilza Maciel Franco (CPF XXX.171.414-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00364520126\" target=\"_blank\">003.645/2012-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2464192", "titulo": "Acórdão 7369/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "7369", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2464192", "titulo": "Acórdão 7369/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "7369", "colegiado": "Segunda Câmara"}], "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução da unidade técnica, a qual contou com a anuência de seus dirigentes e do Ministério Público junto ao TCU:</p><p>\"INTRODUÇÃO</p><p>1.\tTrata-se de ato de concessão de pensão civil de FRANCISCO CAUBY SARAIVA FRANCO, ex-servidor do Ministério Público do Distrito Federal e dos Territórios.</p><p>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p>3.\tAo benefício pensional instituído pelo Sr. Francisco Cauby Saraiva Franco habilitou-se Maria Dilza Maciel Franco (na condição de viúva) .</p><p>EXAME TÉCNICO</p><p>Encaminhamentos anteriores</p><p>3.\tÀ peça 6, consta instrução propondo que o ato objeto destes autos fosse apreciado pela legalidade, a qual contou com anuência da Unidade Técnica (UT) . Todavia, o membro do parquet, em seu parecer à peça 10, sugere o retorno dos autos à UT, para realização de oitiva e diligência com o fito de sanear os autos.</p><p>4.\tDirimindo a questão, a Ministra-relatora, por meio de Despacho à peça 11, determinou a realização de oitiva da beneficiária. À peça 12, foi expedida a oitiva determinada, a qual foi respondida à peça 15.</p><p>5.\tDestarte, os autos estão aptos a ser instruídos no mérito.</p><p>Exame das constatações</p><p>6.\tEm 05/01/2011, o instituidor, Sr. FRANCISCO CAUBY SARAIVA FRANCO, faleceu; o que habilitou a Sr. MARIA DILZA MACIEL FRANCO (viúva) ao benefício pensional. Às peças 2 e 3, constam contracheques da beneficiária acumulando pensão de reforma militar e aposentadoria civil, ambos pagamentos originados do instituidor em análise. </p><p>7.\tO ato de aposentadoria do instituidor foi apreciado pela ilegalidade, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2253/2003/Segunda Câmara\" target=\"_blank\">Acórdão 2253/2003-TCU-Segunda Câmara</a> (Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/85257419975\" target=\"_blank\">Processo 852.574/1997-5</a>) , relator Ministro Ubiratan Aguiar, cujo Sumário foi vazado nos seguintes termos:</p><p>Aposentadorias. Acumulação de proventos de aposentadoria com os de reforma. Ilegalidade. Negativa de registro. Aplicação da Súmula nº 106/TCU. Legalidade dos demais atos. Registro.</p><p>8.\tTodavia, posteriormente, esta Corte alterou o seu posicionamento sobre a questão. Por meio de Consulta formulada, exarou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1310/2005/Plenário\" target=\"_blank\">Acórdão 1310/2005-TCU-Plenário</a>, relator Ministro Walton Alencar Rodrigues, cujo Sumário foi formulado na seguinte forma:</p><p>Embargos de declaração. Consulta. Acumulação de proventos de reserva remunerada ou de reforma de militar com proventos decorrentes de aposentadoria em cargo efetivo de servidor público civil, por aqueles que novamente ingressarem no serviço público, até a data da promulgação da Emenda Constitucional 20/1998. Entendimento pessoal do relator no sentido da impossibilidade jurídica da acumulação. Entendimento divergente do Supremo Tribunal Federal, que ora se acata, no sentido da possibilidade. Conhecimento. Provimento. Alteração do acórdão embargado. Possibilidade de acumulação, nos estritos termos dos MS 24.742-8/DF e MS 25.192-1/DF do STF. Resposta ao consulente. Arquivamento.</p><p>9.\tNo caso em tela, como o interessado se inativou antes da publicação da EC 20/1998, não se verifica irregularidade na acumulação, nos moldes delineados por esta Corte.</p><p>10.\tEm consulta a base de dados do Sisac, não consta o ato de concessão de pensão militar relativo ao instituidor em análise. Destarte, caberá proposta para que o Comando da Marinha encaminhe o referido ato.</p><p>11.\tEm análise das rubricas salariais registradas no ato e que serviram de base para o cálculo do benefício pensional, constatou-se que, embora o instituidor fosse remunerador sob 'subsídio', compôs a base de cálculo da pensão a vantagem relativa ao artigo 232 da LC 75/1993 e 'quintos'. A seguir, ambas as rubricas serão objeto de análise.</p><p>Rubrica referente ao artigo 232 da LC 75/1993 (R$ 3.060,97) </p><p>11.1\tA jurisprudência deste Tribunal é no sentido de que, com a entrada em vigor da Lei 11.144/2005, que instituiu o subsídio para o Procurador-Geral da República, as vantagens previstas no art. 184 da Lei 1.711/1952 e no art. 192 da Lei 8.112/1990 (também incluída a vantagem do art. 232 da Lei Complementar 75/1993 por ser idêntica) , deixaram de ser devidas, em face da regra imposta pelo art. 39, § 4º, da Constituição Federal, segundo a qual é vedado o acréscimo de qualquer gratificação, adicional, abono, prêmio, verba de representação ou outra espécie remuneratória ao subsídio, salvo as exceções previstas pela própria Constituição.</p><p>11.2\tA manutenção do pagamento de vantagens não recepcionadas pela mudança de regime somente encontra amparo em face do princípio da irredutibilidade de vencimentos e do fato de não haver direito adquirido a regime jurídico; devendo, pois, tais valores serem objeto de absorção ao longo do tempo, pelos sucessivos aumentos remuneratórios.  Neste diapasão, por exemplo, cite-se o Acórdão 685/2017-1º Câmara, relator Ministro Benjamin Zymler, cujo sumário foi vazado nos seguintes termos:</p><p>APOSENTADORIA. MEMBROS DO MINISTÉRIO PÚBLICO. ILEGALIDADE DO PAGAMENTO DESTACADO DA VANTAGEM PREVISTA NO ART. 232 DA LC 75/1993 APÓS A IMPLEMENTAÇÃO DO REGIME DE SUBSÍDIO. NECESSIDADE DE SUPRESSÃO DE RUBRICAS RELATIVAS A VANTAGENS PESSOAIS. INEXISTÊNCIA DE DIREITO ADQUIRIDO A DETERMINADA ESTRUTURA REMUNERATÓRIA. PRECEDENTES DO STF. ILEGALIDADE DO ATO. DETERMINAÇÕES.</p><p>11.3\tEste posicionamento tem encontrado guarida no âmbito do STF, conforme se verifica na decisão do MS 35.012, relator Ministro Dias Toffoli (peça 19) , abaixo descrita.</p><p>DECISÃO</p><p>MANDADO DE SEGURANÇA. TRIBUNAL DE CONTAS DA UNIÃO. APOSENTADORIA. MEMBRO DO MINISTÉRIO PÚBLICO DA UNIÃO. INCORPORAÇÃO DO PERCENTUAL DE 20% (ART. 232 DA LC N. 75/1993) , APÓS A IMPLEMENTAÇÃO DO REGIME DE SUBSÍDIO. INEXISTÊNCIA DE DIREITO ADQUIRIDO A REGIME JURÍDICO. IRREDUTIBILIDADE ASSEGURADA. PARCELA DE VANTAGEM PESSOAL ABSORVIDA POR REAJUSTES POSTERIORES: PRECEDENTES. MEDIDA LIMINAR INDEFERIDA. PROVIDÊNCIAS PROCESSUAIS.</p><p>Rubrica relativa a 'quintos' (R$ 3.781,36) </p><p>11.4\tA Jurisprudência desta Corte milita no sentido de que é irregular o pagamento de 'quintos' e o regime de subsídio. A manutenção do pagamento de vantagens não recepcionadas pela mudança de regime somente encontra amparo em face do princípio da irredutibilidade de vencimentos e do fato de não haver direito adquirido a regime jurídico; devendo, pois, tais valores serem objeto de absorção ao longo do tempo, pelos sucessivos aumentos remuneratórios. Neste sentido, cite-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2015/Plenário\" target=\"_blank\">Acórdão 3332/2015-TCU-Plenário</a>, relatora Ministra Ana Arraes, cujo sumário foi vazado nos seguintes termos:</p><p>REPRESENTAÇÃO. PAGAMENTO DE PARCELAS DE NATUREZA REMUNERATÓRIA A MEMBROS DO MINISTÉRIO PÚBLICO DA UNIÃO, CUMULATIVAMENTE COM O SUBSÍDIO QUE CONSTITUI SUA REMUNERAÇÃO. COLISÃO DE DISPOSITIVOS DA RESOLUÇÃO 9/2006 DO CONSELHO NACIONAL DO MINISTÉRIO PÚBLICO COM A REGRA DO ART. 39, §4º, DA CARTA MAGNA. APLICAÇÃO DA SÚMULA 347 DO SUPREMO TRIBUNAL FEDERAL. AUSÊNCIA DE FUNDAMENTAÇÃO PARA OS PAGAMENTOS EFETUADOS. PROCEDÊNCIA DA REPRESENTAÇÃO. FIXAÇÃO DE PRAZO PARA MEDIDAS CORRETIVAS. DETERMINAÇÕES.</p><p>13.\tEm consulta à evolução do subsídio desde a sua implantação pela Lei 11.144/2005 (R$ 19.403,75) e a data de óbito do instituidor - jan/2011 (R$ 24.117,62) , constata-se que esta diferença de valores (R$ 4.713,87) seria suficiente para ter absorvido parcialmente as vantagens em discussão (R$ 3781,36 e R$ 3060,97, totalizando R$ 6.842,33) , permanecendo um valor residual, a época do óbito do instituidor, de R$ 2.128,46 (=R$ 6.842,33-4.713,87) .</p><p>14.\tDestarte, à época do falecimento, o instituidor fazia jus ao subsídio do cargo (R$ 24.117,62) , acrescido do valor de R$ 2.128,46, na forma acima disposta, totalizando R$ 26.246,08. Assim, considerando este valor e em simulação do benefício pensional à peça 21, constata-se que o valor atualmente pago (R$ 31.339,65 - ref 7/2019 - peça 20) excede ao devido (R$ 30.812,44) .</p><p>15.\tEm resposta a oitiva realizada, a fim de que esclarecesse a situação, a interessada informa sinteticamente, que:</p><p>\ta) o MS 2006.00.2.1132-1 reconheceu o direito do instituidor da pensão a receber 'quintos' juntamente com seus proventos de aposentadoria sob a forma de subsídio;</p><p>b) resolução do CNMP reconheceu a legalidade do percebimento da vantagem do artigo 232 da LC 75/93 com o regime de remuneração sob a forma de subsídio. Cita também decisões judiciais que reconheceriam a legalidade do referido pagamento cumulado;</p><p>\tc) invoca o prazo de decadência previsto no artigo 54 da Lei 9784/99;</p><p>\td) invoca o grande lapso temporal que perdurou a forma de pagamento em análise, em alusão ao princípio da segurança jurídica e do direito adquirido;\t</p><p>\te) alega que a instituidora teria direito a paridade nos proventos.</p><p>16.\tA seguir, será analisado os argumentos apresentados.</p><p>Análise dos argumentos dos itens '15-a' e '15-b'.</p><p>16.1\tEm análise do MS 2006.00.2.1132-1, verifica-se que ele transitou em julgado (peça 17) , com sentença favorável ao instituidor, quando ainda vivo (peça 16 e peça 15, pg. 45) . Os recursos interpostos junto ao STJ não lograram êxito em reformar a sentença do juízo de segunda instância (peça 18) . O Voto do relator, acolhido por unanimidade pelo Conselho Especial do TJDFT, findou na seguinte proposta:</p><p>Por todo o exposto, CONCEDO PARCIALMENTE a segurança, para reconhecer aos Impetrantes, unicamente, o percebimento de vantagens pessoais incorporadas, decorrentes de exercício de função de direção, chefia e assessoramento, limitada a remuneração ao teto remuneratório constitucional, com o pagamento das diferenças mensais porventura desconsideradas a partir da data da impetração, acrescidas de correção monetária e juros de mora, a contar de cada desconto.</p><p>16.2\tNão restam dúvidas de que o então instituidor logrou êxito em garantir o pagamento de 'quintos', embora estivesse sendo remunerado sob a forma de subsídio. Todavia, a exposição argumentativa apresentada no item 11.4 desta instrução não invalida o referido pagamento em contraposição a sentença exposta, mas ante a alegação de que não houve a absorção dos valores no tempo, pelos sucessivos aumentos remuneratórios. </p><p>16.3\tNo que se refere às relações jurídicas de trato continuado, como no caso de pagamento de verbas salariais/proventos, a regularidade de um pagamento tem de ser considerada sob dois primas, o da validade do direito no espaço e no tempo. A decisão judicial em apreço manifestou-se apenas no aspecto espacial do direito, mas não na sua vertente temporal.</p><p>16.4\tDesta forma, ainda que exista sentença judicial que garantiria o pagamento de 'quintos', a sentença não determinou o pagamento ad aeternum destes valores. Não se pode dar uma interpretação a uma decisão judicial que nela mesma não esteja expressa, sob pena de ferir a coisa julgada. No presente caso, a interpretação pela perenidade dos pagamentos, além de conferir um sentido não expresso na sentença, implica o reconhecimento a 'direito adquirido à regime jurídico', algo já rechaçado pelo STF.</p><p>16.5\tDe idêntica forma, o argumento acima apresentado aplica-se ao pagamento da vantagem prevista no artigo 232 da LC 75/93. A argumentação exposta nos itens 11.1 a 11.3 desta instrução invalida o pagamento sob o fundamento que deveria ter ocorrido a absorção de valores e o pagamento ad aeternum configura o reconhecimento a 'direito adquirido à regime jurídico'.</p><p>16.6\tDestarte, o pagamento de 'quintos' e da vantagem do artigo 232 da LC 75/93 não poderiam ocorrer de forma perene, mas apenas transitória. Pelo exposto no item 13, à época do óbito do instituidor, deveria ter ocorrido absorção de parte do valor, o que não ocorreu no caso em tela.</p><p>16.7\tDestarte, não prosperam os argumentos de defesa elencados referente aos itens '15-a' e '15-b'.</p><p>Análise dos argumentos dos itens '15-c' e '15-d'</p><p>16.8.\tEsta Corte de Contas, no tocante à decadência, prevista no art. 54 da Lei 9.784/1999, entende que o referido dispositivo legal, ao ser aplicado aos atos de aposentadoria e pensão, conta seu prazo decadencial somente a partir do respectivo registro pelo Tribunal de Contas da União, visto que, em se tratando de ato complexo, só é aperfeiçoado quando de seu registro pelo TCU. Portanto, o prazo decadencial não pode ser contado a partir da concessão administrativa, mas sim a partir do exame pelo TCU. Esse é o teor da Súmula TCU 278/2012, a seguir transcrita:</p><p>SÚMULA 278/2012: Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente.</p><p>16.9\tVerifica-se que o Princípio da Segurança Jurídica é vetor importante do Direito, que impõe ao magistrado a ponderação de sua incidência no caso concreto, mas sempre em face de outros princípios estruturantes da Administração Pública, como o princípio da legalidade, expresso na Constituição Federal, a partir do qual se estrutura todo o direito público e administrativo.</p><p>16.10\tA apreciação de atos de concessão de aposentadoria pela ilegalidade não infringe o princípio da segurança jurídica. Não há que se falar em direito adquirido antes que o ato complexo esteja definitivamente registrado por este Tribunal, muito menos quando a concessão traz em seu bojo vício insanável, por não haver lei que a suporte.</p><p>16.11\tEm suma, entende-se que não se pode garantir o registro de uma aposentadoria considerada ilegal pelo TCU invocando apenas princípios tais como o da segurança jurídica, boa-fé e razoabilidade, os quais deverão ser sopesados também com o princípio da legalidade.</p><p>16.12\tNo caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade do ato administrativo que lhe concedeu o benefício, não havendo, assim, que se falar em violação da segurança jurídica ou de proteção da confiança.</p><p>16.13\tDestarte, não prosperam os argumentos de defesa elencados referente aos itens '15-c' e '15-d'.</p><p>Análise do argumento do item '15-e'</p><p>16.14\tA EC 41/2003 modificou a forma de cálculo dos proventos de pensão, determinando a aplicação de redutor e índice de correção inflacionário. Dessa forma, não mais persiste, em geral, a integralidade e paridade para o benefício pensional. Muito embora a LC 75/93 previsse a paridade e integralidade à pensão, não teria como esse normativo suplantar uma diretriz constitucional.</p><p>16.15\tDestarte, não se acolhe o argumento de defesa invocado.</p><p>CONCLUSÃO</p><p>17.\tEm vista do exposto, constata-se o pagamento dos proventos em valor superior ao devido, o que macula a legalidade do ato. Ademais, caberá propor determinação descrita no item 10 desta instrução.</p><p>PROPOSTA DE ENCAMINHAMENTO</p><p>18.\tAnte o exposto, propõe-se:</p><p>a) considerar ilegal e recusar registro ao ato abaixo nominado, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p>- instituidor FRANCISCO CAUBY SARAIVA FRANCO, CPF XXX.197.234-XX, ato número 10630007-05-2011-000001-8 (inicial) ; beneficiária Sra. MARIA DILZA MACIEL FRANCO, CPF XXX.171.414-XX.</p><p>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência do Ministério Público do Distrito Federal e dos Territórios do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>c) esclarecer à interessada que, no caso de não provimento de recurso eventualmente interposto junto ao TCU, deverão ser repostos os valores recebidos após a ciência do acórdão;</p><p>d) determinar ao Ministério Público do Distrito Federal e dos Territórios, com base no art. 45 da Lei 8.443/1992, que:</p><p>d.1) faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</p><p>d.2) cadastre novo ato, livre da irregularidade apontada, submetendo-o ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa - TCU 78/2018; </p><p>d.3) informe à interessada o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.</p><p>e) determinar ao Comando da Marinha que encaminhe a esta Corte o ato de concessão de pensão militar cujo instituidor foi o Sr. FRANCISCO CAUBY SARAIVA FRANCO, CPF XXX.197.234-XX, em benefício da Sra. MARIA DILZA MACIEL FRANCO, CPF XXX.171.414-XX.\"</p><p class=\"list_Paragraph\">O Ministério Público junto ao TCU se manifestou nos seguintes termos:</p><p class=\"body_Text\">\"Trata-se da apreciação, para fins de registro, de ato de concessão de pensão civil instituída Francisco Cauby Saraiva Franco no cargo de procurador de justiça do Ministério Público do Distrito Federal e dos Territórios, em favor de Maria Dilza Maciel Franco, habilitada como viúva do instituidor.</p><p class=\"body_Text\">A Secretaria de Fiscalização de Pessoal (Sefip) , em pareceres uniformes às peças 6 e 7 havia proposto a legalidade do referido ato, por entender, à época, que não apresentava irregularidades capazes de macularem a concessão. </p><p class=\"body_Text\">No entanto, em parecer emitido anteriormente, à peça 10, propus a realização de diligência e oitiva da beneficiária, em razão da possível inclusão de vantagens incompatíveis com o regime de subsídio na base de cálculo do benefício, uma vez que constaram do ato a discriminação de parcelas relativas à incorporação de quintos (VPNI) , no valor de R$ 3.781,36, e ao art. 232 da Lei complementar 75/1993, no valor de R$ 3.060,97 (peça 4, p. 2) . </p><p class=\"body_Text\">Além disso, apontei à época que, em setembro de 2017 (último contracheque da pensionista que havia sido disponibilizado a este Tribunal) , o benefício estava sendo pago no valor de R$ 29.685,86 (peça 8) , valor esse que é superior ao que seria devido à época (R$ 26.954,12) , considerando os reajustes da pensão aplicáveis sobre o subsídio vigente à época do óbito do instituidor, no valor de R$ 24.117,62, conforme se verifica no cálculo realizado à peça 9.</p><p class=\"body_Text\">A respeito das mencionadas parcelas que constaram do ato, vale lembrar que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2015/Plenário\" target=\"_blank\">Acórdão 3332/2015-TCU-Plenário</a>, relatado por Vossa Excelência, este Tribunal deixou claro, ao tratar de caso semelhante, que a remuneração por subsídio deve ocorrer por meio de parcela única (art. 39, §4º, da Constituição Federal) , ressalvadas as verbas de caráter indenizatório:</p><p class=\"body_Text\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2015/Plenário\" target=\"_blank\">Acórdão 3332/2015-TCU-Plenário</a></b></p><p class=\"body_Text\">REPRESENTAÇÃO. PAGAMENTO DE PARCELAS DE NATUREZA REMUNERATÓRIA A MEMBROS DO MINISTÉRIO PÚBLICO DA UNIÃO, CUMULATIVAMENTE COM O SUBSÍDIO QUE CONSTITUI SUA REMUNERAÇÃO. COLISÃO DE DISPOSITIVOS DA RESOLUÇÃO 9/2006 DO CONSELHO NACIONAL DO MINISTÉRIO PÚBLICO COM A REGRA DO ART. 39, §4º, DA CARTA MAGNA. APLICAÇÃO DA SÚMULA 347 DO SUPREMO TRIBUNAL FEDERAL. AUSÊNCIA DE FUNDAMENTAÇÃO PARA OS PAGAMENTOS EFETUADOS. PROCEDÊNCIA DA REPRESENTAÇÃO. FIXAÇÃO DE PRAZO PARA MEDIDAS CORRETIVAS. DETERMINAÇÕES.</p><p class=\"body_Text\">9.1. conhecer da representação e considerá-la procedente;</p><p class=\"body_Text\">9.2. considerar que o inciso V do art. 4º da Resolução CNMP 9, de 5 de junho de 2006, colide com as disposições do §4º do art. 39 da Constituição Federal, o que acarreta ausência de fundamentação para pagamentos decorrentes de sua aplicação;</p><p class=\"body_Text\">9.3. fixar o prazo de 15 (quinze) dias para que os órgãos integrantes do Ministério Público da União passem a remunerar seus membros exclusivamente por meio de subsídio em parcela única, conforme disposto no art. 39, §4º, da Constituição Federal, ressalvadas as verbas de caráter indenizatório, <b>dentre as quais não se incluem aquelas decorrentes da incorporação de 'quintos/décimos' e do pagamento de 'opção', previstas no inciso V do art. 4º da Resolução CNMP 9/2006;</b></p><p class=\"body_Text\"> (...) (destaques inseridos) </p><p class=\"body_Text\">Nesse mesmo sentido foram proferidas diversas outras deliberações deste Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/685/2017/Primeira Câmara\" target=\"_blank\">Acórdão 685/2017-TCU-Primeira Câmara</a> (Relator: Ministro Benjamin Zymler) e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7805/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7805/2018-TCU-Segunda Câmara</a> (Relatora: Ministra Ana Arraes) , respectivamente com os seguintes sumários:</p><p class=\"body_Text\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/685/2017/Primeira Câmara\" target=\"_blank\">Acórdão 685/2017-TCU-Primeira Câmara</a></b></p><p class=\"body_Text\">SUMÁRIO: APOSENTADORIA. MEMBROS DO MINISTÉRIO PÚBLICO. ILEGALIDADE DO <b>PAGAMENTO DESTACADO DA VANTAGEM PREVISTA NO ART. 232 DA LC 75/1993</b> APÓS A IMPLEMENTAÇÃO DO REGIME DE SUBSÍDIO. NECESSIDADE DE SUPRESSÃO DE RUBRICAS RELATIVAS A VANTAGENS PESSOAIS. INEXISTÊNCIA DE DIREITO ADQUIRIDO A DETERMINADA ESTRUTURA REMUNERATÓRIA. PRECEDENTES DO STF. ILEGALIDADE DO ATO. DETERMINAÇÕES.</p><p class=\"body_Text\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7805/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7805/2018-TCU-Segunda Câmara</a></b></p><p class=\"body_Text\">APOSENTADORIA. INCORPORAÇÃO INDEVIDA DE QUINTOS (DÉCIMOS) E DA <b>VANTAGEM DO ART. 232 DA LEI COMPLEMENTAR 75/1993</b>. INCOMPATIBILIDADE COM O REGIME DE SUBSÍDIOS. ILEGALIDADE. DETERMINAÇÕES.</p><p class=\"body_Text\">No entanto, alertei que em decisões prolatadas em sede de pedidos de reexame (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4716/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4716/2018-TCU-Primeira Câmara</a> e 6.864/2018-TCU-2ª Câmara) , este Tribunal passou a adotar o entendimento agasalhado pelo Supremo Tribunal Federal no MS 32.726, no sentido de que a vantagem do art. 192, inciso I, da Lei 8.112/1990, não é incompatível com o regime de subsídio, senão vejamos:</p><p class=\"body_Text\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4716/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4716/2018-TCU-Primeira Câmara</a></b></p><p class=\"body_Text\">SUMÁRIO: APOSENTADORIA DE MAGISTRADA. REGISTRO. DETERMINAÇÃO PARA EXCLUSÃO, NOS PROVENTOS, DA <b>VANTAGEM PREVISTA NO ART. 192, INCISO I, DA LEI 8.112/1990,</b> EM FACE DE SUPOSTA INCOMPATIBILIDADE COM O REGIME DE SUBSÍDIO. PEDIDO DE REEXAME. SUPERVENIÊNCIA DE DECISÃO DO SUPREMO TRIBUNAL FEDERAL, CONTRA DELIBERAÇÃO DESTA CORTE DE CONTAS EM CASO ANÁLOGO, ADMITINDO A HIPÓTESE. <b>PROVIMENTO</b>.</p><p class=\"body_Text\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6864/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6864/2018-TCU-Segunda Câmara</a></b></p><p class=\"body_Text\">PESSOAL. APOSENTADORIA. MAGISTRADO. <b>INCLUSÃO DA VANTAGEM DO ART. 192, INCISO I, DA LEI 8.112/1990. </b>LEGALIDADE. DETERMINAÇÃO PARA EXCLUSÃO DA VANTAGEM EM FACE DE SUPOSTA INCOMPATIBILIDADE COM O REGIME DE SUBSÍDIO. PEDIDO DE REEXAME. DECISÃO SUPERVENIENTE DO SUPREMO TRIBUNAL FEDERAL SOBRE A MATÉRIA. <b>PROVIMENTO</b>.</p><p class=\"body_Text\">Isto porque, tal situação, amolda-se, por analogia, à vantagem prevista na parte inicial do parágrafo único do art. 232 da LC 75/1993, que trata dos servidores que não estão no último nível da carreira, conforme se observa a seguir:</p><p class=\"body_Text\"><b>LEI 8112/1990</b></p><p class=\"body_Text\">Art. 192. O servidor que contar tempo de serviço para aposentadoria com provento integral será aposentado:</p><p class=\"body_Text\"><b>I - com a remuneração do padrão de classe imediatamente superior àquela em que se encontra posicionado; </b></p><p class=\"body_Text\">II - quando ocupante da última classe da carreira, com a remuneração do padrão correspondente, acrescida da diferença entre esse e o padrão da classe imediatamente anterior.           </p><p class=\"body_Text\"><b>LEI COMPLEMENTAR 75/1993</b></p><p class=\"body_Text\">Art. 232. Os proventos da aposentadoria serão integrais.</p><p class=\"body_Text\">Parágrafo único. <b>Para o cálculo dos proventos da aposentadoria serão considerados os vencimentos do cargo imediatamente superior ao último exercício pelo aposentado</b>; caso a aposentadoria se dê no último nível da carreira, os vencimentos deste serão acrescidos do percentual de vinte por cento.  </p><p class=\"body_Text\"><i>In casu</i>, contudo, não se aplica a referida exceção, tendo em vista que os presentes autos tratam de aposentadoria no cargo de <b>Procurador de Justiça</b> do Ministério Público do Distrito Federal e Territórios, o qual compõe o último nível da carreira, nos termos do art. 154 da Lei Complementar 75/1993, que assim dispõe:</p><p class=\"body_Text\">Art. 154. A carreira do Ministério Público do Distrito Federal e Territórios é constituída pelos cargos de <b>Procurador de Justiça</b>, Promotor de Justiça e Promotor de Justiça Adjunto.</p><p class=\"body_Text\">Parágrafo único. O cargo inicial da carreira é o de Promotor de Justiça Adjunto e <b>o último o de Procurador de Justiça</b>.</p><p class=\"body_Text\">Não obstante, observa-se que a diferença identificada na base de cálculo do benefício, antes das atualizações pelos reajustes com base nos aumentos concedidos ao Regime Geral de Previdência Social, é de R$ 2.604,61, valor esse que corresponde à diferença entre o subsídio de Procurador de Justiça (R$ 24.117,62) e o subsídio dos Ministros do STF (26.723,13) , teto remuneratório à época do óbito do instituidor.</p><p class=\"body_Text\">Dessa forma, entende-se que está irregular o cálculo inicial do benefício da pensão ora analisada, conforme demonstra o cálculo realizado pela unidade técnica no item 13 da sua instrução (peça 23, p. 3) , uma vez que é firme a jurisprudência deste Tribunal e do Supremo Tribunal Federal no sentido da impossibilidade da percepção simultânea da parcela relativa à incorporação de Quintos com subsídio, nos termos do já mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2015/Plenário\" target=\"_blank\">Acórdão 3332/2015-TCU-Plenário</a>, respeitando-se apenas o princípio da irredutibilidade de vencimentos.</p><p class=\"body_Text\">Embora a interessada alegue, em sua defesa, que o instituidor obteve êxito quanto à percepção da referida incorporação de função com os proventos calculados com base no regime de subsídio, por meio do MS 2006.00.2.1132-1, que transitou em julgado a seu favor, destaca-se que a decisão naqueles autos foi prolatada em respeito ao princípio da irredutibilidade de vencimentos, conforme se verifica na ementa da decisão à peça 16. </p><p class=\"body_Text\">Ademais, no que tange à coisa julgada, vale anotar que o entendimento deste Tribunal, com base no que tem decidido o STF, tem sido no sentido de que a relação jurídica de servidores ativos com a União é substancialmente distinta daquela envolvendo aposentados e pensionistas, sendo impróprio cogitar a transposição automática e acrítica de pretensos direitos havidos na atividade para a inatividade e também da inatividade para os pensionistas, por se tratarem de atos distintos.</p><p class=\"body_Text\">Nesse sentido, cabe transcrever parte do voto lavrado pelo eminente Ministro Benjamin Zymler, por ocasião da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1657620128\" target=\"_blank\">Processo 016.576/2012-8</a>, que se fundamentou em decisões do Supremo Tribunal Federal acerca do alcance da coisa julgada, resultando na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3502/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3502/2016-TCU-Primeira Câmara</a>:</p><p class=\"body_Text\">15. Assim sendo, ainda que existisse uma decisão judicial trabalhista que assegurasse a continuidade do pagamento de planos econômicos da década de 1980 na estrutura remuneratória atual, nada obstante a mudança de regime jurídico e a edição de inúmeros planos de carreira, <b>há que se considerar que a relação jurídica de servidores ativos com a União é distinta daquela que envolve aposentados e pensionistas</b>, de modo que também não há que se falar em transposição automática e acrítica de pretensos direitos havidos na atividade para a inatividade.</p><p class=\"body_Text\">16.\tA decisão proferida pelo STF no MS 28.604/DF, a par de afastar, na espécie, a decadência prevista no art. 54 da Lei 9.784/1999, ilustra o ponto:</p><p class=\"body_Text\">'DECADÊNCIA - ATO ADMINISTRATIVO - DESFAZIMENTO - APOSENTADORIA - INADEQUAÇÃO. O disposto no artigo 54 da Lei nº 9.784/99, a revelar o prazo de decadência para a Administração Pública rever os próprios atos, por pressupor situação jurídica constituída, <b>não se aplica à aposentadoria, porque esta reclama atos sequenciais</b>.</p><p class=\"body_Text\">PROVENTOS DA APOSENTADORIA - URPs - DECISÃO JUDICIAL - ALCANCE. O título judicial há de ter o alcance perquirido não só quanto à situação jurídica do beneficiário - servidor -, <b>mas também ao fato de envolver relação jurídica de ativo, e não de inativo</b>.</p><p class=\"body_Text\">CONTRADITÓRIO - PRESSUPOSTOS - LITÍGIO - ACUSAÇÃO. O contraditório, base maior do devido processo legal, requer, a teor do disposto no inciso LV do artigo 5º da Constituição Federal, litígio ou acusação, <b>não alcançando os atos sequenciais alusivos ao registro de aposentadoria</b>.' (destaque não existente no original) </p><p class=\"body_Text\">17. \tNesse decisum, o posicionamento do Supremo, que afastou os efeitos da coisa julgada, fundou-se, precisamente, no argumento de que o título judicial favorável ao impetrante alcançava exclusivamente seus vencimentos (ou seja, sua remuneração na atividade) , sem repercussão, portanto, em seus futuros proventos de aposentadoria. Nessa linha, transcrevo excerto das razões do relator, Ministro Marco Aurélio:</p><p class=\"body_Text\">'Inicialmente, consigne-se que o título executivo judicial evocado não dirimiu controvérsia sobre proventos da aposentadoria. Ficou restrito a vencimentos dos impetrantes. (...) <b>Logo, não cabe vislumbrar relevância da causa de pedir, no que direcionada a reconhecer-se a repercussão a ponto de alcançar proventos da aposentadoria cujo exame final, sob o ângulo da legalidade administrativa, incumbe ao Tribunal de Contas</b>.'</p><p class=\"body_Text\">18. \tO mesmo aspecto também foi tangenciado pelo Ministro Gilmar Mendes na decisão monocrática proferida no MS 30.725:</p><p class=\"body_Text\">'Nesse sentido, a coisa julgada deveria ser invocada, a princípio, para efeitos de pagamento de vencimentos, <b>o que não significa, necessariamente, que essa proteção jurídica se estenda, desde logo, para o cálculo dos proventos, o qual deve ser analisado caso a caso, sob pena de reconhecer-se a perpetuação de um direito declarado a ponto de alcançar um instituto jurídico diverso: o instituto dos proventos</b>.'</p><p class=\"body_Text\">Assim sendo, aplica-se ao caso a regra de que a lide é definida pelas partes, pedido e causa de pedir, conforme disposto no art. 337, § 2º, do novo CPC (Lei 13.105/2015) , o que significa que a alteração desses elementos enseja o estabelecimento de uma nova ação, para que as novas questões fáticas postas à análise possam ser consideradas no julgamento, pois do contrário ocorreria afronta aos princípios constitucionais do contraditório e da ampla defesa.  </p><p class=\"body_Text\">Por fim cabe acrescentar que este Tribunal já tratou de situação semelhante nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3537620112\" target=\"_blank\">Processo 035.376/2011-2</a>, onde a inclusão de Quintos com o subsídio na base de cálculo do benefício de pensão também alegava-se estar amparada no MS 2006.00.2.1132-1, oportunidade em que o ato que estava sob análise foi julgado ilegal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7805/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7805/2018-TCU-Segunda Câmara</a>, da relatoria de Vossa Excelência. </p><p class=\"body_Text\">Ante o exposto, este membro do Ministério Público de Contas manifesta anuência à proposta de encaminhamento alvitrada pela Unidade Técnica.\"</p><p class=\"body_Text\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Luiz Cláudio de Almeida Abreu (OAB/DF 301) e outros representando Maria Dilza Maciel Franco.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. VANTAGEM RELATIVA AO ARTIGO 232 DA LC 75/1993. \"QUINTOS\". INSTITUIDOR REMUNERADO POR SUBSÍDIO. IRREGULARIDADE DE PAGAMENTOS DAQUELAS VANTAGENS COM REGIME DE SUBSÍDIO. ATO CONSIDERADO ILEGAL. REGISTRO NEGADO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se da apreciação, para fins de registro, de ato de concessão de pensão civil instituída por Francisco Cauby Saraiva Franco, no cargo de Procurador de Justiça do Ministério Público do Distrito Federal e Territórios, em favor de Maria Dilza Maciel Franco, habilitada como viúva do instituidor.</p><p class=\"tCU_-_Epígrafe\">O ponto central dos autos é que, na base de cálculo da pensão, foram incluídas, irregularmente, as vantagens relativas ao artigo 232 da LC 75/1993 e a rubrica \"quintos\", embora o instituidor fosse remunerado por \"subsídio\".</p><p class=\"tCU_-_Epígrafe\">A interessada argumenta, em síntese, que mandado de segurança reconheceu o direito do instituidor da pensão a receber \"quintos\" juntamente com seus proventos de aposentadoria sob a forma de subsídio; que resolução do CNMP reconheceu a legalidade do percebimento da vantagem do artigo 232 da LC 75/93 com o regime de remuneração sob a forma de subsídio; que há prazo de decadência disposto no artigo 54 da Lei 9.784/1999, que se aplica <i>in casu</i>; que há grande lapso temporal em que perdurou a forma de pagamento em análise, o que permite invocar o princípio da segurança jurídica e do direito adquirido.</p><p class=\"tCU_-_Epígrafe\">A unidade técnica não acolheu os argumentos da interessada, no que foi acompanhada pelo Ministério Público junto ao TCU. </p><p class=\"tCU_-_Epígrafe\">Anuo às propostas uníssonas.</p><p class=\"tCU_-_Epígrafe\">No tocante à vantagem relativa ao artigo 232 da LC 75/1993, a jurisprudência deste Tribunal é no sentido de que, com a entrada em vigor da Lei 11.144/2005, que instituiu o subsídio para o procurador-geral da República, as vantagens previstas no art. 184 da Lei 1.711/1952 e no art. 192 da Lei 8.112/1990 (também incluída a vantagem do art. 232 da Lei Complementar 75/1993 por ser idêntica) deixaram de ser devidas, em face da regra imposta pelo art. 39, § 4º, da Constituição Federal, segundo a qual é vedado o acréscimo de qualquer gratificação, adicional, abono, prêmio, verba de representação ou outra espécie remuneratória ao subsídio, salvo as exceções previstas pela própria Constituição.</p><p class=\"tCU_-_Epígrafe\">A manutenção do pagamento de vantagens não recepcionadas pela mudança de regime somente encontra amparo em face do princípio da irredutibilidade de vencimentos e do fato de não haver direito adquirido a regime jurídico, devendo, pois, tais valores serem objeto de absorção ao longo do tempo pelos sucessivos aumentos remuneratórios. Nesse diapasão, por exemplo, cite-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/685/2017/Primeira Câmara\" target=\"_blank\">Acórdão 685/2017-TCU-Primeira Câmara</a>, relator ministro Benjamin Zymler. Este posicionamento também tem encontrado guarida no âmbito do STF, conforme se verifica na decisão do MS 35.012, relator ministro Dias Toffoli.</p><p class=\"tCU_-_Epígrafe\">Em referência à rubrica dos \"quintos\", a jurisprudência desta Corte milita no sentido de que é irregular o seu pagamento e o regime de subsídio. A manutenção do pagamento de vantagens não recepcionadas pela mudança de regime somente encontra amparo em face do princípio da irredutibilidade de vencimentos e do fato de não haver direito adquirido a regime jurídico; devendo, pois, tais valores serem objeto de absorção ao longo do tempo, pelos sucessivos aumentos remuneratórios. Neste sentido, aponta-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2015/Plenário\" target=\"_blank\">Acórdão 3332/2015-TCU-Plenário</a>, de minha relatoria.</p><p class=\"tCU_-_Epígrafe\">No tocante à decadência prevista no art. 54 da Lei 9.784/1999, esta Corte entende que o referido dispositivo legal, ao ser aplicado aos atos de aposentadoria e pensão, conta seu prazo decadencial somente a partir do respectivo registro por este Tribunal, visto que, em se tratando de ato complexo, só é aperfeiçoado quando de seu registro pelo TCU. Portanto, referido prazo não pode ser contado a partir da concessão administrativa, mas, sim, a partir do exame aqui procedido. Esse é o teor da Súmula TCU 278/2012.</p><p class=\"tCU_-_Epígrafe\">Em relação ao princípio da segurança jurídica, a apreciação de atos de concessão de aposentadoria pela ilegalidade não o infringe. Não há que se falar em direito adquirido antes que o ato complexo esteja definitivamente registrado por este Tribunal, muito menos quando a concessão traz em seu bojo vício insanável, por não haver lei que a suporte. Em suma, entendo que não se pode garantir o registro de aposentadoria considerada ilegal pelo TCU invocando apenas princípios tais como o da segurança jurídica, boa-fé e razoabilidade, os quais deverão ser sopesados também com o princípio da legalidade.</p><p class=\"tCU_-_Epígrafe\">Por fim, a EC 41/2003 modificou a forma de cálculo dos proventos de pensão, determinando a aplicação de redutor e índice de correção inflacionária. Dessa forma, não mais persiste, em geral, a integralidade e a paridade para o benefício pensional. Muito embora a LC 75/93 as previsse relativamente à pensão, não teria como esse normativo suplantar diretriz constitucional.</p><p class=\"tCU_-_Epígrafe\">12.\tDessa forma, deve-se considerar ilegal o ato sob exame e recusar-lhe registro, bem como realizar determinações para sua correção.</p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO por que seja aprovada a minuta de deliberação que submeto a este Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693897", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693897", "EXTENSAOARQUIVO": "doc"}