{"KEY": "ACORDAO-COMPLETO-2421637", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10227/2020 ATA 33/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10227", "ANOACORDAO": "2020", "NUMATA": "33/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos da Tomada de Contas Especial instaurada pelo Ministério do Turismo - MTur, em desfavor do Sr. João Ribeiro Barroso, Prefeito do Município de Itapipoca/CE nas gestões de 2005 a 2008 e de 2009 a 2012, em face da impugnação total das despesas referentes ao Convênio 1287/2010 (Siconv 742219) , celebrado com aquele município, em 26/6/2010, para apoiar a realização do evento \"Festival Junino\", previsto para ser realizado no dia 27/6/2010.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> 9.1. nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas <b>b </b>e <b>c</b>,<b> </b>19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas do Sr. João Ribeiro Barroso, condenando-o ao pagamento da quantia de R$ 225.000,00 (duzentos e vinte e cinco mil reais) , atualizada monetariamente e acrescida dos juros de mora calculados a partir de 19/05/2011 até o efetivo recolhimento, com fixação de prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, nos termos da legislação em vigor, abatendo-se, na oportunidade, o valor de R$ 1.384,05 (um mil, trezentos e oitenta e quatro reais e cinco centavos) , já ressarcido em 09/11/2011, nos termos do Enunciado 128 da Súmula de Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> 9.2. aplicar ao Sr João Ribeiro Barroso, a multa prevista nos arts. 19, <b>caput</b>, e 57 da Lei 8.443/1992, no valor de R$ 35.000,00 (trinta e cinco mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, inciso III, alínea <b>a</b>, do RI/TCU) , o recolhimento da referida importância aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> 9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> 9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> 9.5. encaminhar cópia deste Acórdão à Procuradoria da República no Estado do Ceará, nos termos do § 7° do art. 209 do Regimento Interno do TCU, para a adoção das medidas que entender cabíveis, bem como ao Ministério do Turismo, para ciência.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo em desfavor de ex-prefeito, tendo por motivo a não comprovação da regular aplicação dos recursos repassados por meio de convênio para a realização de evento.  ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "22/09/2020", "ENTIDADE": " Município de Itapipoca/CE.", "INTERESSADOS": "3. Responsável: João Ribeiro Barroso (XXX.655.413-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03195120155\" target=\"_blank\">031.951/2015-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2535934", "titulo": "Acórdão de Relação 2731/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2731", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2484854", "titulo": "Acórdão 8280/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8280", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2535934", "titulo": "Acórdão de Relação 2731/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2731", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2515744", "titulo": "Acórdão 18768/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "18768", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2484854", "titulo": "Acórdão 8280/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8280", "colegiado": "Segunda Câmara"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pelo Ministério do Turismo em desfavor do Sr. João Ribeiro Barroso, Prefeito do Município de Itapipoca/CE nas gestões de 2005 a 2008 e de 2009 a 2012, em razão da impugnação total das despesas do Convênio 1287/2010 (Siconv 742219) , que teve por objeto a implementação do projeto intitulado \"Festival Junino\", a ser realizado no dia 27/6/2010, conforme consta no Plano de Trabalho do ajuste (peça 1, p. 179) .</p><p>2.\tTranscrevo, a seguir, com os devidos ajustes de forma, a instrução da Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, por meio da qual o presente feito é analisado (peça 93) :</p><p>\"2. As irregularidades destas contas foram certificadas pela Controladoria-Geral da União (CGU) e tiveram ciência do Ministro de Estado (peça 1, p. 203-211) . </p><p>3. Da instrução precedente (peça 17) , na qual consta histórico acerca do convênio e da análise realizada pelo Tomador de Contas Especial, destaquem-se, a seguir, os principais pontos.</p><p>4.\tO convênio foi celebrado em 26/6//2010, entre o referido órgão e aquela municipalidade, tendo por objeto o apoio à realização do projeto intitulado 'Festival Junino', conforme Plano de Trabalho (peça 1, p. 179) , previsto para ser realizado no dia 27/6/2010. A vigência foi estipulada de 26/6/2010 a 19/7/2011, e o prazo até 18/8/2011 para a apresentação da prestação de contas (peça 1, p. 155) . </p><p>5.\tOs recursos necessários à consecução do objeto pactuado foram da ordem de R$ 274.400,00, sendo R$ 250.000,00 à conta do concedente e R$ 24.400,00 referentes à contrapartida do convenente, valores federais liberados por intermédio da Ordem Bancária 2011OB800189, de 17/5/2011 (peça 1, p. 46) , com recursos depositados na conta específica em 19/5/2011 (peça 1, p. 92) .</p><p>6. O convenente apresentou prestação de contas do convênio, constando nestes autos parte do que ele relacionou em seus expedientes encaminhados ao órgão repassador (peça 1, p. 50, 58-59, 60-63, 79 e 82-86) .</p><p>7. Não houve fiscalização <b>in loco</b> do convênio por parte do MTur. O órgão emitiu diversos pareceres, podendo citar os seguintes: 1) Nota Técnica de análise 378/2011 (peça 1, p. 52-57) ; 2) Nota Técnica de reanálise 65/2012 (peça 1, p. 64-70) ; 3) Nota Técnica de análise financeira 103/2012 (peça 1, p. 72-78) ; 4) Nota Técnica de reanálise 604/2012 (peça 1, p. 87-91) ; 5) Nota Técnica de reanálise financeira 431/2012 (peça 1, p. 120-127 e 151) . Esta última considerou reprovada a prestação de contas e propôs a devolução integral dos recursos repassados, deduzindo-se o valor de R$ 1.384,05 que já fora devolvido pelo convenente em 9/11/2011.</p><p>8. \tDiante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a presente TCE. No Relatório de Tomada de Contas Especial 150/2015 (peça 1, p. 157-161) , concluiu-se que o prejuízo importaria no valor total dos recursos repassados, imputando-se a responsabilidade ao Sr. João Ribeiro Barroso (CPF XXX.655.413-XX) , prefeito do município de Itapipoca/CE nas gestões 2005-2008 e 2009-2012, uma vez que foi quem geriu os recursos do convênio.</p><p>9.\tO Relatório de Auditoria 1493/2015 da Controladoria Geral da União (peça 1, p. 195-201) também chegou às mesmas conclusões e assim resumiu as irregularidades apontadas pela área técnica do MTur:</p><p>'a) não apresentação de fotografias ou filmagens de cada um dos itens de infraestrutura (locação de 50 banheiros químicos e de 2 geradores de energia elétrica) , em plano fechado, com elementos caracterizadores do evento e de forma a oferecer a precisa comprovação da execução dos serviços (quantidade, especificação, local, etc.) ;</p><p>b) falta de fornecimento de material comprobatório (fotografias, vídeos, etc.) que demonstrem a efetiva execução dos shows artísticos das bandas Chega Mais, Forró Lapada e Forró Rekebra;</p><p>c) em vez da banda Chega Mais (previsto no Plano de Trabalho) , constou a apresentação, no evento, da banda Mesura, em desacordo com o estabelecido no Convênio;</p><p>d) ausência da declaração da Convenente referente à exibição do vídeo institucional;</p><p>e) declaração, do prestador de serviço de limpeza privada no local do evento, dos dados de 29 pessoas que trabalharam no evento, ou seja, uma a menos que o previsto no Plano de Trabalho, em desacordo com o estabelecido no Convênio;</p><p>f) não apresentação dos recibos dos cachês recebidos pelos artistas e/ou bandas, emitidos pela empresa contratante/representante;</p><p>g) falta de apresentação dos Contratos de Exclusividade firmados entre a empresa representante e os artistas que se apresentaram no evento, com os devidos registros em cartório, passível, portanto, de glosa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, além de, nesse caso, haver a ausência de justificativa quanto à inexigibilidade de licitação, prevista no inciso III do art. 25 da Lei 8.666/93.'</p><p>10. Registre-se que consta neste processo documentação referente à 'Ação Cível Pública de Improbidade Administrativa Cumulada Com Ressarcimento ao Erário' em desfavor do ex-gestor (peça 1, p. 97-115) . </p><p>11. Após a realização de diligência do TCU ao MTur para que encaminhasse a documentação referente à prestação de contas do convênio em apreço, apresentada pelo convenente por meio dos ofícios 89/2011 e 30/2012, incluindo eventual mídia eletrônica (CD/DVD) contendo imagens do evento conveniado, ausente destes autos (peças 2-4) , foi encaminhado expediente da Coordenação-Geral de Convênios daquele ministério noticiando o envio da documentação solicitada, juntada ao presente processo (peças 8-10) . </p><p>12. O responsável arrolado nos autos solicitou vista e cópia integral destes autos em 2018, tendo-lhe sido concedida (peças 11-14) .    </p><p><b>EXAME TÉCNICO</b></p><p>13. Na instrução precedente (peça 17) , houve a delimitação das responsabilidades pela ocorrência de dano apurado nestas contas, envolvendo a apuração dos fatos, a identificação do responsável e a quantificação do dano ao erário, dando ensejo à proposta de citação do ex-prefeito, que teve a anuência do corpo dirigente da unidade técnica (peças 18-19) . A citação foi realizada nos seguintes termos:</p><p>ALEGAÇÕES DE DEFESA quanto à irregularidade detalhada a seguir:</p><p>a) Irregularidades: </p><p>a.1) não comprovação da boa e regular aplicação de parte dos recursos repassados do Convênio 1287/2010 (Siconv 742219) , celebrado entre o Ministério do Turismo e o município de Itapipoca/CE, tendo por objeto o apoio à realização do projeto intitulado 'Festival Junino', uma vez que a documentação apresentada como prestação de contas não revela a realização efetiva de parte das ações pactuadas; </p><p>a.2) ausência de comprovação de que a empresa que não detinha direitos de exclusividade, contratada irregularmente por inexigibilidade, pagou o cachê de bandas ou cantores para realizarem o evento.</p><p>RAZÕES DE JUSTIFICATIVA quanto à irregularidade detalhada a seguir:</p><p>Irregularidades: </p><p>a.1) contratação irregular, por inexigibilidade de licitação, da empresa J. Antônio de Moraes Pires Eventos ME (CNPJ 72.129.240/0001-00) que não detinha direitos de exclusividade de artistas que se deveriam se apresentar no evento; </p><p>a.2) alteração indevida do plano de trabalho, a partir da declaração, por meio do relatório de cumprimento do objeto, da realização do show banda Mesura ao invés da banda Chega Mais que estava previsto no plano de trabalho do convênio e no contrato firmado com a empresa contratada;</p><p>a.3) contratações realizadas com a empresa J. Antônio de Moraes Pires Eventos ME (CNPJ 72.129.240/0001-00) , por meio dos Contratos 1/2010 e 2/2010, ambos firmados 23/6/2010, antes da vigência do convênio, assinado em 26/6//2010.</p><p>14. A tabela acostada aos autos acerca do acompanhamento de comunicações processuais (peça 23) indica que houve a ciência do responsável em 23/8/2019, por meio de ofício, encaminhado ao seu endereço indicado nos Sistemas corporativos do TCU, conforme cópia do aviso de recebimento (peças 21-22) .</p><p>15. Regularmente citado, o Sr. João Ribeiro Barroso (CPF XXX.655.413-XX) , por meio de seu procurador constituído, apresentou defesa sem nenhuma documentação em anexo. Os argumentos da defesa são sintetizados a seguir (peça 25) .</p><p>\t15.1. A ilegitimidade passiva do responsável, uma vez que sua conduta cingiu-se à formalização do convênio, delegando aos secretários municipais plenos poderes de gestão de suas pastas, sendo eles os ordenadores de despesa. Assim, em momento algum o então prefeito participou, mesmo que indiretamente, do ordenamento de despesa ou da gestão dos recursos provenientes do convênio. O defendente nunca praticou ou consentiu com ato/fato a causar lesão ao patrimônio público.</p><p>\t15.2. As falhas apontadas deixam transparecer que o defendente não perpetrou irregularidade alguma, mas que deveria ser punido pelo simples fato de exercer a Chefia do Executivo Municipal, entendimento este completamente antijurídico. Para que alguma irregularidade pudesse ser direcionada ao ora defendente, era necessária a demonstração concreta, específica, de que este perpetrara algum ato ilícito, o que, efetivamente, não existe. Exercer a Chefia do executivo é um estado de fato, e não uma conduta, de forma que não há falar em responsabilidade pelas falhas apontadas na presente demanda. </p><p>\t15.3. O defendente, no intuito de fundamentar suas alegações, transcreve trechos (a) de doutrinadores sobre a responsabilidade do prefeito, (b) de votos de Ministros do Supremo Tribunal Federal em um julgado informando que se deram no sentido de evitar 'denuncismos' abstratos, incluindo no rol de culpados pessoas que não praticaram ilicitude alguma, mas que integram a estrutura do poder, e (c) de recurso no Superior Tribunal de Justiça em que se rechaçou a responsabilidade objetiva na aplicação da Lei 8.429/1992, exigindo a presença de dolo ou culpa que censura os atos de improbidade por dano ao erário. </p><p>\t15.4. A defesa também colacionou julgados do TCU alegando serem jurisprudência no sentido de que o agente público não pode ser responsabilizado pelo simples fato de exercer funções políticas em determinado órgão, somente podendo lhe ser imputada responsabilidade por falhas em obras se referido agente, efetivamente, participou diretamente da irregularidade na execução (deliberações citadas: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/648/2003/Plenário\" target=\"_blank\">Acórdão 648/2003-TCU-Plenário</a> e 1995/2011-Plenário) .</p><p>\t15.5. Os recursos repassados à conta do convênio foram plenamente aplicados no seu objeto durante a gestão do defendente. Entende que a ausência dos vídeos e fotografias não enseja a reprovação do convênio. O evento ocorreu, com estrutura de palco e som, conforme se observa de vídeos contidos na plataforma digital <b>youtube</b>; a necessidade de fotografias de todos os banheiros é desproporcional; as irregularidades apontadas não comprometem o fato de que o objeto foi efetivado.</p><p>\t15.6. O defendente rechaça os apontamentos sobre ausência de notas fiscais e recibos (ou outros documentos equivalentes) emitidos em nome das bandas e cantores e assinados por seus representantes legais ou pelos seus empresários. Sobre contratação irregular por inexigibilidade de licitação da empresa J. Antônio de Moraes Pires Eventos ME., informa que constam os recibos emitidos pela empresa e que esta detinha exclusividade na venda dos shows dos artistas contratados; alega que não havia outro meio capaz de viabilizar a execução do convênio, senão por meio da contratação da empresa que gerenciava as carreiras dos artistas constantes no plano de trabalho. </p><p>\t15.7. A substituição da banda Chega Mais pela banda Mesura ocorreu por circunstâncias alheias à vontade da convenente e não foi capaz de ensejar nenhum dano ao erário.</p><p>\t15.8. A contratação antes da vigência do convênio se deu para viabilizar a realização do evento, e caso não fosse firmado o convênio, o município poderia despender recursos próprios para a execução do contrato. </p><p>\t15.9. As Contas devem ser reconhecidas como iliquidáveis, ante o longo transcurso de tempo (nove anos entre a realização do convênio e a citação pelo TCU) , a impossibilitar (a) a recuperação documental do convênio deixada nos arquivos da prefeitura ao término do mandato do defendente e (b) os esclarecimentos a esta altura dos fatos (após gestões de adversários políticos) , o que lhe prejudica o exercício do contraditório e da ampla defesa. Fundamenta-se nos arts. 20 e 21 da Lei 8.443/1992 (LOTCU) e colaciona jurisprudência deste Tribunal (Acórdãos 285/2006, 711/2006 e 716/2006, da Primeira Câmera, e Acórdãos 1849/2005 e 64/2007-2 da Segunda Câmera) .</p><p>\t15.10. Ante o exposto, requer: acolher a preliminar suscitada, reconhecendo a ilegitimidade passiva do defendente; superado este pleito, que se julgue improcedente esta TCE, vez que restou devidamente comprovado o cumprimento do objeto do convênio e que as supostas irregularidades não são capazes de maculá-lo, determinando-se o arquivamento dos autos; e, caso assim não entenda, que se julguem as presentes contas iliquidáveis. </p><p><b>Questões preliminares</b></p><p>16. A ilegitimidade passiva arguida pelo defendente se baseou na sua assertiva de que sua atuação foi limitada à assinatura do convênio, e a gestão foi delegada aos secretários municipais, sendo eles os ordenadores de despesa. Alega que não pode ser responsabilizado apenas por ter exercido a Chefia do Executivo Municipal. </p><p>17. Registra-se, preliminarmente, que a defesa não apresentou elementos probantes para corroborar a citada delegação.</p><p>18. O Sr. João Ribeiro Barroso celebrou o convênio na condição de então prefeito municipal e, portanto, responsável à frente da gestão do município, que figurou como convenente, como prova a cópia do ajuste (peça 1, p. 23-41) . Nos termos pactuados, a comprovação da boa e regular aplicação dos recursos públicos repassados deveria ser demonstrada por meio da prestação de contas, o que não se verificou, a partir da análise realizada na instrução precedente.</p><p>19. A responsabilidade pessoal dos gestores municipais perante eventuais débitos apurados em TCE, enquanto signatários, executores ou incumbidos da prestação de contas de convênios firmados com a Administração Federal, é questão pacificada no âmbito desta Corte de Contas. </p><p>20. Essa dicção está positivada em vários diplomas, inclusive na Constituição Federal, em seu art. 70, parágrafo único. Normas equivalentes são fixadas nos arts. 1º, inciso I, 5º, inciso II, e 8º, <b>caput</b>, da Lei 8.443/92 e, de forma bem precisa, nos arts. 1º, 2º e 3º da Decisão Normativa TCU 57/2004. No mesmo sentido dispõem os arts. 90 e 93 do Decreto-Lei 200/67 e os arts. 39, 66 e 145 do Decreto 93.872/86.</p><p>21. Há jurisprudência farta do TCU que mantém a responsabilidade do prefeito mesmo que quando há delegação de competência. A título de exemplo, citam-se as seguintes deliberações/enunciados:</p><p>'<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8784/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8784/2017-TCU-Primeira Câmara</a>, relatado pelo Ministro Bruno Dantas:</p><p>A assinatura do instrumento de transferência dos recursos da União ao ente federado torna o signatário garantidor do bom e regular emprego dos valores e motiva o dever de bem nomear seus auxiliares e de supervisionar suas atividades de modo adequado. A falta de fiscalização por parte do gestor quanto aos atos praticados pelos subordinados (<b>culpa</b> <b>in vigilando</b>) , o conhecimento do ato irregular praticado ou a má escolha do agente delegado (<b>culpa in eligendo</b>) podem conduzir à responsabilização da autoridade.</p><p>Acórdão 2.059/2015-P, relatado pelo Ministro Benjamin Zymler:</p><p>A responsabilidade do prefeito na execução de convênio advém da sua condição de signatário do ajuste, que o faz garantidor da correta aplicação dos recursos. Assim, mesmo que não pratique atos referentes à execução, deve adotar providências para que esta ocorra dentro dos parâmetros legais, sob pena de responder por <b>culpa in eligendo </b>ou<b> culpa in vigilando</b>.'   </p><p>22. Cabe trazer à baila trechos do Voto condutor da última deliberação, por deixar cristalina a responsabilização do prefeito signatário de convênio, <b>in verbis</b>:</p><p>'8. (...) observo que a responsabilidade do ex-Prefeito advém em razão de ter sido signatário do convênio firmado com o FNDE e, em tal condição, ter-se colocado como garantidor da correta aplicação dos recursos.</p><p>9. É certo que esse entendimento não preconiza que o responsável deva praticar todos os atos de gestão referentes aos convênios, mas sim adotar providências para que execução da despesa ocorra dentro dos parâmetros legais. Nesse sentido, o titular de um órgão/entidade deve escolher seus auxiliares diretos com esmero, sob pena de responder por <b>culpa</b> <b>in eligendo</b> e acompanhar, mesmo que de forma geral, o desempenho de seus subordinados, sob pena de responder por <b>culpa</b> <b>in vigilando</b>.</p><p>10. Essa é, a meu sentir, a jurisprudência majoritária do TCU sobre o tema. Elucidativo a respeito é o seguinte trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/644/2012/Plenário\" target=\"_blank\">Acórdão 644/2012-TCU-Plenário</a>:</p><p>'7. [...] A descentralização administrativa é insuficiente para suprimir a responsabilidade do dirigente máximo pelas ações ou omissões na gestão municipal. É o que expus no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2245/2008/Plenário\" target=\"_blank\">Acórdão 2245/2008-TCU-Plenário</a>:</p><p>9. [...], o pretexto de ter atuado apenas como agente político ao firmar os convênios sob enfoque, sem ter participado da execução dos mesmos, não lhe favorece nem afasta sua responsabilidade. O tema já mereceu judiciosas manifestações no âmbito desta Corte de Contas, prevalecendo o entendimento de que somente em circunstâncias especiais e claramente detectadas na documentação processual pode ser afastada a responsabilidade administrativa do gestor público relativamente à execução de convênios por ele firmados.'</p><p>8. Esta Corte, em outras oportunidades, reforçou tal entendimento:</p><p>8. Das alegações oferecidas pelo embargante há uma clara intenção de eximir-se da responsabilidade, transferindo-a aos seus auxiliares. Ocorre, porém, que foi o Sr. [<b>omissis</b>], então prefeito municipal, que firmou convênio com o Ministério da Educação e do Desporto, como se comprova às fls. 4/10, v.p., enquadrando-se, assim, no artigo 5º, inciso VII, da Lei 8.443/92, já que sob a jurisdição do TCU estão todos os responsáveis pela aplicação de quaisquer recursos repassados pela União, mediante convênio, acordo, ajuste ou outros instrumentos congêneres, a Estado, ao Distrito Federal ou a Município.</p><p> (...) </p><p>10. O fato de alguns atos não terem sido praticados pelo Sr. [<b>omissis</b>] não afasta a responsabilidade por ele assumida perante a União, até porque ele era o Chefe do Executivo Municipal e o ato foi praticado por subordinados seus, dentro do limite de discricionariedade que lhes era permitido. A delegação de atividades administrativas não retira do agente político a responsabilidade sobre a execução do convênio, a não ser que existam normas jurídicas prévias autorizando a delegação, o que não restou demonstrado. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1270/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1270/2010-TCU-Segunda Câmara</a>) ' (grifou-se) </p><p>11. Também nesse sentido, o disposto no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/476/2008/Plenário\" target=\"_blank\">Acórdão 476/2008-TCU-Plenário</a>:</p><p>'convém esclarecer que a delegação de competência para execução de despesas custeadas com recursos públicos federais não exime de responsabilidade a pessoa delegante, porque inadmissível a delegação de responsabilidade, devendo responder pelos atos inquinados tanto a pessoa delegante como a pessoa delegada.' </p><p>12. Desta feita, a responsabilidade do ex-Prefeito subsiste mesmo que tenha havido delegação de competência e a autoridade delegante não tenha praticado diretamente atos de gestão.'</p><p>23. Por outro lado, também há jurisprudência minoritária que admite, caso fique comprovado que todos os atos de gestão e controle do convênio foram praticados por secretário municipal, conforme delegação de competência prevista em lei municipal, afastar a responsabilidade do prefeito pela utilização dos recursos transferidos, mesmo que, na condição de agente político, figure como signatário do ajuste (conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7304/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7304/2013-TCU-Primeira Câmara</a>, relatado pelo Ministro-Substituto Augusto Sherman) . Todavia, conforme já destacado, no presente caso não houve a referida comprovação e demonstração de delegação. </p><p>24. Com efeito, não se pode eximir a responsabilidade do ex-prefeito no convênio em exame, não sendo possível acatar a preliminar alegada pelo responsável.</p><p>25. No que se refere ao argumento ofertado pelo responsável no sentido de que o longo decurso de tempo entre o repasse dos recursos e a citação realizada no âmbito desta TCE conduziria à iliquidabilidade de suas contas, não há como acatá-lo. Isto porque desde a notificação do concedente em 2013 (Ofícios 620 e 622/2013 à prefeitura e ao ex-prefeito, datados de maio/2013 - peça 1, p. 117-119) , o responsável já sabia que deveria recolher valores impugnados aos cofres da União ou apresentar defesa acerca dos questionamentos suscitados, em face da necessidade de prestar contas dos recursos que lhe foram confiados. Não poderia ele, nesta oportunidade, beneficiar-se de sua própria atuação omissiva e negligente. </p><p>26. Ademais, registra-se que o responsável se ausentou apenas uma gestão da frente do município, pois, em consulta ao sítio da prefeitura na internet, observa-se que ele é o atual prefeito de Itapipoca/CE, eleito pela 3ª vez, gestão 2017-2020.</p><p>27. A defesa também não indicou elementos que pudessem caracterizar caso fortuito ou de força maior, comprovadamente alheio à vontade dele, conforme Lei Orgânica do TCU exige para fins de considerar as contas iliquidáveis (art. 20 da Lei 8.443/1992) . </p><p>28. Nesse contexto, a jurisprudência desta Corte é de que somente o longo decurso de tempo entre a data da transferência dos recursos e a instauração da tomada de contas especial não é suficiente para o trancamento das contas, a qual só ocorrerá após a verificação de que o lapso temporal tenha prejudicado efetivamente o exercício, pelo responsável, do direito à ampla defesa e ao contraditório (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2024/2016-TCU-Segunda Câmara</a>, 5.539/2015-TCU-1ª Câmara, 2.255/2015-TCU-1ª Câmara, 6.239/2014-TCU-2ª Câmara, 7.095/2014-TCU-2ª Câmara, 4.709/2014-TCU-1ª Câmara, 4.580/2014-TCU-1ª Câmara) .</p><p>29. Essa linha de entendimento resguarda o reconhecimento da imprescritibilidade das ações de ressarcimento ao erário, conforme enunciado da Súmula de jurisprudência 282 deste Tribunal, exarada em consonância com o posicionamento do Supremo Tribunal Federal no bojo do Mandado de Segurança 26.210/DF, DOU de 10/10/2008.</p><p>30. Cabe destacar, ainda, os enunciados abaixo transcritos de alguns julgados do TCU sobre o assunto.</p><p>'Enunciado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1258/2019/Plenário\" target=\"_blank\">Acórdão 1258/2019-TCU-Plenário</a>, Relator Ministro Bruno Dantas) : O mero transcurso do tempo não acarreta, em toda e qualquer situação, prejuízo à ampla defesa ou à constituição do contraditório, devendo a configuração de tal prejuízo ser analisada em cada caso concreto, sob pena de violar-se a regra da imprescritibilidade das ações de cobrança de dano ao erário.'</p><p>'Enunciado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/298/2019/Segunda Câmara\" target=\"_blank\">Acórdão 298/2019-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz) : O transcurso de dez anos entre a data do ato irregular e a citação não é, por si só, razão suficiente para o arquivamento da tomada de contas especial, sem exame de mérito. É preciso que, além disso, fique demonstrado efetivo prejuízo à ampla defesa.' </p><p>'Enunciado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/842/2017/Plenário\" target=\"_blank\">Acórdão 842/2017-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6667/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6667/2016-TCU-Primeira Câmara</a>, ambos relatados pelo Ministro Benjamin Zymler) : Só há contas iliquidáveis diante de fatos alheios à vontade do gestor. Se ele não cumpre a obrigação de prestar contas na época apropriada ou, quando o faz, não apresenta toda a documentação necessária, não pode alegar demora na instauração da tomada de contas especial para se eximir dos compromissos que contraiu ao assinar o convênio.' (Grifos acrescidos) </p><p>31. Em outras palavras, na linha jurisprudencial prevalecente postula que o prejuízo à referida garantia processual não pode ser presumido, mas antes deve ser demonstrado em cada caso. Ademais, no presente caso não se transcorreu prazo superior a dez anos, entre a data da transferência dos recursos (maio/2011) e a data da notificação ocorrida na fase interna (maio/2013) , tampouco da citação realizada na fase externa, ocorrida em agosto/2019 (peças 21-22) .</p><p><b>Questão de mérito</b></p><p>32. Como não houve novos elementos trazidos pela defesa, passa-se a analisar os argumentos apresentados por ela, à luz dos dados contidos nos autos, já analisados na instrução precedente.</p><p>33. Em síntese, as alegações de defesa limitam-se a informar que o evento ocorreu, tendo sido custeado com os recursos conveniados. O entendimento esposado é de que a ausência dos vídeos e fotografias não ensejam a reprovação do convênio, e que os recibos emitidos pela empresa contratada, que alega deter exclusividade na venda dos shows dos artistas contratados, foram apresentados.</p><p>34. Tendo em vista que o objeto do convênio tem por escopo o custeio de evento passageiro, a única forma de comprovar sua realização é por meio dos documentos/materiais descritos no instrumento do ajuste (cláusula décima segunda do termo do convênio - da prestação de contas, em especial do parágrafo primeiro, alínea <b>g</b>, e do parágrafo segundo, alínea <b>f</b> - peça 1, p. 36-37) , que dispõe a necessidade de apresentação (a) de comprovação, por meio de fotografia, jornal, vídeo, cd's, dvd's, entre outros, de cada meta/etapa especificada no plano de trabalho, e (b) de documento comprobatório do efetivo recebimento do cachê por parte dos artistas e/ou bandas. </p><p>35. A partir do exame realizado na documentação constante nestes autos (peça 17) , constatou-se que as ações/metas pactuadas foram consideradas na maior parte como não comprovadas, em virtude (a) da ausência de registros fotográficos e/ou vídeos que demonstrem a efetiva execução de parte dos itens de infraestrutura e dos shows, (b) e da ausência da apresentação dos recibos dos cachês recebidos pelos artistas e/ou bandas, justamente os elementos destacados no instrumento de convênio como necessários para a comprovação da efetiva realização dos itens questionados (parte das metas pactuadas para o evento) e do nexo entre os recursos federais transferidos e as despesas apresentadas em relação às atrações artísticas. </p><p>36. No presente caso, os itens de infraestrutura que não foram comprovados mediante os registros fotográficos e/ou vídeos foram: banheiros químicos e geradores de energia elétrica. Embora conste uma foto de cada item, o que se demanda não é uma foto de cada um dos 50 banheiros químicos e 2 geradores de energia elétrica locados, como entendeu a defesa como necessidade desproporcional, mas o fato de que não foram apresentadas fotografias ou filmagens desses de itens de infraestrutura com elementos caracterizadores do evento e de forma a oferecer a precisa comprovação da execução desses serviços (quantidade, especificação, local etc.) .</p><p>37. Já em relação aos shows, a ausência de registros fotográficos e/ou vídeos foram para as atrações banda Chega Mais (ou banca Mesura) e Forró Rekebra. Para os artistas Victor e Léo e a banda forró Lapada há tais registros/foto correspondente. Todavia, para todas as atrações não houve apresentação dos recibos dos cachês recebidos pelos artistas e/ou bandas contratadas de forma a demonstrar o nexo entre os recursos federais transferidos e as despesas apresentadas na execução do objeto, o que enseja impugnação dos valores correspondentes. </p><p>38. A simples apresentação de notas fiscais pela empresa contratada não tem o condão de elidir a irregularidade, até porque sequer demonstrou que ela detinha exclusividade na venda dos shows dos artistas contratados. Desta feita, além da ausência de comprovação de que a empresa (que não detinha direitos de exclusividade) pagou o cachê de bandas ou cantores para realizarem o evento, a defesa também não apresentou cópia de contrato de exclusividade firmado entre aqueles e a empresa contratada pela convenente, devidamente registrado em cartório, não servindo para tal desiderato a apresentação de carta de exclusividade restrita ao dia e ao local do evento, conforme jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/374/2017/Primeira Câmara\" target=\"_blank\">Acórdão 374/2017-TCU-Primeira Câmara</a>, relator Min. Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/351/2015/Segunda Câmara\" target=\"_blank\">Acórdão 351/2015-TCU-Segunda Câmara</a>, relator Min. Subst. Marcos Bemquerer Costa) , além de ferir expressa disposição do acordo administrativo (cláusula terceira, item II, alínea 'oo' - peça 1, p. 29) e contrariar requisitos essenciais à realização de contratação direta por inexigibilidade de licitação, estampados nos artigos 25, inciso III, e 26, da Lei 8.666/1993 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8244/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8244/2013-TCU-Primeira Câmara</a>, relator Min. Walton Alencar Rodrigues) .</p><p>39. Assim, persistem as irregularidades que ensejam dano - (a) ausência de registros fotográficos e/ou vídeos que demonstrem a efetiva execução de parte dos itens de infraestrutura e dos shows; (b) ausência da apresentação dos recibos dos cachês recebidos pelos artistas e/ou bandas - e a relativa a contratação irregular, por inexigibilidade de licitação, da empresa J. Antônio de Moraes Pires Eventos ME que não detinha direitos de exclusividade de artistas que se deveriam se apresentar no evento. </p><p>40. Os argumentos prestados pela defesa também não descaracterizam os demais apontamentos (impropriedades e/ou irregularidades que não ensejam dano) - alteração indevida do plano de trabalho, a partir da declaração da realização de show não previsto, e contratações realizadas antes da vigência do convênio -, já que se limitam a asseverar que a substituição da banda ocorreu por circunstâncias alheias a vontade da convenente e que aquelas contratações se deram para viabilizar a realização do evento, corroborando os fatos apontados. </p><p>41. Inexistindo comprovação da boa e regular aplicação dos recursos transferidos tratados nesta instrução, considerados os elementos existentes nos autos, não resta alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes, que conduzem à irregularidade de suas contas.</p><p>42. No presente caso, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme combinação dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU.</p><p>43. Assim, propõe-se que sejam rejeitadas as alegações de defesa do responsável, sejam julgadas irregulares suas contas, com a condenação em débito, e seja-lhe aplicada multa.</p><p><b>Pretensão Punitiva do TCU </b></p><p>44. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator: Min. Benjamin Zymler) , que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da responsável. </p><p>45.  No caso em exame, ainda não ocorreu a prescrição, uma vez que o repasse de recursos se concretizou 19/5/2011 (peça 2, p. 92) , não tendo transcorrido 10 anos desde essa data.</p><p><b>CONCLUSÃO</b></p><p>46. As irregularidades detectadas no processo consistem na não apresentação de documentos que pudessem comprovar a boa e regular aplicação de parte dos recursos públicos repassados, materializada pela (a) ausência de registros fotográficos e/ou vídeos que demonstrem a efetiva execução de parte dos itens de infraestrutura e dos shows, e pela (b) ausência da apresentação dos recibos dos cachês recebidos pelos artistas e/ou bandas. Também pela prática de outras irregularidades na gestão do convênio, quais sejam: a) contratação irregular por inexigibilidade, configurada pela ausência de Contrato de Exclusividade; b) alteração indevida do plano de trabalho, a partir da declaração da realização de show não previsto; c) contratações realizadas antes da vigência do convênio.</p><p>47. Regularmente citado, o responsável apresentou defesa sem nenhuma documentação em anexo, limitando-se a trazer argumentos que não merecem prosperar, tampouco se prestam a dar azo às questões preliminares por ele suscitadas (ilegitimidade passiva do defendente e Contas iliquidáveis) , conforme análise realizada (itens 13-43 desta instrução) .</p><p>48. Considerando que os argumentos e os elementos contidos nos autos não são capazes de elidir as irregularidades apontadas, tampouco foram juntados aos autos novos documentos após a regular citação do responsável, cabe o julgamento pela irregularidade das suas contas, a imputação de débito e a aplicação de multa.\"</p><p>3.\tCom base em tais considerações, a unidade especializada apresentou a seguinte proposta de mérito (peças 27, pp. 9/10, 28 e 29) :</p><p>\t\"49.1. rejeitar as alegações de defesa do Sr. João Ribeiro Barroso (CPF XXX.655.413-XX) ;</p><p>\t49.2. julgar irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas <b>b</b> e <b>c</b>, 19, <b>caput</b>, e 23, inciso III, alínea <b>a</b>, da Lei 8.443/1992 c/c os arts. 1º, inciso I, e 209, incisos II e III, do Regimento Interno do TCU, as contas do Sr. João Ribeiro Barroso (CPF XXX.655.413-XX) , condenando-o ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 23, inciso III, alínea <b>a</b>, da Lei 8.443/1992, c/c o art. 214, inciso III, alínea <b>a</b>, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>19/5/2011</p></td>\t<td><p>225.000,00</p></td></tr><tr>\t<td><p>9/11/2011</p></td>\t<td><p>1.384,05</p></td></tr></tbody></table><p>Valor atualizado do débito em 15/4/2020: R$ 362.621,26 (peça 26) .</p><p>49.3.  aplicar ao Sr. João Ribeiro Barroso (CPF XXX.655.413-XX) a multa prevista nos arts. 19, <b>caput</b>, e 57 da Lei 8.443/1992 c/c os arts. 210, <b>caput</b>, e 267 do Regimento Interno do TCU, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove perante o Tribunal (art. 23, inciso III, alínea <b>a</b>, da Lei 8.443/1992, c/c o art. 214, inciso III, alínea<b> a, </b>do Regimento Interno do TCU) o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>49.4.autorizar, desde logo, com fundamento nos art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações, conforme prevê o 219, inciso II, do Regimento Interno do TCU;</p><p>49.5. autorizar, desde logo, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, caso requerido, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, corrigida monetariamente, os juros de mora devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno do TCU;</p><p>49.6. encaminhar cópia do Acórdão que vier a ser proferido, bem como do relatório e do voto que o fundamenta, ao Procurador-Chefe da Procuradoria da República no Estado do Ceará, para a adoção das medidas que entender cabíveis, em conformidade com o art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/ acordaos;</p><p>49.7. encaminhar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e ao responsável, para ciência, informando-lhes que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p>4.\tO <b>Parquet </b>especializado, em parecer da lavra do Procurador Marinus Eduardo de Vries Marsico, anuiu à proposta da Secex/TCE (peça 30) .</p><p>\t\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Tibério de Melo Cavalcante (OAB/CE 15.877).", "REPRESENTANTEMP": "Procurador Marinus Eduardo de Vries Marsico..", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO PARA REALIZAÇÃO DO FESTIVAL JUNINO EM ITAPIPOCA/CE. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS VALORES RECEBIDOS. FALTA DE NEXO CAUSAL ENTRE OS RECURSOS FEDERAIS REPASSADOS E AS DESPESAS DECLARADAS PELO CONVENENTE AO TOMADOR DE CONTAS. NÃO COMPROVAÇÃO DA EXECUÇÃO DO EVENTO CONFORME PACTUADO NO AJUSTE. CONTAS IRREGULARES, COM DÉBITO E MULTA. 1) Julgam-se irregulares as contas e em débito o responsável, com aplicação de multa, em função da não comprovação da boa e regular aplicação de recursos federais recebidos por meio convênio. 2) O ônus de comprovar a regularidade da integral aplicação dos recursos públicos ao objeto ajustado compete ao gestor, por meio de documentação idônea, que demonstre, de forma efetiva, os gastos efetuados e o nexo de causalidade entre as despesas realizadas e a verba federal recebida.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE. ", "VOTO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pelo Ministério do Turismo - MTur, em desfavor do Sr. João Ribeiro Barroso, Prefeito do Município de Itapipoca/CE nas gestões de 2005 a 2008 e de 2009 a 2012, em face da impugnação total das despesas referentes ao Convênio 1287/2010 (Siconv 742219) , celebrado com aquele município, em 26/6/2010, para apoiar a realização do evento \"Festival Junino\", previsto para ser realizado no dia 27/6/2010.</p><p>2.\t A vigência do ajuste foi estipulada de 26/6/2010 a 19/7/2011, com prazo para prestação de contas até 18/8/2011. Os recursos federais, no valor de R$ 250.000,00, foram transferidos, por intermédio da Ordem Bancária 2011OB800189, em 17/5/2011 e creditados em conta corrente em 19/5/2011. </p><p>3.\tConsoante previsto no plano de trabalho (peça 9, pp. 28/29) , a implementação do \"Festival Junino\" de Itapipoca/CE contemplava: </p><p>\ta) <b> </b>realização de<b> shows</b> pelos seguintes artistas/bandas: Victor e Léo (R$ 80.000,00) ; Banda Chega Mais (R$ 48.000,00) ; Banda Forró Lapada (R$ 44.500,00) ; Banda Forró Rekebra (R$ 40.000,00) ;</p><p>\tb) Contratação de serviços de limpeza no local do evento (30 Pessoas x R$ 80,00 x 01 dia = R$ 2.400,00) , de recepção (R$ 2.000,00) e de segurança (R$ 8.000,00) ;</p><p>\tc) montagem da infraestrutura do evento, que incluía: locação de dois palcos, um principal (R$ 19.900,00) e outro auxiliar (R$ 14.900,00) , além de uma área técnica (R$ 2.200,00) , locação de 50 banheiros químicos (R$ 6.500,00) e de 2 geradores de energia elétrica (R$ 6.000,00) .</p><p>4.\tNão houve supervisão <b>in loco</b> do evento. A prestação de contas apresentada e os seus elementos complementares foram considerados insuficientes, pelo repassador, para demonstrar a execução integral das metas contempladas no plano de trabalho, tendo sido elaborados diversos pareceres (Nota Técnica de análise 378/2011 (peça 1, p. 52-57) ; Nota Técnica de reanálise 65/2012 (peça 1, p. 64-70) ;  Nota Técnica de análise financeira 103/2012 (peça 1, p. 72-78) ; Nota Técnica de reanálise 604/2012 (peça 1, p. 87-91) ; e Nota Técnica de reanálise financeira 431/2012 (peça 1, p. 120-127 e 151) , concluindo-se pela reprovação da prestação de contas, com devolução integral dos recursos repassados, deduzindo-se o valor de R$ 1.384,05 que já fora devolvido pelo convenente em 9/11/2011.</p><p>5.\tAs constatações que levaram a essa reprovação da prestação de contas foram as seguintes:</p><p>\ta) não apresentação de fotografias ou filmagens de cada um dos itens de infraestrutura (locação de 50 banheiros químicos e de 2 geradores de energia elétrica) , em plano fechado, com elementos caracterizadores do evento e de forma a oferecer a precisa comprovação da execução dos serviços (quantidade, especificação, local, etc.) ; </p><p>\tb) falta de fornecimento de material comprobatório (fotografias, vídeos etc.) que demonstrem a efetiva execução dos shows artísticos das bandas Chega Mais, Forró Lapada e Forró Rekebra;</p><p>\tc) apresentação da banda Mesura em substituição à banda Chega Mais, em desacordo com o estabelecido no Plano de Trabalho do Convênio; </p><p>\td) ausência da declaração da Convenente referente à exibição do vídeo institucional;</p><p>\te) declaração, do prestador de serviço de limpeza privada no local do evento, de que 29 pessoas trabalharam no evento, ou seja, uma a menos que o previsto no Plano de Trabalho do convênio; </p><p>\tf) inexistência de recibos dos cachês recebidos pelos artistas e/ou bandas, emitidos pela empresa contratante/representante;</p><p>\tg) falta de apresentação dos Contratos de Exclusividade firmados entre a empresa representante e os artistas que se apresentaram no evento, com os devidos registros em cartório.</p><p>6.\tA Secretaria Federal de Controle Interno certificou a irregularidade das contas (peça 1, p. 203) e a autoridade ministerial manifestou haver tomado ciência desse parecer (peça 1, p. 211) .</p><p>7.\tNo âmbito desta Corte de Contas, foi realizada diligência ao Ministério do Turismo, para obtenção de toda a documentação apresentada na prestação de contas do Convênio 1287/2010, em especial eventual mídia eletrônica (CD/DVD) com imagens do evento em tela.</p><p>8.\tEm resposta ao expediente encaminhado pelo TCU, o Ministério do Turismo enviou a documentação solicitada (peças 8 a 10) que foi analisada pela Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, consoante trecho a seguir transcrito da instrução que constitui a peça 17 destes autos:</p><p>\"17. Passa-se a analisar a execução física e financeira do objeto do convênio, tendo-se em vista a documentação completa apresentada a título de prestação de contas, os pareceres técnicos de lavra do órgão repassador e a documentação suporte da formalização da avença - plano de trabalho e termo de convênio.</p><p>18. Da documentação acostada aos autos, inclusive após à diligência realizada pelo TCU, pode-se sintetizar os seguintes elementos relativos à prestação de contas apresentada pelo convenente (peça 1, p. 58-63; 79-86; 92; peça 9, p. 52-75; 102-128; peça 10, p. 1-10) :</p><p>\ta) relatório de cumprimento do objeto - indica que o evento foi realizado conforme o que fora pactuado (do cotejo entre o plano de trabalho e este documento percebe-se que um dos shows declarados - Forró Mesura - se deu no lugar de outro previsto - banda Chega Mais) ;</p><p>\tb) relatório de execução física-financeira - indica que o saldo do convênio ao final do período foi de R$ 1.374,85 e refere-se ao rendimento de aplicação financeira (recurso federal e da contrapartida custearam as despesas realizadas de R$ 274.400,00) ;</p><p>\tc) registros fotográficos - uma foto de algumas pessoas no serviço de recepção; uma foto de alguns seguranças; uma foto de alguns banheiros químicos; uma foto da locação de fechamento; fotos de cada um dos palcos; uma foto de gerador de energia; fotos de alguns shows com indicação dos artistas Victor e Léo e da banda Forró Lapada (parte das fotos não vinculam os objetos ao evento - apenas para os itens palco, fechamento e recepcionista) ; </p><p>\td) extratos bancários - indicam a entrada dos recursos federais em 19/5/2011 e respectiva aplicação financeira; resgate desta no valor correspondente ao total do convênio (recurso federal e da contrapartida) ; saídas (aviso de débito) nos valores de R$ 212.500,00 e R$ 61.900,00, ambos em 20/5/2011 (repasse dos recursos após o dia do evento) ; </p><p>\te) declaração de autoridade local atestando a realização do evento;</p><p>\tf) declaração do prestador de serviço acerca dos serviços de segurança (relaciona 100 pessoas) , de recepcionistas (relaciona 20 pessoas) e de limpeza (relaciona 29 pessoas) , apresentando os respectivos dados (nome e CPF ou RG) .</p><p>19. Cabe destacar, ainda, os elementos contidos no Sistema Siconv, a saber:</p><p>\ta) Contrato 1/2010 (decorrente de licitação na modalidade pregão) e 2/2010 (decorrente de contratação por inexigibilidade) , ambos firmados em 23/6/2010 (antes da firmatura do convênio) , com a empresa J. Antônio de Moraes Pires Eventos ME (CNPJ 72.129.240/ 0001-00) , nos valores de R$ 162.500,00 e R$ 212.500,00, para os serviços de infraestrutura e contratação de shows artísticos no evento (o primeiro contrato abrange serviços que não foram pactuados; o segundo indica o show banda Chega Mais, embora o convenente [tenha declarado] outra atração no lugar desta) ;</p><p>\tb) notas fiscais emitidas pela referida empresa, ambas em 20/5/2011, com os respectivos recibos de pagamento: NF 193, no valor de R$ 61.900,00; NF 192, no valor de R$ 212.500,00 (os serviços descritos na NF 193 referem-se a parte dos serviços abrangidos pelo Contrato 1/2010, e estes correspondem ao que foi pactuado - objeto e valores) .\" </p><p>9.\tA unidade técnica, considerando que havia registros fotográficos em relação à parte de itens de infraestrutura e/ou relação de prestadores de serviços (recepção, segurança e limpeza) , citou o Sr. João Ribeiro Barroso para recolher o débito de R$ 225.000,00, atualizado monetariamente desde 19/5/2011 até o efetivo recolhimento, e/ou apresentar alegações de defesa acerca da não comprovação da boa e regular aplicação dos recursos federais repassados, em face das seguintes ocorrências:</p><p>\ta) não demonstração da realização efetiva de parte das ações pactuadas (locação de banheiros químicos - R$ 6.500,00 e de geradores de energia elétrica - R$ 6.000,00, além da realização dos shows das bandas Forró Rekebra - R$ 40.000,00 e Chega Mais ou Mesura - R$ 48.000,00) ; </p><p>\tb) ausência de comprovação de que a empresa J. Antônio de Moraes Pires Eventos ME, que não detinha direitos de exclusividade e contratada irregularmente por inexigibilidade, pagou o cachê de bandas ou cantores para realizarem o evento (Victor e Léo - R$ 80.000,00; banda forró Lapada - R$ 44.500,00; banda Forró Rekebra - R$ 40.000,00; banda Chega Mais ou banda Mesura - R$ 48.000,00) .</p><p>10.\tO Sr. João Ribeiro Barroso também foi chamado, em audiência, a se manifestar sobre a contratação direta de empresa intermediária entre o poder público e os artistas ou empresários exclusivos, pois o interposto apresentou meras cartas de exclusividade restritas à data e ao local do evento, sem registro em cartório, com ofensa ao art. 25, inciso III, da Lei 8.666/1993, ao art. 49 da Portaria Interministerial 127/2008, aos termos do instrumento pactuado e ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, bem como sobre a contratação de show artístico sem previsão no plano de trabalho do convênio (banda Mesura em substituição à banda Chega Mais) e a contratação de empresa para realização do evento antes da pactuação do convênio.</p><p>11.\tEm resposta aos expedientes encaminhados pelo TCU, o responsável apresentou sua defesa (peça 25) que se baseou em dois argumentos principais: a) sua ilegitimidade passiva porquanto sua atuação estaria limitada à assinatura do convênio, tendo em vista que a gestão do aludido ajuste foi delegada aos secretários municipais que atuaram como ordenadores de despesa; e b) o longo decurso de tempo entre o repasse dos recursos e a citação realizada no âmbito desta TCE tornaria suas contas iliquidáveis.</p><p>12.\tNo mérito, os pareceres da SecexTCE e do Ministério Público/TCU são pela irregularidade das contas do Sr. João Ribeiro Barroso, fundamentada no art. 16, inciso III, alíneas <b>b </b>e<b> c</b>, da Lei 8.443/1992, com a condenação ao pagamento do débito apurado e a aplicação da multa proporcional ao dano ao erário.</p><p>13.\tManifesto minha anuência ao posicionamento unânime da unidade técnica e do <b>Parquet </b>quanto à irregularidade das contas do responsável, com a imposição do débito e da multa prevista no art. 57 da Lei 8.443/1992, pelos motivos que passo a expor. </p><p>14. \tEspecificamente quanto à alegação de ilegitimidade passiva, cumpre destacar que a eventual delegação de competência a secretários municipais arguida pelo Prefeito, que sequer restou comprovada documentalmente nestes autos, não afasta sua responsabilidade pela boa e regular aplicação dos recursos públicos no objeto pactuado. Ao gestor, signatário do ajuste, compete responder pela avença, seja porque executou diretamente o objeto, seja porque o faz em razão da remanescente responsabilidade do delegante em relação aos atos do delegado. Nesse sentido, eis alguns enunciados (\"Jurisprudência Selecionada\" do TCU) :</p><p>\"O signatário do convênio assume a responsabilidade pela correta aplicação dos recursos transferidos e, mesmo delegando atribuições para realização de pagamentos, acompanhamento físico do ajuste ou prestação de contas, responde solidariamente pelos atos praticados pelos delegados escolhidos (culpa <b>in eligendo</b> e <b>in vigilando</b>) .\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2360/2015/Plenário\" target=\"_blank\">Acórdão 2360/2015-TCU-Plenário</a>, rel. Min. Benjamin Zymler) </p><p>\"A delegação de poderes não exime a responsabilidade do gestor por atos de sua competência primária, pois, ao delegar suas atribuições, o administrador tem obrigação de escolher bem o subordinado e assume o ônus de supervisioná-lo.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10463/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10463/2016-TCU-Segunda Câmara</a>, rel. Min. Subst. André de Carvalho) </p><p>\"A responsabilidade do prefeito na execução de convênio advém da sua condição de signatário do ajuste, que o faz garantidor da correta aplicação dos recursos. Assim, mesmo que não pratique atos referentes à execução, deve adotar providências para que esta ocorra dentro dos parâmetros legais, sob pena de responder por culpa<i> </i><b>in eligendo</b> ou culpa<i> </i><b>in vigilando</b>.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2059/2015/Plenário\" target=\"_blank\">Acórdão 2059/2015-TCU-Plenário</a>, rel. Min. Benjamin Zymler) </p><p>\"A delegação de competência não implica delegação de responsabilidade, competindo ao gestor delegante a fiscalização dos atos de seus subordinados, especialmente em situações nas quais, pela importância do objeto e pela materialidade dos recursos envolvidos, a necessidade de supervisão não pode ser subestimada.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2457/2017/Plenário\" target=\"_blank\">Acórdão 2457/2017-TCU-Plenário</a>, rel. Min. José Múcio) </p><p>15. \tNo tocante à mencionada ofensa ao princípio da ampla defesa pelo transcurso de longo prazo desde os fatos impugnados, cumpre destacar que, analogamente ao disposto no art. 6º, inciso II, da IN/TCU 71/2012, que trata de hipótese de dispensa da instauração de TCE, no âmbito desta Corte de Contas, somente se considera como longo o interregno superior a 10 (dez) anos entre os fatos apurados e a primeira notificação dos responsáveis pela autoridade administrativa competente; ainda assim, seria necessário demonstrar o efetivo prejuízo à defesa.</p><p>16.\tNesse sentido, o que se verifica é que o prazo para prestação de contas se encerrou em 18/08/2011 e o gestor foi comunicado do teor do primeiro parecer do órgão concedente indicando as inconsistência detectadas na documentação apresentada (Nota Técnica de Análise 378/2011 - peça 1, pp. 52 a 57) , por meio do Ofício n. 113/2011 CGMC/SNPTur/MTur (peça 1, p. 51) , tendo, inclusive, encaminhado sua resposta a esse expediente em 02/01/2012 (peça 1, pp. 58 a 59) . </p><p>17.\tAcrescente-se, ainda, que o termo do convênio em tela, na cláusula décima segunda, parágrafo primeiro, alínea <b>h </b> (peça 1, p. 36) , previa a obrigação de o signatário do convênio manter os documentos relacionados ao termo pactuado pelo prazo de 20 (vinte) anos contados da data em que fosse aprovada a prestação de contas, nos termos do § 3º, do art. 3º, da Portaria Interministerial 27/2008, atualizada.</p><p>18.\tDessa forma, concordo que seria desarrazoado acatar essa alegação e considerar iliquidáveis as contas por ausência de pressupostos de desenvolvimento válido e regular do processo, em decorrência da omissão do próprio convenente na apresentação dos documentos solicitados, o qual tem a obrigação constitucional e legal de dar transparência a seus atos.</p><p>19.\tDe fato, o conjunto de documentos constantes dos autos não permite afirmar o correto emprego dos recursos públicos na execução do objeto pactuado no Convênio 1287/2010 (Siconv 742219) , sobretudo pela falta de apresentação da documentação complementar à prestação de contas então exigida pelo órgão concedente capaz de comprovar a execução física do objeto pactuado.</p><p>20.\t A Coordenação-Geral de Monitoramento, Fiscalização e Avaliação de Convênios do Ministério do Turismo, após a emissão de vários pareceres precitados no item 4 retro, concluiu pela necessidade de o responsável encaminhar elementos/documentos para sanear as pendências constatadas, todas relacionadas às ações previstas no Plano de Trabalho do Convênio 1287/2010. </p><p>21.\tAs principais pendências indicadas pelo órgão concedente referem-se à não apresentação, dentre outros elementos, de fotografias e/ou filmagem de apresentações artísticas e de itens de infraestrutura (banheiros químicos e geradores, dentre outros) e de comprovantes de despesas com serviços de segurança, limpeza e recepção.</p><p>22.\tA falta de apresentação da documentação complementar levou o órgão concedente a concluir pela reprovação da execução física do objeto pactuado e pela ocorrência de dano ao erário no valor total da avença celebrada (peças 1, pp. 120 a 127 e 151) . </p><p>23.\tDe fato, a omissão em atender à solicitação do órgão concedente para encaminhar os documentos requeridos agrava a situação do Sr. João Ribeiro Barroso, Prefeito do Município de Itapipoca/CE, na medida em que inviabiliza a demonstração da correta aplicação dos recursos públicos no objeto da avença, deixando apenas a certeza do desconhecimento do paradeiro das verbas públicas.  </p><p>24.\tNem mesmo foram apresentados os contratos de locação tanto dos palcos (um principal e outro auxiliar) e da área técnica quanto dos 50 banheiros químicos e dos dois geradores. Tampouco foram encaminhados ao concedente os comprovantes de divulgação pós-evento (publicação em jornais, revistas ou reportagens televisivas) .</p><p>25.\tConstam no Relatório de Execução do evento \"Festival Junino\" (peças 9, pp. 125 a 128 e 10, pp. 1 a 9) apenas vinte e duas cópias de fotografias pontuais que não servem ao propósito de se identificar a realização de todos os shows e de mostrar os <b>outdoors,</b> os palcos, a iluminação, os equipamentos de sonorização, os geradores, os banheiros químicos, bem como as equipes de segurança, limpeza e recepção em atuação.</p><p>26.\tRessalte-se que o termo do convênio em tela, na cláusula décima segunda, parágrafo segundo, alínea <b>f</b> (peça 1, p. 37) , previa \"comprovação por meio de fotografia, jornal, vídeo, CD's e DVD's, entre outros, de cada meta/etapa especificada no Plano de Trabalho aprovado\".</p><p>27.\tReproduzo, a seguir, excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3478/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3478/2019-TCU-Segunda Câmara</a>, de minha relatoria, em que deixei consignada a relevância das fotografias e registros audiovisuais como elemento de prova da execução física de <b>shows</b> musicais, juntamente com os demais documentos de execução física e financeira: </p><p>\"12. Sobre a importância de oferecer registros fotográficos ou audiovisuais para a comprovação de eventos com apresentação de <b>shows</b> de bandas, reproduzo, a seguir excerto do Voto que apresentei nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/70320150\" target=\"_blank\">Processo 000.703/2015-0</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6636/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6636/2018-TCU-Primeira Câmara</a>) , no qual assim abordei essa questão:</p><p>'15. No que concerne à relevância da apresentação de registros fotográficos ou audiovisuais para a comprovação do evento, trago à baila entendimento firmado por este Tribunal, expresso nos subitens 9.2.1 e 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2012/Plenário\" target=\"_blank\">Acórdão 1459/2012-TCU-Plenário</a>:</p><p>'9.2.1 a análise de prestação de contas relativas a convênios celebrados pelo Ministério do Turismo deve observar, quanto aos documentos que a compõem, a legislação vigente à época da celebração da avença e o prescrito no termo de ajuste, sendo sempre necessário que o cumprimento do objeto pelo convenente reste indubitavelmente comprovado;</p><p>9.2.2 para as situações anteriores a 2010, caso os documentos enumerados no art. 28 Instrução Normativa STN 1/97 e no art. 58 da então vigente Portaria Interministerial 127/2008 não sejam suficientes para comprovar a execução do objeto do convênio, poderão ser exigidos outros elementos de prova, tais como os estabelecidos a partir daquele ano (fotografias, jornais pós evento, CDs, DVDs, entre outros) ;'</p><p>16. Duas observações são necessárias em relação ao julgado ora transcrito. A primeira relaciona-se ao fato de que as exigências versadas em outros elementos de prova (fotografias, filmagens) para convênios anteriores a 2010 encontra guarida no magistério jurisprudencial desta Corte de Contas, razão pela qual pode ser oposta pelo MTur para fins de aprovação física do ajuste.</p><p>17. A segunda refere-se à questão de que se trata de uma forma ancilar de comprovação de despesas, e não de documentação comprobatória taxativa ou expressamente definida por lei ou ainda por ato normativo. Creio que a decisão teve o objetivo de esclarecer, à guisa exemplificativa, a possibilidade de emprego por gestores de outros meios de prova com o fim de atestar a execução dos objetos dos convênios pactuados quando os documentos fixados pelas normas existentes à época fossem insuficientes.</p><p>18. Como não houve fiscalização <b>in loco</b> pelo Concedente na data do evento em exame, é imprescindível<b> </b>que constem nos autos evidências da efetiva realização dos <b>shows</b> nos moldes pactuados, tais como fotografias, filmagens, publicação em jornais, revistas ou reportagens em rádio ou televisão. Também necessária a comprovação do destaque à logomarca do concedente no evento, o que não deve se configurar como mera falha formal, porquanto essencial para demonstrar a vinculação da festividade ao MTur, e, consequentemente, o nexo causal entre os recursos repassados e as despesas incorridas.</p><p>19. Nesse contexto, considerando os elementos contidos nos autos, não é possível identificar o cumprimento do objeto pactuado'.\"</p><p>28.\tNo caso convênio em tela, o órgão concedente registrou, nos termos da Nota Técnica de Análise de Prestação de Contas 378/2011, não ter supervisionado <b>in loco</b> a execução do objeto do ajuste, considerando a sua reduzida capacidade operacional e administrativa dos servidores aptos a fazer fiscalização, a simultaneidade de ocorrência de eventos dessa natureza em diversas localidades e a exiguidade de tempo (apenas 1 dia) entre a data da celebração do ajuste (assinado em 26/06/2010, conforme consta na peça 9, p. 2) e a data de realização do evento (27/06/2010, segundo consta na peça 1, p. 179) .</p><p>29.\tÉ nesse contexto e com base nas disposições do Convênio (Cláusula Décima Segunda, parágrafo segundo, alíneas <b>e</b>, <b>f</b>, <b>i</b>, <b>j</b> e <b>k</b>, peça 8) que o concedente buscou junto ao convenente outros elementos, como fotografias, filmagens, publicação pré e pós-evento na mídia, que pudessem evidenciar a correta execução física do evento.</p><p>30.\tAssim, considerando que não foram encaminhadas ao TCU tampouco ao concedente as fotografias capazes de demonstrar a amplitude do evento e toda a infraestrutura necessária a sua implementação, conclui-se, na mesma linha dos pareceres acostados, não haver nos autos documentos que efetivamente comprovem a execução física integral do evento \"Festival Junino\", na cidade de Itapipoca/CE, no dia 27/6/2010.</p><p>31.\tAcrescente-se, ainda, que a inexistência de documentos comprovando o pagamento dos cachês a cada artista/banda representa descumprimento ao que prevê o termo de convênio, em sua cláusula décima segunda, parágrafo primeiro, alínea <b>h</b>, consoante transcrição a seguir (peça 8, p. 131) :</p><p> \"<b>CLAUSULA DECIMA SEGUNDA - </b>DA PRESTACAO DE CONTAS.</p><p> PARAGRAFO PRIMEIRO. A prestação de contas deverá ser elaborada com rigorosa observância às disposições da Portaria lrterministerial n 127/2008, atualizada devendo ser composta, além dos documentos e informações inseridos pelo CONVENENTE no SICONV, do seguinte:</p><p> (...) </p><p>h) documento comprobatório do efetivo recebimento do cachê por parte dos artistas, e/ou bandas, e/ou grupos, emitido pelo contratante dos mesmos\"</p><p>31.\tImportante ressaltar que foram pactuados dois contratos com a empresa J Antônio de Morais Pires Eventos ME, um referente ao fornecimento da infraestrutura do evento, celebrado em decorrência do pregão presencial previamente realizado, com previsão de utilização de recursos federais no montante de R$ 61.900,00, e outro ajuste relativo à prestação de serviços referente às atrações artísticas do evento que foi pactuado por inexigibilidade de licitação, no valor de R$ 212.500,00.</p><p>32.\tDestaque-se que esses dois contratos foram firmados antes da vigência do convênio, em 23/06/2010, e no ajuste referente à realização de shows das bandas/artistas já constava a banda Mensura no lugar da banda Chega Mais, além das bandas Victor e Léo, Chega Mais, Forró Lapada e Forró Rekebra.</p><p>33.\tNesse sentido, os contratos com a empresa J Antônio de Morais Pires Eventos ME representam descumprimento da cláusula décima sexta do convênio, consoante se observa nas transcrições a seguir (peça 8, p. 131) :</p><p> \"<b>CLAUSULA DECIMA SEXTA - DA GLOSA DAS DESPESAS</b></p><p>É vedada a utilização dos recursos repassados pelo CONCEDENTE e os da contrapartida oferecida, em finalidade diversa da estabelecida no Plano de Trabalho aprovado, devendo o convênio ser executado em estrita observância às suas cláusulas e às normas pertinentes, inclusive da Portaria Interministerial l27/2008, atualizada, sendo vedado:</p><p> (...) </p><p>III - alterar o objeto do convênio, exceto no caso de ampliação da execução do objeto pactuado ou para redução ou exclusão de meta, sem prejuízo da funcionalidade do objeto;</p><p> (...) </p><p>V - realizar despesa em data anterior a vigência do instrumento;\"</p><p>34.\tQuanto ao exame financeiro, tem-se que a Nota Técnica de Reanálise Financeira 431/2012 (peça 32) apurou o valor do dano ao erário que correspondeu a R$ 250.000,00, total dos recursos federais liberados à entidade convenente, haja vista a reprovação da prestação de contas quanto à execução física do objeto pactuado.</p><p>35.\tContudo, no âmbito desta Corte de Contas ao se realizar a citação do responsável, uma parcela das despesas foi considerada comprovada (item 9 acima) , tendo em vista que as fotos acostadas aos autos foram suficientes para atestar a existência de parte da montagem da infraestrutura do evento, além do que foram juntadas as relações das pessoas contratadas para prestação de serviços de recepção, limpeza e segurança (peça 9, p. 69 a 75) , restando comprovados gastos no montante total de R$ 25.000,00.  </p><p>36.\tCumpre destacar que, ainda que a empresa J Antônio de Morais Pires Eventos ME tenha apresentado ao órgão concedente alguns documentos a título de prestação de contas, como, por exemplo, relação de pessoal contratado para prestação de serviços de segurança, limpeza e recepção (peça 9, p. 69 a 75) , isso, por si só, não assegura a efetiva realização física do objeto pactuado. E, sem a execução física comprovada, não há formação do nexo de causalidade. Nesse contexto, ganha relevância a documentação complementar solicitada pelo Ministério do Turismo.</p><p>37.\tSobre a falta de nexo causal, ainda cabe observar que não foram anexados aos autos recibos e notas fiscais de todas as despesas realizadas pela empresa contratada para executar o objeto do ajuste. Ademais, por força da cláusula sétima, parágrafo primeiro, do Convênio, os pagamentos à conta de recursos recebidos da União estão sujeitos à identificação do beneficiário e à obrigatoriedade de depósito em sua conta bancária (peça 8, p. 123) , porém, o responsável não apresentou qualquer documento tendente a evidenciar que os recursos federais do ajuste foram efetivamente depositados na conta da empresa contratada.</p><p>38.\tAo contrário do que foi especificado no termo do convênio, constam no extrato bancário da conta corrente específica (peça 10, p. 18) apenas dois avisos de débito (documentos ns. 102669, no valor de R$ 212.500,00, e 102670, no valor de R$ 61.900,00) , sem qualquer discriminação dos beneficiários desses recursos. </p><p>39.\tCom relação aos contratos de exclusividade entre as bandas/artistas e a empresa J Antônio de Morais Pires Eventos ME, o responsável não os apresentou a este Tribunal, apesar da exigência do ajuste (cláusula terceira, no item II, subitem <b>oo</b>, peça 8, p. 121) e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> (rel. Min. Benjamin Zymler) , <b>decisum</b> expressamente consignado nos termos do Convênio 1287/2010. </p><p>40.\t Sem os contratos de exclusividade torna-se inviável justificar a ausência de competição do art. 25, inciso III, da Lei 8.666/1993, de modo a legitimar a contratação direta da empresa que atuou como intermediária para contratar as bandas que fariam os <b>shows </b>no evento \"Festival Junino\".</p><p>41.\tSobre a matéria, eis o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, proferido nos autos da Consulta formulada pelo Ministério do Turismo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2255220162\" target=\"_blank\">Processo 022.552/2016-2</a>, rel. Min. Vital do Rêgo) :</p><p>\"9.1. conhecer da consulta, por atender aos requisitos de admissibilidade;</p><p>9.2. responder ao consulente que:</p><p>9.2.1. a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio;</p><p>9.2.2. do mesmo modo, contrariam o sobredito dispositivo legal as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade;</p><p>9.2.3. tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando:</p><p>9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou</p><p>9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório.</p><p>9.3. enviar cópia deste acórdão, acompanhado do relatório e do voto que o fundamentam, ao Ministro do Turismo;</p><p>9.4. determinar o arquivamento do presente processo.\"</p><p>42.\tNo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/936/2019/Plenário\" target=\"_blank\">Acórdão 936/2019-TCU-Plenário</a> (relatoria do Min. José Mucio) , o tema foi revisitado e o Tribunal assim decidiu:</p><p>\"9.5. dar ciência ao Ministério do Turismo, no que tange ao uso de recursos públicos de novos convênios para a contratação de produtoras e artistas com fundamento no art. 25, inciso III, da Lei 8.666/1993, do disposto nos itens a seguir, para que seja considerado na formalização e exame das respectivas prestações de contas:</p><p>9.5.1. <b>a existência de instrumentos de procuração, cartas de exclusividade e outros documentos de caráter temporário, conferidos a empresas intermediárias, por artistas ou por seus representantes exclusivos, como resultado das tratativas para a realização de eventos custeados com recursos federais, não configura a hipótese de inviabilidade de competição, prevista no art. 25, caput, da Lei 8.666/1993</b>;\"</p><p>43. \tO quadro fático destes autos mostra a impossibilidade de se firmar o nexo causal entre os recursos públicos da avença, os gastos incorridos e a execução do objeto, sobretudo em face dos indícios de inexecução do evento, hipótese do subitem 9.2.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, retromencionado. A falta de fotografias, filmagens e comprovantes de divulgação pré e pós-evento impossibilita afirmar a realização física do evento, conduzindo à caracterização do débito.</p><p>44.\tAgrava a situação a ausência nos autos dos contratos de exclusividade das bandas/artistas para os shows do \"Festival Junino\". Consta apenas cópia de contrato firmado entre o Município de Itapipoca/CE e a empresa J Antônio de Morais Pires Eventos ME, no valor de R$ 212.500,00, referente à contratação de prestação de serviços profissionais, na condição de empresária, dos artistas/bandas relacionados, para apresentação de <b>shows</b> no dia. Nada mais há que demonstre efetivamente que todos os artistas e bandas previstos no plano de trabalho apresentaram os <b>shows</b> e receberam os correspondentes cachês.</p><p>45.\tA não apresentação da documentação complementar exigida pelo órgão concedente impôs a reprovação das contas do Sr. João Ribeiro Barroso, Prefeito do Município de Itapipoca/CE. Nesta Corte, após serem comprovadas as constatações do órgão concedente e não tendo sido apresentados pelo responsável os elementos de prova capazes de afastar as condutas irregulares indicadas alhures, a conclusão caminha no mesmo sentido de reprovação de suas contas.</p><p>46.\tAssim, considerando que constitui, pois, ônus daquele que recebe verba pública evidenciar a boa e regular aplicação dos recursos federais que lhe foram confiados, e tendo em vista a falta de comprovação do correto emprego dos recursos públicos no objeto da avença, acolho integralmente a proposta da unidade técnica e do Ministério Público junto ao TCU no sentido de julgar irregulares as contas do Sr. João Ribeiro Barroso, atribuindo-lhe o débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992, em razão da gravidade que o caso encerra, medida que não encontra óbice no que tange à prescrição da pretensão punitiva, como ponderado pela SecexTCE (itens 44 e 45 da instrução transcrita no Relatório precedente) .</p><p>    \tDiante do exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>T.C.U., Sala das Sessões, em 22 de setembro de 2020.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717263", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717263", "EXTENSAOARQUIVO": "doc"}