{"KEY": "ACORDAO-COMPLETO-2432678", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10911/2020 ATA 34/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10911", "ANOACORDAO": "2020", "NUMATA": "34/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Antônio Palmery Melo Neto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3741/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3741/2018-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento no art. 32, parágrafo único e inciso I, da Lei 8.443/1992 c/c o artigo 285, <i>caput </i>e §2º, do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer deste recurso de reconsideração, por restar intempestivo; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência ao recorrente do teor desta deliberação.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra acórdão que julgou irregulares as contas do recorrente, em razão da não consecução dos objetivos pactuados em contrato de repasse para construção de quadra poliesportiva, no Município de Cajueiro/AL.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "29/09/2020", "ENTIDADE": " Município de Cajueiro/AL.", "INTERESSADOS": "3. Recorrente: Antônio Palmery Melo Neto (CPF XXX.612.824-XX).<br>3.1. Responsável: Antônio Palmery Melo Neto (CPF XXX.612.824-XX).<br>3.2. Interessados: Caixa Econômica Federal (CNPJ 00.360.305/0001-04) e Ministério do Esporte (extinto) (CNPJ 02.961.362/0001-74).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02031520171\" target=\"_blank\">020.315/2017-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Ana Arraes (Relatora).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministro Aroldo Cedraz.", "RELATORIO": "<p>Trata-se de recurso de reconsideração interposto por Antônio Palmery Melo Neto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3741/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3741/2018-TCU-Segunda Câmara</a>, que julgou suas contas irregulares, lhe imputou débito e lhe aplicou multa, em razão da não consecução dos objetivos pactuados no Contrato de Repasse 0246.897-37/2007 (Siafi 613446) , para construção de quadra poliesportiva coberta.</p><p>2.\tEm instrução à peça 57, a Secretaria de Recursos - Serur registrou o exame da admissibilidade do pedido e concluiu que o documento apresentado não deveria ser conhecido. As conclusões foram endossadas pelos dirigentes da unidade (peças 58 e 59) e por representante do Ministério Público junto ao TCU - MPTCU (peça 61) .</p><p>3.\tReproduzo, a seguir, trechos da instrução da unidade instrutiva, contendo os principais pontos que motivaram a proposta de não conhecimento:</p><p>\t\"Inicialmente, é possível afirmar que o recorrente foi devidamente notificado acerca do acórdão original mediante o Ofício 0543/2018-TCU/SECEX-AL (peças 35 e 36) em seu endereço constante da base da Receita Federal (peça 32) , de acordo com o disposto no art. 179, II, do Regimento Interno/TCU.</p><p>\tAssim, considerando que \"a data de início do prazo é contada a partir do primeiro dia em que houver expediente no Tribunal\", nos termos do art. 19, §3º, da Resolução/TCU 170/2004, o termo <i>a quo</i> para análise da tempestividade foi o dia<b> 14/8/2020</b>, concluindo-se, portanto, pela intempestividade deste recurso, pois o termo final para sua interposição foi o dia <b>28/8/2020.</b></p><p>\tO recorrente defende que é inválida a notificação do acórdão condenatório (peça 49, p. 1-12) mediante o Ofício 0543/2018-TCU/SECEX-AL (peça 35) , visto que foi encaminhada para o mesmo endereço do ofício de citação inválido, qual seja, o Ofício 0922/2017-TCU/SECEX-AL (peça 7) , devolvido pelos Correios pelo motivo \"mudou-se\" (peça 8) , além de ter sido recebido por terceiros.</p><p>\tTambém alega que, à época da citação, era residente e domiciliado na Rua Doutor Antônio Cansanção, 1205, Edifício Costa Dourada, apartamento 702, Ponta Verde, CEP 57035-190, Maceió/AL e que atualmente reside na Rua General João Saleiro Pitão, 1037, Edifício Maceió Facilities, Bloco Green, apartamento 906, CEP 57035-210, Ponta Verde, Maceió/AL, bem como possui residência na Fazenda São José, Zona Rural de Cajueiro (peça 49, p. 4) .</p><p>\tObserva-se, conforme análise prévia, a regular notificação do Sr. Antônio Palmery Melo Neto, a qual ocorreu mediante Ofício 0543/2018-TCU/SECEX-AL (peças 35) , sendo o Aviso de Recebimento - AR, à peça 36, recebido em 13/8/2018, no endereço constante da base da Receita Federal (peça 32) , à Rua Higiade Vasconcelos 311, apto 702, Ponta Verde, CEP 57.035-140, Maceio/AL, com data de atualização em 1/6/2018.</p><p>\tA utilização dos dados do sistema CPF/CNPJ da Receita Federal para encaminhamento das comunicações processuais é reconhecida pela jurisprudência desta Corte como procedimento adequado a ser seguido, dada a obrigatoriedade de manutenção de dados atualizados naquele cadastro (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/316/2018/Plenário\" target=\"_blank\">Acórdão 316/2018-TCU-Plenário</a>, 3254/2015-TCU-1ª Câmara e 5.549/2017-TCU-2ª Câmara) .</p><p>\tEmbora a citação empreendida mediante o Ofício 0922/2017-TCU/SECEX-AL (peça 7) tenha sido devolvido pelos Correios pelo motivo \"mudou-se\" (peça 8) , este fato não invalida o endereço no qual a notificação do acórdão condenatório foi realizada por esta Corte, visto que consta da base de dados da Receita Federal (peça 32) cuja atualização é dever do recorrente.</p><p>\tImpende esclarecer que as comunicações processuais desta Corte não exigem sua entrega pessoal.</p><p class=\"normal_ (Web) \">\tSegundo o art. 22, inciso I, da Lei 8.443/92, as comunicações realizadas pelo Tribunal devem observar a forma estabelecida no Regimento Interno/TCU. O artigo 179, inciso II, do Regimento Interno/TCU estabelece que as comunicações processuais far-se-ão mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário, comando reiterado nos artigos 3º, inciso III, e 4º, inciso II, da Resolução - TCU 170, de 30/6/2004, que disciplina a expedição das comunicações processuais pelo Tribunal de Contas da União.</p><p class=\"normal_ (Web) \">\tNão é necessária a entrega pessoal das comunicações processuais realizadas pelo TCU, razão pela qual o aviso de recebimento não precisa ser assinado pelo próprio destinatário. Assim, apenas quando não estiver presente o aviso de recebimento (AR) específico é que se buscará outro meio de comunicação processual. </p><p class=\"normal_ (Web) \">\tTambém não há que se falar em aplicação subsidiária das disposições contidas no Código de Processo Civil, pois a matéria é regulada por normativo específico desta Corte de Contas, editado no exercício de sua competência constitucional.</p><p class=\"normal_ (Web) \">\tA validade de tal critério de comunicação processual é referendada pela jurisprudência deste Tribunal, conforme os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/680/2020/Plenário\" target=\"_blank\">Acórdão 680/2020-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5793/2017/Segunda Câmara\" target=\"_blank\">Acórdão 5793/2017-TCU-Segunda Câmara</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1008/2016/Plenário\" target=\"_blank\">Acórdão 1008/2016-TCU-Plenário</a>.</p><p class=\"normal_ (Web) \">\tO entendimento desta Corte de Contas encontra amparo em deliberação do Plenário do Supremo Tribunal Federal, proferida em sede de agravo regimental em mandado de segurança (MS-AgR 25.816/DF, relator Ministro Eros Grau) , conforme excerto a seguir transcrito:</p><p class=\"body_Text_2\">EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. <b>DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO</b>. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI N. 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p class=\"body_Text_2\">1. O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"body_Text_2\">2. O inciso II do art. 179 do Regimento Interno do TCU é claro ao <b>exigir apenas a comprovação da entrega no endereço do destinatário</b>, bastando o aviso de recebimento simples. (grifos acrescidos) </p><p class=\"normal_ (Web) \">\tConclui-se, portanto, pela validade da notificação do acórdão condenatório.</p><p class=\"normal_ (Web) \">\tPor fim, também se observa que a citação do recorrente ocorreu validamente, mediante o Ofício 0966/2017-TCU/SECEX-AL (peças 10 e 11) , em endereço indicado pelo próprio como sendo sua residência (peça 49, p. 4) , que também consta no cadastro da concessionária de energia do estado de Alagoas (peça 9, p. 2 e 3) , no cadastro eleitoral (peça 9, p. 4) e no Registro Nacional de Carteira de Habilitação (peça 9, p. 4) . O mencionado endereço é o seguinte: Fazenda São José S/N, Parque de Vaqueijada, Cajueiro/AL, CEP 57.770-000.</p><p>\tAdemais, registre-se que o recurso foi assinado eletronicamente.</p><p> (...) </p><p>\tDe acordo com o artigo 32, parágrafo único, da Lei 8.443/92, não se conhecerá de recurso interposto fora do prazo, salvo em razão da superveniência de fatos novos, na forma do Regimento Interno/TCU.</p><p>\tRegulamentando esse dispositivo, o art. 285, § 2º, do Regimento Interno/TCU dispõe que: \"Não se conhecerá de recurso de reconsideração quando intempestivo, salvo em razão de superveniência de fatos novos e dentro do período de cento e oitenta dias contado do término do prazo indicado no caput, caso em que não terá efeito suspensivo\".</p><p>\tConsiderando que no caso em exame já transcorreu o prazo de cento e oitenta dias, não há que se falar em exame de fatos novos a autorizar o conhecimento do recurso.</p><p> (...) </p><p><b>2.6.1 Fungibilidade</b></p><p>\tTratando-se de recurso intempestivo em mais de 180 dias, não cabe cogitar de seu recebimento como recurso de revisão. É que a fungibilidade, nesses casos, pode ser prejudicial à parte, mesmo que atendidos os requisitos específicos dessa espécie recursal. Isso porque a negativa de provimento acarretará a preclusão consumativa de um novo recurso, encerrando, em definitivo, as possibilidades de o responsável buscar reverter o resultado do julgamento.</p><p>\tO responsável poderá futuramente interpor o recurso de revisão, quando, a seu juízo, estiver municiado de todos os documentos que conseguir obter para pleitear um novo julgamento do processo.</p><p><b>2.6.2</b> <b>Análise de vício de citação</b></p><p>\tEm que pese a proposta de não conhecimento do recurso, verifica-se que o recorrente alega no recurso a ocorrência de vício procedimental (nulidade do acórdão condenatório, diante de vício na citação - peça 49, p. 1-4) .</p><p>\tRegistre-se que a presente decisão transitou em julgado para o recorrente, aplicando-se o disposto no art. 1º, §2º, da Resolução TCU 241/2011.</p><p>\tA coisa julgada representa atributo específico de jurisdição e se divide em três elementos fundamentais: a indiscutibilidade, a imutabilidade e a coercibilidade. A indiscutibilidade e imutabilidade, em especial, advêm da própria Constituição Federal e se referem à proteção destinada a conservar a inalterabilidade das manifestações dos órgãos julgadores, criando situação de certeza, de estabilidade e de segurança para as relações jurídicas.</p><p>\tPor esse motivo o art. 508 do CPC estabelece que \"transitada em julgado a decisão de mérito, considerar-se-ão deduzidas e repelidas todas as alegações e defesas que a parte poderia opor tanto ao acolhimento quanto à rejeição do pedido\".</p><p>\tAssim, cabe ao responsável ou interessado aduzir todos os seus argumentos que entender cabíveis, sob pena de preclusão, se não o fizer dentro dos prazos e das formas estabelecidas pelos normativos pertinentes.</p><p>\tA única exceção a essa regra seria a decisão proferida em processo que correu à revelia do responsável/interessado, por falta ou vício na citação inicial. Esta falha pode ser examinada a qualquer tempo e por meio de simples petição, pois a relação jurídica processual não se consolidou. O interessado ou responsável foi atingido por uma decisão em processo no qual não atuou, por falha no seu chamamento a juízo. A correção deste vício no processo civil é possível a qualquer tempo por meio do instituto da <i>querela nullitatis</i>, previsto especialmente como um meio de impugnação à execução da sentença (art. 525, §1º, I, CPC) e como hipótese de embargos à execução (art. 535, I, CPC) .</p><p>\tDesse modo, a alegação de vício de citação em processo que correu à revelia deve ser examinada a qualquer tempo, pois, nesse caso, a coisa julgada não se aperfeiçoa se houver a nulidade, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/960/2018/Plenário\" target=\"_blank\">Acórdão 960/2018-TCU-Plenário</a> (rel. Min. Benjamin Zymler) .  </p><p>\tA falta ou vício na notificação também representa situação peculiar. A sua arguição deve ser feita em tópico especifico, prévio às razões recursais. Essa é, portanto, exceção à regra de somente examinar erros de procedimento quando do exame de mérito do recurso, após superada a fase de admissibilidade. A ocorrência deste vício é examinada no momento da análise da tempestividade da peça recursal.</p><p>\tO vício procedimental postulado pelo recorrente para requerer a nulidade da decisão condenatória diz respeito à invalidade de sua citação. Assim, tendo em vista que o recorrente foi considerado revel, conforme consignado voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3741/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3741/2018-TCU-Segunda Câmara</a> (peça 23, item 2) , o caso caracteriza a exceção. Com isso, cabe análise de sua argumentação junto ao apelo (peça 49, p. 1-4) .</p><p>\tSegundo o recorrente, é nula sua citação, visto que as três citações empreendidas por esta Corte são inválidas, em razão de terem sido enviadas para endereço diverso de onde residia ao tempo do envio da correspondência (Rua Doutor Antônio Cansanção, 1205, Edifício Costa Dourada, apartamento 702, Ponta Verde, CEP 57035-190, Maceió/AL) , além do recebimento por terceiros (peça 49, p. 3-4) .</p><p>\tCompulsando os autos, verifica-se que foi encaminhado o Ofício 0922/2017-TCU/SECEX-AL (peça 7) , para o endereço Rua Higia de Vasconcelos 311 - apto 702 - Ponta Verde 57.035-140 - Maceió - AL, constante da base de dados da Receita Federal do Brasil, atualizada em 7/10/2017 (peça 6) .  Entretanto a comunicação foi devolvida pelos Correios sob o motivo \"mudou-se\" (peça 8) . </p><p>\tNova pesquisa de endereço (peça 9) foi realizada, desta feita abrangendo as bases de dados da Companhia Energética de Alagoas (CEAL) , da Justiça Eleitoral e do Registro Nacional das Carteiras de Habilitação (Renach) , que revelou um outro endereço do responsável: Fazenda São José, s/n - Parque de Vaqueijada - Fazenda 57.770-000 -Cajueiro-AL, o qual também foi indicado pelo próprio como sendo sua residência (peça 49, p. 4) .   O Ofício 0966/2017-TCU/SECEX-AL (peça 10) foi validamente recebido em 13/12/2017 (peça 11) , por uma terceira pessoa.</p><p>\tMesmo assim, diante do não comparecimento do recorrente ao processo, a unidade técnica efetuou outra pesquisa de endereços (peça 12) , e verificou que o responsável foi eleito em 2016 para novo mandato de prefeito de Cajueiro/AL. Por essa razão, enviou-se Ofício 1070/2017-TCU/SECEX-AL para a sede da prefeitura (peça 13) , no endereço Avenida Antônio de Miranda Cabral, 150 - Centro 57.770-000 - Cajueiro - AL, que também foi validamente recebido em 19/1/2018 (peça 14) .</p><p>\tAssim, conclui-se pela regular citação do recorrente, que ocorreu mediante os Ofícios 0966 e 1070/2017-TCU/Secex-AL (peça 10 e 13) , com os respectivos Avisos de Recebimento em 13/12/2017 e 19/1/2018 (peças 11 e 14) , sendo improcedente a arguição suscitada pelo recorrente.</p><p>\tRessalta-se que é de responsabilidade do recorrente manter a atualização dos seus dados pessoais junto aos bancos de dados oficiais do Governo Federal.</p><p>\tPor fim, impende esclarecer que as comunicações processuais desta Corte não exigem sua entrega pessoal, conforme esclarecido previamente no item 2.2.</p><p>\tPelo exposto, conclui-se pela regularidade da citação, de acordo com o disposto no art. 179, II do RI/TCU.</p><p>\t(...) </p><p class=\"texto\">\tEm virtude do exposto, propõe-se:</p><p class=\"texto_conclusao\"><b>\t3.1</b> <b>não conhecer do recurso de reconsideração</b> interposto por Antônio Palmery Melo Neto, <b>por restar intempestivo em período superior a 180 dias</b>, nos termos dos artigos 32, parágrafo único, e 33 da Lei 8.443/92, c/c o artigo 285, <i>caput</i> e §2º, do RI/TCU;</p><p class=\"texto_conclusao\"><b>\t3.2</b> encaminhar os autos para o <b>Ministério Público junto ao TCU (MP/TCU) </b> e, posteriormente, <b>ao gabinete do relator competente para apreciação do recurso</b>;</p><p><b>\t3.3</b> <b>à unidade técnica de origem</b>, dar ciência ao recorrente e aos órgãos/entidades interessados do teor da decisão que vier a ser adotada, encaminhando-lhes cópia.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Vagner Paes Cavalcanti Filho (OAB/AL 7.163), Henrique José Cardoso Tenório (OAB/AL 10.157) e outros representando Antônio Palmery Melo Neto; Guilherme Lopes Mair (OAB/DF 32.261) e outros representando a Caixa Econômica Federal. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. AUSÊNCIA DE COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS. OBJETO INAPTO. REVELIA. CONTAS IRREGULARES COM DÉBITO E MULTA. RECURSO DE RECONSIDERAÇÃO. RECURSO APRESENTADO APÓS CENTO E OITENTA DIAS DA NOTIFICAÇÃO. NÃO CONHECIMENTO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>Examina-se recurso de reconsideração interposto por Antônio Palmery Melo Neto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3741/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3741/2018-TCU-Segunda Câmara</a>, que julgou suas contas irregulares, com imputação de débito e cominação de multa, em razão da não consecução dos objetivos pactuados no Contrato de Repasse 0246.897-37/2007 (Siafi 613446) , para construção de quadra poliesportiva coberta, no Município de Cajueiro/AL.</p><p>2.\tO recorrente alegou que a notificação do acórdão condenatório não poderia ser considerada válida, haja vista ter sido entregue em endereço distinto de sua residência e, inclusive, já constava nos autos que, por ocasião da citação, a comunicação enviada pelo Tribunal havia sido devolvida com a tarja \"mudou-se\".</p><p>3.\tOutra linha de argumentos do ex-prefeito foi no sentido de também considerar inválida a citação realizada, o que resultaria na nulidade dos atos desde então e por conseguinte invalidaria as decisões do acórdão recorrido.</p><p>4.\tAlém das questões processuais, arguiu, ainda, acerca do efetivo cumprimento do objeto, uma vez que a quadra poliesportiva, objeto da avença, continuaria cumprindo com o objetivo para o qual foi construída.</p><p>5.\tAnte essas alegações, o recorrente requereu nulidade absoluta da notificação quanto às conclusões do acórdão recorrido, para desconsiderar a certidão de trânsito em julgado e restabelecer o prazo recursal. Alternativamente, solicitou que sejam, desde já: reconsiderados e modificados os subitens do acórdão, por inexistirem razões para a manutenção da decisão; as contas aprovadas com ressalva; ou, ainda, em não sendo este o entendimento, que se atribua responsabilidade patrimonial ao Município de Cajueiro/AL, sem responsabilidade pessoal do recorrente.</p><p>6.\tAo proceder ao exame de admissibilidade, a Secretaria de Recursos - Serur opinou pelo não conhecimento do recurso, em razão de sua apresentação intempestiva; o Ministério Público junto ao TCU anuiu à proposta.</p><p>7.\tManifesto-me de acordo com a unidade instrutiva e acolho seus fundamentos como minhas razões de decidir. A seguir adiciono alguns destaques, que considero determinantes para a decisão. </p><p>8.\tO recorrente foi notificado do acórdão condenatório em 13/8/2018 (peças 35 e 36) e protocolou o apelo, intempestivamente, em 29/7/2020 (peça 49) . </p><p>9.\tSegundo argumentou, a revelia decorreu do fato de jamais ter recebido qualquer comunicado sobre o processo em curso no TCU e no mesmo sentido também a comunicação sobre sua condenação. </p><p>10.\tDe fato, um dos ofícios de citação encaminhados pelo Tribunal em 2017 foi devolvido com a informação \"mudou-se\". Entretanto, é importante registrar que, naquele momento, foram enviados ofícios de citação para outros dois endereços do responsável, um do quais está indicado na defesa como um de seus atuais domicílios. Portanto, a entrega do ofício de citação foi assegurada pelo Tribunal, de modo que a existência do processo e possível condenação era conhecida pelo responsável. A comunicação sobre o julgamento, realizada em agosto de 2018, foi enviada para o endereço antes tarjado com \"mudou-se\", mas, neste momento, foi regularmente recebida.</p><p>11.\tA razão de o TCU ter enviado para o mesmo endereço recusado em 2017 deveu-se ao fato de que era o endereço cadastrado na base de dados atualizada em 1º/06/2018 da Receita Federal (sistema CPF/CNPJ) . A utilização dos dados do referido sistema para encaminhamento das comunicações processuais é reconhecida pela jurisprudência desta Corte como procedimento adequado a ser seguido, dada a obrigatoriedade de manutenção de dados atualizados naquele cadastro (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/316/2018/Plenário\" target=\"_blank\">Acórdão 316/2018-TCU-Plenário</a>, 3.254/2015-1ª Câmara e 5.549/2017-2ª Câmara) .</p><p>12.\tTêm sido recorrentes no TCU decisões que confirmam a impossibilidade de anular comunicação processual por desatualização do endereço na base de dados da Receita Federal. Cabe ao cidadão contribuinte manter atualizada a informação sobre seu domicílio nessa base de dados oficial, não se admitindo, no ordenamento jurídico brasileiro, a alegação de nulidade por quem lhe deu causa, conforme se depreende do art. 276 do Código de Processo Civil. Neste sentido têm-se, por exemplo, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2016/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2016/2017-TCU-Segunda Câmara</a> (ministro Vital do Rêgo) e 9.805/2019-1ª Câmara (ministro-substituto Marcos Bemquerer) e 2.489/2020- Plenário (de minha relatoria) .</p><p>13.\tO art. 285, § 2º, do Regimento Interno do TCU faculta o recebimento intempestivo do recurso de reconsideração caso sejam carreados documentos novos, mas desde que apresentados em período inferior a 180 dias da notificação. Assim, como tal prazo foi superado, os documentos não deverão ser recebidos como recurso de reconsideração.</p><p>14.\tAdemais, estou também de acordo com a análise da Serur quanto à impossibilidade de receber as peças como recurso de revisão, haja vista que eventual negativa de provimento acarretará a preclusão consumativa de um novo recurso, encerrando as possibilidades de reverter o resultado do julgamento.</p><p>15.\tRelembro que a motivação inicial da presente tomada de contas especial decorreu do fato de a Caixa Econômica Federal ter concluído que o objeto da avença não estava apto a cumprir o objetivo a que se destinava, tendo em vista que existiam pendências de engenharia a serem sanadas para sua conclusão, o que não ocorreu, mesmo após reiteradas comunicações daquela instituição financeira. </p><p>16.\tDesse modo, a tentativa de reverter a decisão passa pela comprovação de que o objeto foi efetivamente cumprido e atendeu ao objetivo pactuado. O ônus de comprovar a regularidade da integral aplicação dos recursos públicos compete ao gestor, nos termos do art. 70, parágrafo único, da Constituição Federal, por meio de documentação consistente, que demonstre o nexo entre os gastos incorridos e os recursos federais recebidos.</p><p>17.\tPortanto, considerando que resta ainda a possibilidade de interposição de recurso de revisão, o responsável poderá apor, se for o caso, novos elementos à sua defesa.</p><p>\tAnte as considerações ora expostas, concluo por não conhecer do recurso de reconsideração e voto por que o Tribunal adote a minuta de acórdão que submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722266", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722266", "EXTENSAOARQUIVO": "doc"}