{"KEY": "ACORDAO-COMPLETO-2392697", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1095/2020 ATA 4/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1095", "ANOACORDAO": "2020", "NUMATA": "4/2020", "ACORDAO": "<p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tVISTOS, relatados e discutidos estes autos, em que se apreciam embargos de declaração opostos por Dilney Chaves Cabral Filho e pela empresa Castor Construtora e Incorporadora Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10636/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10636/2019-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, diante das razões expostas pela relatora, e com fundamento nos arts. 34 da Lei 8.443/1992 e 281 do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração e rejeitá-los; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência da decisão aos embargantes e demais interessados.</p>", "ASSUNTO": "Embargos de declaração contra decisão que apreciou recursos de reconsideração contra julgado que condenou responsáveis em débito e multa.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "18/02/2020", "ENTIDADE": " 5º Comando Aéreo Regional e entidades/órgãos do Governo do Estado de Santa Catarina.", "INTERESSADOS": "3. Embargantes: Dilney Chaves Cabral Filho (CPF XXX.054.309-XX) e Castor Construtora e Incorporadora Ltda. (CNPJ 76.601.343/0001-73.<br>3.1. Responsáveis: Castor Construtora e Incorporadora Ltda. (CNPJ 76.601.343/0001-73), nova razão social da Construtora Espaço Aberto Ltda. (CNPJ 76.601.343/0001-73), Dilney Chaves Cabral Filho (CPF XXX.054.309-XX), Maria Teresa Faraco Peressoni Ribeiro (CPF XXX.044.439-XX), Valdir Vital Cobalchini (CPF XXX.447.091-XX) e Valdir dos Santos (CPF XXX.214.469-XX). <br>3.2. Interessado: Ministério da Defesa (extinto).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02613220141\" target=\"_blank\">026.132/2014-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "5007613-67.2020.4.04.7200", "siglaOrgao": "JFSC", "linkProcessoJudicial": "", "nomeAutor": "Maria Teresa Faraco Peressoni Ribeiro"}], "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de embargos de declaração opostos por Dilney Chaves Cabral Filho e pela empresa Castor Construtora e Incorporadora Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10636/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10636/2019-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O recurso de Dilney Chaves Cabral Filho tem o seguinte teor:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"1. \tComo se sabe, os embargos de declaração devem ser manejados com a finalidade de esclarecer obscuridade, eliminar contradição, suprir omissão ou corrigir erro material conforme dispõe o próprio art. 1.022, incisos I, II e III do Código de Processo Civil.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2. \t\"Os embargos declaratórios não consubstanciam crítica ao ofício judicante, mas servem-lhe ao aprimoramento. Ao apreciá-los, o órgão deve fazê-lo com espírito de compreensão, atentando para o fato de consubstanciarem verdadeira contribuição da parte em prol do devido processo legal.\" </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3. \tNesse sentido, em que pese o brilhantismo usual da ínclita relatora e da Colenda 2ª Câmara, o acórdão e do voto em que está assentado, com a máxima vênia, <b>à guisa de respeitosas omissões e contradições</b>, sustenta-se aqui que este ilustrado juízo deixou de analisar e esclarecer questões fundamentais ao deslinde e prosseguimento do feito que precisam ser elucidados, justificando a oposição dos presentes aclaratórios.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4. \tEspecificamente, V. Exa. pontuou que, para fins de ressarcimento ao erário, a responsabilidade perante o TCU caracteriza-se pela constatação de culpa <i>stricto sensu </i>, sendo desnecessário evidenciar a conduta dolosa ou a má-fé do agente público.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5. \tSucede que jurisprudência desta 2ª Câmara é pacífica no sentido de que <b>o sancionamento exige a presença de culpa grave ou dolo do agente público</b>, muito embora neste processo não constem elementos consistentes demonstrando que a conduta do Embargante se enquadrou nestes requisitos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6. \tNesse contexto, ao julgar o Acórdão 11762/2018, relatado pelo Min. Marcos Bemquerer, esta 2ª Câmara firmou a tese de que \" <b>Para fins de aplicação de sanções pelo TCU, deve-se verificar a ocorrência de culpa grave ou dolo do administrador público \"</b>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7. \tSignifica isso que a aplicação da multa de <b>R$ 80.000,00 (oitenta mil reais) </b>, foi indevida e desarrazoada, considerando que a sua imposição ocorreu independentemente da constatação do dolo, má-fé, de enriquecimento indevido ou erro grosseiro, como vem sendo exigido por esta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8. \tLogo, o entendimento adotado no acórdão embargado contraria a jurisprudência recente desta 2ª Câmara, que tem afastado a responsabilização de agente público quando ausentes os requisitos mencionados no art. 28 da LINDB.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9. \tIndubitável que o artigo 28, da Lei de Introdução às Normas do Direito Brasileiro - LINDB, estabelece que para a ocorrer a responsabilização do agente, necessariamente há que restar evidenciado o dolo ou erro grosseiro. <i>Sic</i>: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"Art. 28. O Agente público responderá pessoalmente por suas decisões ou opiniões técnicas <b>em caso de dolo ou erro grosseiro </b>.\" (<b>negrito</b> e grifo do embargante) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10. \tNeste sentido, o Plenário do Tribunal de Contas da União proferiu <b>o Acórdão nº 2.391</b>, em 17/10/2018, sob a Relatoria do Ministro Benjamin Zymler, que estabeleceu balizas importantes e controversas sobre a responsabilidade dos agentes públicos diante da Lei de Introdução às Normas do Direito Brasileiro (LINDB) . O Tribunal debruçou-se, especialmente, sobre o artigo 28 da LINDB, cujo teor prescreve que \"o agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro\". Vide:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"...</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">145. Sendo assim, compreendo que as circunstâncias específicas relativas à culpabilidade do Sr. [XXX] impõem um tratamento distinto do responsável quanto à sua punibilidade. Porém, entendo que tais aspectos não alteram a sua responsabilidade pelo débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">146. Isso ocorre porque as alterações promovidas na LINDB, em especial no art. 28, não provocaram uma modificação nos requisitos necessários para a responsabilidade financeira por débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">147. O dever de indenizar os prejuízos ao erário permanece sujeito à comprovação de dolo ou culpa, sem qualquer gradação, como é de praxe no âmbito da responsabilidade aquiliana, inclusive para fins de regresso à administração pública, nos termos do art. 37, § 6º, da Constituição:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"6º As pessoas jurídicas de direito público e as de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa\" (grifos acrescidos) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">148. Como regra, a legislação civil não faz nenhuma distinção entre os graus de culpa para fins de reparação do dano. Tenha o agente atuado com culpa grave, leve ou levíssima, existirá a obrigação de indenizar. A única exceção se dá quando houver excessiva desproporção entre a gravidade da culpa e o dano. Nesta hipótese, o juiz poderá reduzir, equitativamente, a indenização, nos termos do art. 944, parágrafo único, do Código Civil.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">149. No presente caso, compreendo que o responsável agiu com culpa na consumação da irregularidade, não havendo nenhuma desproporcionalidade entre o seu grau de negligência, verificado no cometimento do ato inquinado, e o dano que causou ao erário.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">150. Sendo assim, compreendo que o Sr. <b>[XXX] </b>deve ser condenado em débito, <b>mas, diante da ausência de culpa grave, deve ser dispensado da aplicação da multa. </b>\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11. \tDo acervo probatório dos autos constam apenas alguns ofícios inerentes ao Contrato em questão, onde supostamente o ora embargante teria deixado de responder adotar pessoalmente as providências em curto espaço de tempo, tão somente em decorrência da ausência de conhecimento técnico, todos os cuidados da Gerência de Infraestrutura Aeroviária, permaneceram com a Sra. <b>Maria Teresa Faraco</b>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12. \tDessarte, não há associar uma suposta omissão embargante, <b>que não tinha conhecimento técnico</b>, quando há comprovadamente nos autos outro agente efetivo e responsável que deveria ter adotados as providências em resposta aos ofícios, com dolo ou erro grosseiro ensejadores da sanção imposta equivocadamente por esta Egrégia Corte.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13. \tAliás, no próprio Acórdão 2973/2019, relatado por V. Exa. e julgado pela 2ª Câmara em 30/04/2019, a conclusão da Corte foi que em razão das mudanças trazidas pela Lei nº 13.655/2018 (LINDB) , passou-se a exigir dolo ou erro grosseiro para responsabilizar agente público, inclusive no âmbito do TCU. Na ocasião, a 2ª Câmara também eximiu o agente de responsabilidade sob o argumento de que as carências materiais e deficiências estruturais, como aquelas existentes na SIE à época em que o Embargante ocupava o cargo de Diretor, atraem a incidência do art. 22 da LINDB. Observe-se:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"[....] 34. Observo também que, até pouco tempo, a legislação brasileira era omissa a respeito dos parâmetros que devem ser considerados na mensuração da gravidade da conduta inquinada. Com o advento da Lei 13.655/2018, foram incluídas na Lei de Introdução às Normas do Direito Brasileiro - LINDB disposições sobre segurança jurídica e eficiência na criação e aplicação do direito público.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">35. <b>Passou-se a exigir dolo ou erro grosseiro para a responsabilização pessoal do agente público nas esferas administrativa, controladora e judicial </b> (art. 28) . Ademais, na interpretação das normas de gestão pública, deverão ser considerados \"os obstáculos e as dificuldades reais do gestor e as exigências das políticas públicas a seu cargo\" (art. 22, <i>caput</i>) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">36. Nesse contexto, verifico a existência de indícios de que as condições de fiscalização da obra eram, de fato, precárias, conforme alegou o recorrente em várias oportunidades.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">[...]</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">40. Isso posto, evidenciadas as condições precárias de fiscalização do recorrente, impõe-se a sua exclusão do polo passivo da relação processual.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14. \tPortanto, sendo os fundamentos do recurso totalmente compreensíveis e demonstrados à exaustão os requisitos do artigo 1.022 do CPC, o embargante espera e confia que Vossa Excelência promova os esclarecimentos necessários, em respeito absoluto ao devido processo legal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15. \tAdemais, o inciso II do art.1022 do NCPC, adverte Rodrigo Mazzei, \"prevê de forma expressa a omissão indireta, pois considera omisso o ponto ou a questão não resolvida pelo juiz, mesmo sem requerimento das partes, caso se trate de tema que deveria ter sido conhecido de Ofício pelo Julgador\".2</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16. \tPortanto, requer-se o acolhimento destes embargos de declaração, e a consequente atribuição de efeitos infringentes para conformar o acórdão embargado à jurisprudência firmada nesta c. 2ª Câmara, segundo a qual é indispensável a presença do dolo ou do erro grosseiro para a responsabilização pessoal de agente público no TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">17. Com o acolhimento dos embargos, requer-se o afastamento da responsabilização do Embargante em relação à multa, já que inexistentes os pressupostos para o sancionamento, nos termos do Acórdão 11762/2018, relatado pelo Min. Marcos Bemquerer, desta 2ª Câmara.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O recurso da empresa Castor Construtora e Incorporadora Ltda., por sua vez, foi redigido nos seguintes termos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\" (...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>6. A EMBARGANTE FUNDADA NO PRINCÍPIO DA BUSCA DA VERDADE REAL PEDE SEJAM CONSIDERADAS E APRECIADAS POR ESSE EGRÉGIO TRIBUNAL SUAS RAZÕES DE DEFESA </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA bem de ver, a requerente, aqui embargante, Castor Construtora e Incorporadora) em razão da decisão de julgamento do seu recurso, protocolou três petições, datadas de 21/12/2018 (idSisdoc- 16117574v2-53) - 589677 457 26/12/2018 (idSisdoc.16123706v2-94-589677471) 28/12/2018 (idSisdoc-16129608v2-28- 589677 488, que, pelo visto, todas foram consideradas, preliminarmente, intempestivas e na análise de mérito, desconsideradas porque, embora apresentassem 'argumentos e teses jurídicas ainda que inéditos, não são considerados fatos novos por este Tribunal'. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>7. A QUESTÃO QUE SE LEVANTA É QUE AS QUESTÕES DE DEFESA BÁSICAS LEVANTADAS NESSAS PETIÇÕES DATADAS DE 21/12/2019, 26/12/2018 e 28/12/2018, MERECEM SER REANALISADAS </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRecupera-se, nestas razões, os três fatos básicos de defesa da empresa contratada que servem de fundamento aos presentes embargos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPede-se a sua reapreciação com fundamento no princípio da verdade real. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor primeiro do ressalte do pronunciamento da Unidade da Secretaria de Controle Externo no Estado de Santa Catarina, datado de 6/11/2016, que aponta negativa de vigência do art. 3º da IN-TCU 71/21012, como razão suficiente para determinar seja cumprido o antecedente pré-requisito, de suprimento de procedimentos atinentes àquele órgão federal, como previsto no Termo de Convênio PROFAA 5211120090013. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor segundo, o fato de que a empresa contratada não tinha relação alguma nem meios de comunicação com esse órgão federal fiscalizador e normativo dos serviços e jamais recebeu ordens ou orientações diretas desse órgão federal </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tE por terceiro, o fato de que houve a correção final, determinada por projeto elaborado e encaminhado pelo órgão público estadual, com a determinação da realização expressa desses serviços, especialmente referenciados em projeto montado pelo órgão público estadual e realizado por conta da contratada, justamente como refazimento dos serviços considerados defeituosos, o que, após a realização teve o pronto aprovo da fiscalização e do órgão contratante.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>8. DO EFEITO MODIFICATIVO QUE SE PEDE AOS PRESENTES EMBARGOS ACLARATÓRIOS</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTem a jurisprudência dos tribunais brasileiros aceitado o efeito modificativo aos Embargos Declaratórios, como se pode ver das decisões do STJ.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>EMBARGOS DE DECLARAÇÃO (...) </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>3. Embargos </b>de <b>declaração </b>acolhidos, com <b>efeitos </b>infringentes <b>no Agravo Interno. Omissão constatada. previdência privada. Revisão do cálculo. lRSM. Fevereiro de 1994 (39,67%) . EMBARGOS ACOLHIDOS COM EFEITOS MODIFICATIVOS. </b> (STJ Edcl no A lnt no AREsp 1099515/RS, Rei. Min. Luis Felipe Salomão, Quarta Turma, J. 24/09/2019, Dje 30/09/2019) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>EMBARGOS DE DECLARAÇÃO NO AGRAVO REGIMENTAL NO AGRAVO EM RECURSO ESPECIAL </b>- <b>AÇÃO DE INDENIZAÇÃO SECURITÁRIA </b>- ACÓRDÃO DESTE ÓRGÃO FRACIONÁRIO QUE <b>NÃO CONHECEU DO RECLAMO. INSURGÊNCIA DOS AUTORES</b>. 3. <b>Embargos de declaração acolhidos, com efeitos infringentes</b>. (STJ Edcl no AgRg no AREsp 642961 / PR, Ministro MARCO BUZZI, Quarta Turma, J. 23/09/2019, DJe 26/09/2019) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNeste sentido, Excelência, com o devido respeito, o respeitável Acórdão que deixou de atender os pedidos formulados nas petições acima referenciadas pelos fundamentos apresentados, merece ser reapreciada, na via dos embargos de declaração com efeito modificativo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Neste caso, invoca-se a existência de omissão e contradição a serem sanadas, por meio dos embargos de declaração, nos termos do Regimento Interno do TCU e do Código de Processo Civil (art. 1022, 1 CPC) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>9. DA QUESTÃO NÃO APRECIADA REFERENTE AO LEVANTAMENTO DO PRONUNCIAMENTO DA UNIDADE DE SECRETARIA (EXTERNA QUE APONTA NEGATIVA DE VIGÊNCIA DO ART. 3º DA IN-TCU 71/21012, COMO RAZÃO SUFICIENTE DE INVALIDAÇÃO DA TOMADA DE CONTAS QUE DEU ORIGEM AO PRESENTE ACORDÃO</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPara tanto, se vale do pronunciamento da Unidade da Secretaria de Controle Externo no Estado de Santa Catarina, datado de 6/11/2016, (documento anexo a petição 589677 457) que aponta negativa de vigência do art. 3º da IN-TCU 71 /21012, como razão suficiente para determinar seja cumprido o antecedente pré-requisito, de suprimento de procedimentos atinentes àquele órgão federal, como previsto no Termo de Convênio PROFAA 5211 120090013</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConforme bem esclarecido pela Secretaria de Controle Externo, em sua divergência, anota-se uma evidente contradição de procedimentos daquele órgão federal, que compromete a regularidade das conclusões do documento técnico depois elaborado para a prestação de contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tComo bem assinalado, a instrução de peça 57, no item 6.1, assinala todos os trabalhos de fiscalização levados a efeito pelo V COMAR, através dos relatórios técnicos de acompanhamento das obras e, conforme o fixado no item 6.2, o Estado de Santa Catarina submeteu ao V COMAR um novo projeto, com o objetivo de corrigir as inconformidades na execução do objeto do convênio.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm resposta a isso, ressalta o referido documento do Controle Externo, que o Serviço de Engenharia do V COMAR, através do Parecer Técnico 28/SERENG-5 (peça 11, p.234/236) , datado de 28/04/2014, considerou que a proposta técnica atendia às solicitações de correções apontadas anteriormente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo entanto, ressalta a Unidade de Controle Externo que dois dias após, o V COMAR concluiu extenso relatório de tomada de contas especial, instaurada no âmbito daquela administração federal, datada de 4/09/2013, que culminou com o encaminhamento da referida Tomada de Contas Especial a essa Elevada Corte de Contas Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNeste sentido, conforme apontado pela Unidade de Controle Externo, forçosamente, há que se concluir que o órgão federal agiu com absoluta contradição. Conforme indicado, deu sua aprovação às medidas corretivas, a serem realizadas pelo Estado de Santa Catarina, mas, ainda assim, em ato contínuo, deu prosseguimento ao processo de Tomada de Contas Especial, já com apuração de responsabilidades quanto às inexecuções.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNeste caso, permissa vênia, o órgão federal laborou em ofensa ao princípio do <i>non venire contra factum proprium, </i>o que representa dizer de real e efetiva contradição entre os dois comportamentos administrativos, significando, o segundo, quebra justificada da confiança, gerada pela prática do primeiro, em prejuízo da contraparte, razão porque não é admissível dar eficácia a segunda conduta por contrariar a primeira (STJ REsp 9553-9/SP rei. Min Ruy Rosado de Aguiar) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo mais importante, conforme ainda assinado pela Unidade de Controle Externo, não atentou, o órgão federal, para o disposto no art. 3º da IN-TCU 71/21012, pois ainda havia em curso medidas administrativas para o saneamento das irregularidades apontadas na execução do objeto do convênio.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>ART. 3º DA IN-TCU 71 /21012 </b>· <b>Diante da omissão no dever de prestar contas, da não comprovação da aplicação de recursos repassados pelo União mediante convênios, contrato de repasse, ou instrumento congênere, da ocorrência de desfalque, alcance, desvio ou desaparecimento de dinheiro, bens ou valores públicos, ou da prática de ato ilegal, ilegítimo ou antieconômico de que resulte dano ao Erário, a autoridade competente deve imediatamente, antes da instauração da tomada de contas especial, adotar medidas administrativas para a caracterização ou elisão do dano, observados os princípios norteadores dos processos administrativos.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão pode restar dúvida de que o órgão federal 'atropelou' o procedimento administrativo, viciando o processo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEfetivamente, além de agir em flagrante contradição contra seus próprios atos, não deu vigência ao princípio constitucional do art. 5º, LIV e LV, porque desconsiderou a possibilidade da verificação de atendimento de suas próprias decisões, e ao art. 3º da IN-TCU 71/21012 porque havia ainda em curso medidas administrativas para o saneamento das irregularidades.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>10. DA AUSÊNCIA DE QUALQUER RELAÇÃO DA CONTRATADA COM O ÓRGÃO FEDERAL.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO fato é que a empresa que não tinha qualquer relação com o órgão federal concedente, cumprindo apenas o que o Estado lhe determinava, o que, em outras palavras, representa dizer que as orientações técnicas do Comando da Aeronáutica eram recebidas pela Secretaria de Estado, que lhe repassava de acordo com seu próprio entendimento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAs normas de realização limitavam-se as condições do contrato. Cumpria-se o que estava determinado no contrato. E conforme se fez prova, muitas vezes, houve da parte da empresa contratada, aqui embargante, ponderação a respeito das condições dos serviços contratados. E evidentemente não lhe cabia alterar unilateralmente as condições do contrato</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAs partes que firmaram o referido Convênio e a sua finalidade consta dos termos do próprio. Convenio.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>PROGRAMA FEDERAL DE AUXÍLIO A AEROPORTOS· PROFAA CONVÊNIO SICONV </i>Nº <i>5211120090013</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>CONVÊNIO QUE ENTRE SI CELEBRAM A UNIÃO, MINISTÉRIO DA DEFESA, POR MEIO DO COMANDO DA AERONÁUTICA/QUINTO COMANDO AÉREO REGIONAL -V COMAR </i></b><i>E </i><b>O <i>GOVERNO DO ESTADO </i></b><i>DE </i><b><i>SANTA CATARINA/SECRETARIA DE ESTADO DE ESTADO DA INFRAESTRUTURA, COM A INTERVENIÊNCIA DA SECRETARIA DE ESTADO DE AVIAÇÃO CML DO MINISTÉRIO DA DEFESA </i></b>- <b><i>SACIMD, OBJETIVANDO MELHORAMENTOS NO AEROPORTO DE SÃO JOAQUIM, CONFORME </i>O <i>PLANO DE INVESTIMENTOS DE 2009.</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRealça-se que o Convênio, expressamente, afasta qualquer responsabilidade da empresa contratada para a realização das obras objeto do Convênio.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tCom toda evidência, o fato de a Secretaria de Estado ter contratado, conforme certame licitatório (concorrência) n .12/2008, a empresa Espaço Aberto Ltda., mediante contrato 03/2009 para a execução das obras não pode atrair para a empresa a responsabilidade de cumprimento dos termos do Convenio.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDaí que as responsabilidades decorrentes do cumprimento do Convênio firmado entre a União e o Estado não podem decretar responsabilidades à contratada que não firmou nem anuiu tal documento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAlias, nos exatos termos do Convenio assinado pela União com o Estado, sobreleva-se a ausência de qualquer vínculo subordinativo entre a União, como poder concedente e a empresa contratada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>12. CLÁUSULA DOZE </i></b>· <b><i>DA VINCULAÇÃO E DOS COMPROMISSOS COMTERCEIROS </i></b>· <b><i>As pessoas Físicas ou Jurídicas </i>e as <i>empresas contratadas pelo CONVENENTE para executar </i>o <i>objeto do presente Convênio, ficar-lhe-ão diretamente vinculadas </i>e <i>subordinadas, não tendo o</i> <i>concedente, </i>nem o <i>Interveniente, </i>com <i>relação a eles, qualquer vínculo. </i> (grifei) </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>11. A CIRCUNSTANCIA DE QUE O CUMPRIMENTO DAS NORMAS E ORIENTAÇÕES DO ORGÃO CONCEDENTE ESTAVA PREVISTO NO EDITAL NÃO ELIDE A RAZÃO DE QUE A CONTRATADA NÃO TINHA ACESSO DIRETO A ESSAS ORIENTAÇÕES QUE LHES ERAM REPASSADAS PELO ORGÃO CONTRATANTE.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPede-se vênia, com o devido respeito, para questionar a obrigatoriedade do cumprimento de realização de serviços, mesmo decorrentes de normas técnicas específicas de órgão federal de fiscalização, repassadas o órgão estadual contratante que, a seu critério e conveniência traduzia em serviços a serem realizados pelo contrato </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto à obrigatoriedade do cumprimento das normas e orientações do órgão concedente, registre-se que embora tal exigência estivesse prevista no Edital de Concorrência 12/2008 (item 17.4, peça 3, p. 307) e mesmo no Contrato CT-00003/2009-SIE, formalizado entre a empresa e o Estado de Santa Catarina (Clausula 1 ª, peça 2, p. 115) , o fato é que, como se disse e se repetiu, não havia canal de comunicação entre o órgão fiscalizador federal e a empresa contratada, de modo que as normas e orientações desse órgão, o SERENG, eram sempre repassadas, isto é retransmitida pelo órgão contratante à empresa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO que se sobreleva, em todo curso dessas razões, é que a empresa contratada não teve qualquer ligação ou vínculo contratual ou subordinativo extracontratual, com o órgão federal e dele não recebeu nenhuma orientação direta. Portanto, não cabe também imputar responsabilidade à empresa contratada por desrespeito a normas especificas derivadas daquele órgão federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm outras palavras, a fundamentação do respeitável Acórdão deixa de atender o fato, em defesa da empresa contratada, de que as orientações técnicas do órgão federal fiscalizador (Comando da Aeronáutica) eram recebidas pelo órgão contratante (Secretaria de Estado) , que lhe repassava de acordo com o seu próprio entendimento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNeste sentido, o fato de existirem registros no sentido de que o responsável técnico e/ou engenheiro residente da contratada tiveram contato com técnicos do órgão federal fiscalizador não elide as razões apresentadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA questão, <i>concessa maxima venia</i> está colocada de forma a merecer rediscussão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO problema é que os relatórios do órgão federal fiscalizador eram entregues a Secretaria de Estado e mesmo que a empresa contratada tivesse contato com os técnicos federais ou tomasse conhecimento do relatório por eles enviado, por evidencia, não poderia, a empresa contratada, realizar serviços novos e extraordinários sem o aprovo do órgão estadual contratante.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tComo se sabe, serviços novos exigem adição de valores novos ao contrato e consideração de tempo para efeito de cronograma físico, e isso somente poderia acontecer com expressa autorização do órgão contratante (Secretaria de Estado) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tE por essa via, o órgão contratante colocava filtros e ajustes nas orientações, antes de adita-las no contrato.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRepresenta dizer que somente era cumprido os serviços determinados pela Secretaria de Estado. E, de outro lado, cumpria a empresa contratada realizar somente os serviços aprovados pelo órgão estadual contratante.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>12. COM PERMISSÃO REFORÇA-SE A QUESTÃO DA AUSÊNCIA DE OBRIGATORIEDADE DA EMPRESA CONTRATADA PELO ESTADO DE CUMPRIR DIRETAMENTE DETERMINAÇÕES DO ÓRGÃO FEDERAL FISCALIZADOR, ENDEREÇADAS, TAIS ORIENTAÇÕES, AO ÓRGÃO ESTADUAL CONTRATANTE.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tCom efeito, a relação estabelecida pelo Convênio SINCOV nº 717912/2009 limita-se à União e o Estado de Santa Catarina, e como se viu não atinge a empresa contratada. Logo não há que se falar em apontamento de responsabilidade da empresa contratada por prejuízos à União.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDiga-se que o item 17.4 do Edital nº 12/2008 deixa clara a relação direta de fiscalização e adequação de serviços às normas de Infraestrutura e Serviços da Diretoria de Engenharia - DIRENG, do Comando da Aeronáutica - COMAER, e remete a resolução dos casos omissos à Diretoria de Transportes da SIE, sempre de acordo com as normas, especificações e legislação aeroportuárias vigentes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão há, pois, como imputar inadequação ou má execução de serviços executados, à vista de orientação do órgão federal se estes foram planejados, projetados, programados, fiscalizados, aceitos e recebidos pela Secretaria de Estado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>13. DE FATO A EMPRESA EXECUTOU A CORREÇÃO FINAL DA OBRA DE ACORDO COM O PROJETO RECEBIDO E DE ACORDO COM AS ORIENTAÇÕES DETERMINADAS PELO ÓRGÃO CONTRATANTE</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA questão suscitada é que empresa contratada argumenta que executou a obra de acordo com o projeto recebido e de acordo com as orientações determinadas pelo órgão contratante, não cabendo responsabilizá-la pela inadequação ou má execução dos serviços 'fiscalizados, aceitos e recebidos' pelo Estado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA respeito dessa argumentação, tendo em vista que os serviços realizados conforme determinava o projeto entregue foram fiscalizados, aceitos e recebidos pelo Estado, porque realizados de acordo com as normas e orientações recebidas, não cabe a contra-argumentação de que o Estado não realizou, como deveria, uma gestão e fiscalização adequada da obra e que os critérios adotados na gerência e fiscalização da obra teriam sido, no mínimo, condescendentes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAcrescenta que todas as correções decorrentes de falhas e incorreções do projeto apresentado, foram realizadas sem qualquer indenização ou ressarcimento, tendo entregue a obra, considerada pelo próprio órgão contratante (Secretaria de Estado da Infraestrutura) como pronta e acabada e com todos os ajustes e correções determinadas, devidamente realizadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA própria contra argumentação apresentada pelo órgão técnico desse Egrégio Tribunal reconhece a existência de 'providências para mitigação dos problemas identificados foram cobradas da empresa pelo Estado. Entretanto, no momento em que os técnicos do COMAR executaram a próxima inspeção, em fevereiro de 2012, a obra apresentava as mesmas irregularidades'.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA empresa contratada cumpriu rigorosamente o projeto e as providencias de correção, sendo que os serviços, que deveriam ser refeitos ou acrescidos, eram determinados diretamente pelo órgão contratante. Exatamente por isso, sem nenhum outro empecilho houve a regular aprovação da 26ª medição pelo Estado, em 10/2/2012 (peça 10, p. 131) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA questão, portanto, é que, ao contrário do que fundamentou o Acórdão para a condenação da empresa contratada, o fato de que a empresa executou a obra, de acordo com o projeto e determinações expressas do órgão contratante, não é mera alegação</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA razão do inconformismo é que, ao contrário, a empresa contratada apresentou prova suficiente para demonstrar que a situação aconteceu exatamente assim como relatado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAs orientações do SERENG<b> </b>eram dirigidas ao órgão contratante e, a partir daí, repassadas a empresa contratada, sob a forma de determinação de execução de serviço. <b>E, </b>particularmente, a revisão e refazimento final, conforme exigido pelo órgão fiscalizador federal, foi repassado pelo órgão contratante à empresa contratada, sob a forma de projeto de execução, a ser realizado às custas da empresa contratada, com a obrigação de cumprimento das orientações da empresa montadoras do projeto e especialmente contratada para a fiscalização desse serviço.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRepita-se, uma vez mais, que todas as ordens e determinações contratuais foram fornecidas pelo órgão público estadual, inclusive as determinações de correções e ajustes. <b>E</b> conforme se fez prova, muitas vezes, houve parte da empresa contratada, aqui embargante, ponderação a respeito das condições dos serviços contratados. <b>E </b>evidentemente não lhe cabia alterar unilateralmente as condições do contrato.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>14. OUTRA ARGUMENTAÇÃO QUE NÃO FOI CONSIDERADA A FAVOR DA EMPRESA CONTRATADA FOI QUE O PROJETO APROVADO PELO ÓRGÃO FEDERAL FISCALIZADOR NÃO FOI O PROJETO CONTRATADO.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA questão aqui foi que o projeto licitado, objeto do Contrato CT-00003/2009-SIE, foi diferente do projeto aprovado pelo órgão federal, de maneira que a empresa simplesmente cumpriu o previsto no projeto licitado</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPedindo todas as vênias, apresentou-se, nos autos, elementos suficientes que indicam exatamente essa diferença de projeto, de forma a demonstrar que a obra teria sido dividida (pelo Estado) em duas fases, sendo que o contrato restringiu-se à Fase 1.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO fato, conforme relatado no Acórdão, foi que o projeto total, conforme aprovado pelo órgão fiscalizador federal, abrangia uma pista que permitisse o pouso e a decolagem de aeronaves com 50.000 libras de peso, enquanto o projeto licitado previu uma pista com capacidade estrutural compatível para pouso e decolagem de aeronaves com peso de até 30.000 libras.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA contra argumentação no sentido de que 'eventual incongruência entre os projetos deveria estar saneada a partir da inspeção referente ao Relatório Técnico 10/SERENG-5, de 30/7/2010, oportunidade em que se propôs que fosse constatada a existência de alguma discrepância entre os projetos encaminhados ao Sereng-5 e o que estava em posse da contratada (peça 1, p. 293) ', não diz respeito a empresa contratada .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor evidente, embora se registrasse, na época, a obra com, aproximadamente, 19% dos serviços executado, não poderia a empresa contratada, por vontade própria, assumir a responsabilidade de serviços não contratados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tHouve alterações no projeto, patrocinadas pela Secretaria de Estado, como se pode verificar, das correspondências juntadas ao processo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tApenas como exemplo -</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>lima. Sra.</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>Enga Maria Teresa F. P. Ribeiro</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>Gerente de Infraestrutura Rodoviária</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>DIRETORIA DE TRANSPORTES - SECRETARIA DE ESTADO DE ESTADO DE INFRAESTRUTURA</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>Florianópolis/SC</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>Ref.: Ofício n. 09/2010, referente alteração de projeto do Aeroporto de São Joaquim.</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>Prezada Senhora:</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>A empresa IGUATEMI - Consultoria e Serviços de Engenharia Ltda., na qualidade de autora do Projeto Executivo de Ampliação e Pavimentação do Aeroporto de São Joaquim, vem por meio desta apresentar manifestação sobre o Projeto de Alteração elaborado pela empresa Vector - Soluções de Geomática, conforme encaminhamento feito por V.Sa. através do Ofício n. 09/2010, de 13/04 p.p.</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>Sobre a alteração apresentada observamos que:</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>¿. Existe diferença relevante entre as cotas de terreno natural constantes em nosso projeto e aquelas constantes na alteração apresentada;</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>¿ O rebaixamento do nível geral da pista proposto deverá ser acompanhado de adequações nos projetos de segurança do aeroporto;</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>¿ O subleito existente é formado por rocha sã ou rocha efusiva decomposta preenchendo rebaixas na rocha sã. Para executar o rebaixo proposto, possivelmente será encontrada rocha sã. Nos pontos onde isto ocorrer, esta rocha deverá ser fundilhada e, sobre a mesma, deverá ser executado um colchão drenante. Deverão ser verificados eventuais ponto onde ocorrer acúmulo de águas;</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>¿ As condições do subleito a pavimentar deverão ser iguais ou superiores às condições consideradas no projeto original.</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>Sendo que tinha para o momento, aproveita a oportunidade para enviar cordiais</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b><i>Saudações.</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>15.</b> <b>AINDA, NESTE SENTIDO, A CONTRA ARGUMENTAÇÃO DE QUE INDEPENDENTEMENTE DE EVENTUAL DIFERENÇA ENTRE OS PROJETOS, PERCEBE-SE, POR MEIO DOS RELATÓRIOS TÉCNICOS DO SERENG-5, QUE AS FALHAS IDENTIFICADAS NÃO DECORRERAM DO FATO DE SEREM OS PROJETOS DIFERENTES, MAS DE PROBLEMAS OU AUSÊNCIAS DOS SERVIÇOS EXECUTADOS, TAMBÉM NÃO CABE COMO AREGUIÇÃO CONTRA A EMPRESA CONTRATADA.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm relação a isso, como já se disse, as orientações do SERENG eram transmitidas diretamente ao órgão contratante da administração pública estadual, que, então, retransmitia a empresa contratada, sob a forma de determinação contratual o que exatamente deveria ser realizado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tE como se pode verificar, conforme o Relatório Técnico 005/SERENG-5 (peça 2, p. 169-173) , expressamente referenciado no Acórdão, as desconformidades assinaladas foram, todas, derivadas, como consequência direta, de decisões tomadas pelo órgão contratante </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, os remendos no pavimento recém-executado, sem que fossem evidenciados os motivos para tal; não refazimento, pela contratada, de trechos do sistema de sarjetas com impropriedades anteriormente apontadas; falta de medidas para eliminação de obstáculos no entorno do aeródromo; pendência de envio dos ensaios de controle tecnológico referentes aos serviços de pavimentação asfáltica, e outros ainda, foram decorrências de decisões tomadas pelo órgão contratante.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAlém disso, os serviços apontados, pelo órgão federal, como incorretamente executados, na verdade, apresentavam alterações do projeto inicial, apresentando pelo órgão estadual, desconformidade com as determinações do órgão federal e ainda correções sem a devida aprovação prévia do órgão federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConsta do documento da SECEX/SC de 24/04/2015</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>O equívoco da fiscalização ficou evidenciado no Relatório Técnico nº 023/SERENG-5, de 23/11/2012 (peça 2, p. 231 -355) , o qual detalhou óbices estruturais decorrentes de falhas na execução da obra e a não observância, por parte da fiscalização, da espessura das camadas estruturais do pavimento, além de outros aspectos. Por esta razão, a 26ª medição deixou de ser aprovada pelo Concedente, o contrato e o Convênio tiveram os prazos declinados e a prestação de contas foi realizada intempestivamente em 26/11/2013 (peça 8, p. 158-178) , originando o Parecer Técnico nº </b> <b>009/SERENG-5/2014, de 21/2/2014, o qual apresentou o dano causado ao Erário a ser ressarcido (peça 8, p. 130-136</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA questão é que havia, também, falha técnica estrutural de decorrente do próprio projeto</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo entanto, no mais importante, essas e outras incorreções, durante a execução do contrato, conforme assinaladas, foram todas, devidamente corrigidas, com serviços e refazimentos com o ônus das custas de material e mão de obra especializada, a cargo da empresa contratada, conforme consta do próprio Acórdão (item 17.13) - 'especificamente nessa oportunidade, a contratada reconheceu que o serviço havia sido mal executado e comprometeu-se a refazer tais trechos sem qualquer ônus ao Estado ou à União' ..</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16. <b>A RESPEITO DA CONTRAARGUMENTAÇÃO DE QUE 'NÃO É POSSÍVEL TOMAR COMO VERDADEIRA A AFIRMAÇÃO DE QUE AS FALHAS FORAM RESULTADO DA EXECUÇÃO DE PROJETO DIFERENTE DO PREVISTO' ENTENDE-SE TER HAVIDO UM EQUIVOCO DE INTERPRETAÇÃO DO AUDITOR.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA questão, na verdade, teve um outro enfoque argumentativo. A alteração do projeto acabou por criar um parâmetro para o órgão fiscalizador federal que era diferente daquele efetivamente contratado. Isso ocorreu, como se viu, em vários pontos da execução da obra. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão se está a negar a existência de deficiências na execução, mas essas foram devidamente assumidas e corrigidas. Refere-se, aqui, tal questão, aos identificados problemas de projeto, que proporcionou distorções flagrantes na avaliação da execução.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>17.A CONTRAARGUMENTAÇÃO DE QUE CONFORME RELATÓRIOS E PARECERES DO SERENG A EMPRESA CONTRATADA NÃO TERIA SOLUCIONADO AS DEFICIÊNCIAS APONTADAS ATÉ PORQUE AS IRREGULARIDADES NA EXECUÇÃO NUNCA FORAM CONSIDERADAS SANADAS PELO ÓRGÃO FEDERAL CONCEDENTE DESCONSIDERA O ARGUMENTO BÁSICO DA EXECUTADA QUANTO A RESPONSABILIDADE DO PROCESSO DESSAS CORREÇÕES</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA questão aqui, <i>concessa maxima venia</i>, não é técnica mas jurídica. De acordo com a fundamentação do Acórdão, ainda que algumas desconformidades tenham sido eventualmente sanadas, os relatórios e pareceres do Sereng-5, indicam que persistiam inúmeras outras deficiências nos serviços executados. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAcontece que tal conclusão desconsidera que, na realidade, houve a determinação do órgão contratante, para os refazimentos e correções, com a devida apresentação do projeto específico de correção final, que deveria ser rigorosamente executado, sob a supervisão de empresa especializada, particularmente contratada pelo órgão contratante, para a supervisão dos serviços de correção determinados, e que, ao final, deu pelo cumprimento regular dos serviços de correção.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>18. A CONTRAARGUMENTAÇÃO DE QUE 'ATÉ MESMO O ESTADO, AINDA QUE TARDIAMENTE, CONCLUIU PELA INEXECUÇÃO CONTRATUAL, O QUE CULMINOU NA INSTAURAÇÃO DE TOMADA DE CONTAS ESPECIAL CONTRA A EMPRESA, NA RESCISÃO CONTRATUAL E NA CONTRATAÇÃO DE OUTRA EMPRESA PARA CONCLUSÃO DA OBRA DO AERÓDROMO' SIMPLESMENTE ESTÁ DESPREZANDO A REALIDADE DOS FATOS.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tCom toda evidencia, aliás como informado e repetido, tal providencia somente aconteceu depois da instauração do processo de verificação do cumprimento do convenio e prestação de contas junto ao órgão de fiscalização federal, evidenciando simples estratégia de defesa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFicou demonstrado que durante a execução, todas as intercorrências com determinação de refazimentos pelo órgão contratante, foram atendidos e realizadas</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA questão foi que, para solucionar os problemas apontados pelo órgão federal, o órgão contratante (Secretaria de Estado) contratou um novo projeto de adequação da pista e pressionando a empresa contratada, sob o argumento de que não realizaria o pagamento sem a execução daquele novo serviço, determinou que esta empresa executasse uma nova obra, que nem havia sido orçada no projeto inicial.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA empresa contratada executou, então, uma capa asfáltica adicional de 3,5 cm em toda a pista, exatamente conforme especificado no novo projeto fornecido pela Secretaria. Essa nova pavimentação foi fiscalizada e aceita, tanto pela Contratante, quanto pela Projetista.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConcluído esse novo trabalho, o órgão federal fiscalizador, SERENG exigiu que se fizessem vários pontos de sondagem para aferir se a espessura da pista estava correta. Por determinação da Secretaria foi realizada uma sondagem e comprovou-se a regularidade da espessura da pista, já para a nova solução, muito maior do que a definida no projeto que a empresa contratada foi contratada para executar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tMesmo estando tecnicamente demonstrado que a sobrecapa foi executada fielmente de acordo com o projetado e determinado pelo órgão contratante, a questão não teve solução final.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO órgão federal, o SERENG, em notória queda de braço com a Secretaria de Infraestrutura, insistiu em não repassar os recursos da União para o pagamento da obra, que foi devidamente realizada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNesse sentido, a Secretaria, em 29/04/2014 (muitos meses depois da obra concluída) , determinou a paralisação da obra e em seguida, conforme notificação de 23/05/2014 tentou transferir para a empresa contratada a culpa de o projeto de pavimentação do aeroporto de São Joaquim não ter ficado do agrado do SERENG. Claro, com a evidente intenção de imputar a empresa construtora penalidades e o ressarcimento de prejuízos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm suma: A obra contratada foi devidamente executada. Por problemas de comunicação entre e as partes que firmaram o Convênio, a empresa contratada teve que fazer uma capa asfáltica adicional, sem ser remunerada para isso. Esse serviço foi realizado exatamente como solicitado, mesmo assim, a última parcela não foi paga</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>19. DE OUTRO MODO A CONTRAARGUMENTAÇÃO NO SENTIDO DE QUE A CONSTRUTORA ESPAÇO ABERTO LTD. AJUIZOU NA JUSTIÇA DE SC, PROCEDIMENTO ORDINÁRIO CONTRA O ESTADO DE SANTA CATARINA, REQUERENDO A ANULAÇÃO DO ATO DO ESTADO QUE RESCINDIU O CONTRATO E O PAGAMENTO DE VALORES QUE LHE SÃO DEVIDOS É DESARRAZOADA.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor evidente, o fato de a empresa contratada ter ajuizado ação de nulidade do ato de rescisão contratual e cobrança de valores por serviços realizados, medidos e entregues, sem a contrapartida dos devidos pagamentos, mesmo com a contestação, do Estado e o fato de que tal demanda ainda está pendente de julgamento, não pode ser desprezada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>20. AS INCORREÇÕES APONTADAS NA VERIFICAÇÃO FINAL PROMOVIDA PELO ÓRGÃO FEDERAL FISCALIZADOR NÃO PODEM SER DIRIGIDAS A EMPRESA CONTRATADA.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConforme consta da PROPOSTA TÉCNICA PARA RECUPERAÇÃO DO REVESTIMENTO ASFÁLTICO NO AEROPORTO DE SÃO JOAQUIM, a responsabilidade pela elaboração da proposta técnica para a referida recuperação asfáltica do Aeroporto, portanto, incluindo a pista e o pátio de estacionamento, foi da própria Secretaria de Estado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ de máxima importância ressaltar, também, para este ponto específico, que a empresa contratada, ao realizar os serviços de recuperação do revestimento asfáltico do aeroporto de São Joaquim, incluindo a pista e o pátio, com uma camada de 3,5 centímetros de asfalto e correção das desconformidades (geometria e deflexão) apontadas, cumpriu determinações e especificações técnicas da Secretaria de Estado de Infraestrutura.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>21. O DESTAQUE FINAL DE QUE OS SERVIÇOS FORAM PROJETADOS, ORIENTADOS E SUPERVISIONADOS PELA SOTEPA, EMPRESA RESPONSÁVEL PELO PROJETO DE RECUPERAÇÃO E CONTRATADA COMO SUPERVISORA DA EXECUÇÃO DO PROJETO.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm suma, o serviço de correção do pátio de manobra foi executado de acordo com o projeto elaborado pela SOTEPA (empresa que fez o projeto de recuperação e supervisionou diretamente os serviços em nome da Secretaria de Estado) , sendo importante ressaltar que o traço do asfalto utilizado foi analisado e aprovado pela SOTEPA, e os ensaios do asfalto utilizado (CAUQ) foram também, pela SOTEPA, devidamente analisado e aprovado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>22. E, POR FIM ENFATIZE-SE QUE OS SERVIÇOS REALIZADOS FORAM RECONHECIDOS COMO REGULARES PELA SECRETARIA DE ESTADO.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAinda, em ATA de Reunião, datada de 25/SET/2013, na sede da Secretaria de Estado de Estado da Infraestrutura ficou consignado que -</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>O <i>Sr. Reinaldo Damasceno da Silva, engenheiro da contratada, solicitou que fosse registrado que a empresa realizou os trabalhos conforme orientação do Estado e pela supervisora por ele designado. Solicita também cópia do relatório que a empresa Sotepa elaborou quando da conclusão do trabalho, que lhe foi entregue neste mesmo ato.</i></b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>23. NESTE TRILHAR, NÃO TEM JUSTIFICATIVA, O APONTAMENTO DE RESPONSABILIDADE DA EMPRESA CONTRATADA POR OMISSÃO DA SECRETARIA DE ESTADO E DE SEUS AGENTES FUNCIONAIS EM RELAÇÃO ÀS ORIENTAÇÕES DO ÓRGÃO FEDERAL FISCALIZADOR.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAqui, vale dizer que as correções determinadas pelo órgão estadual contratante foram realizadas, sob ordens e fiscalização da Secretaria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tComo já se relatou, por primeiro, tratava-se das desconformidades que determinaram, pela Secretaria de Estado de Infraestrutura, o refazimento dos trechos do sistema de sarjetas e a verificação de diversos remendos no pavimento recém-executado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPrimeiro, as deficiências foram atendidas pela empresa contratada, tanto na drenagem adicional quanto na execução de capa de CBUQ sobre os segmentos tratados. Ainda, em adendo cumpriu a determinação de apresentar ensaio tipo FWD (Falling Weigth Deflectometer) , mandado realizar pela empresa PAVESYS ENGENHARIA DE PAVIMENTOS, especializada, para verificação da qualidade das condições estruturais da pista.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm seguida, também, como já se relatou, tratava do levantamento de novas desconformidades, agora relacionado a problemas de capacidade de suporte de carga e irregularidades superficiais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tE como se disse, o órgão contratante, a Secretaria de Estado determinou que a devida correção fosse balizada pelo trabalho técnico contratado com a empresa AEROPLANOS PLANEJAMENTO E ENGENHARIA DE AEROPORTOS LTDA, com o objetivo de viabilizar solução de atendimento a essas novas exigências do Órgão Federal e pelo projeto de correção apresentado à empresa contratada a PROPOSTA TÉCNICA PARA RECUPERAÇÃO DO REVESTIMENTO ASFÁLTICO NO AEROPORTO DE SÃO JOAQUIM, elaborado pela SOTEPA, que deveria também supervisionar os trabalhos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs trabalhos foram realizados, conforme relatório da própria SOTEPA. Representa dizer que a empresa contratada executou todas as determinações construtivas da Secretaria de Estado e da empresa de supervisão (SOTEPA) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTodos os procedimentos requeridos pela Secretaria de Estado, discriminados na Proposta de Recuperação (sem qualquer agravo quanto à necessidade da verificação de responsabilidade financeira pelos refazimentos) , foram atendidos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>24. DAS RAZÕES FINAIS</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, Excelência, a consideração é que as contra argumentações inseridas no documento técnico e que fundamentam a decisão contida no Acórdão de julgamento não afastaram as razões de defesa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNeste sentido a ausência de responsabilidade da embargante, construtora Espaço Aberto, pela má execução dos serviços relativos ao objeto do contrato CT-00003/2009-SI E, e, por consequência, ausência de responsabilidade pelo dano ao erário, faz com que se peça, nesta via, a reconsideração da decisão, por aplicação do efeito modificativo aos presentes embargos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>25. DIANTE DO EXPOSTO, ROGANDO AS MAIS RESPEITOSAS VÊNIAS, A EMBARGANTE, PEDE QUE SEJA CONHECIDO E, AFINAL, INTEIRAMENTE PROVIDO O PRESENTE RECURSO, SUPRINDO-SE AS OMISSÕES E CONTRADIÇÕES INDICADAS, COM O EXAME DAS QUESTÕES PARA O EFEITO MODIFICATIVO DA DECISÃO.</b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPede assim, sejam os presentes embargos declaratórios recebidos e providos, para o fim de alterar a decisão de Acórdão, para, em face do efeito modificativo, que se pede, no presente recurso, dar provimento, para a finalidade de considerar as razões apresentadas e alterar a decisão afastando a responsabilidade solidária da empresa contratada.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Voltaire Giavarina Marensi (OAB/DF 12.651) e outros representando Dilney Chaves Cabral Filho; Daniel Tonhon Franco (OAB/SC 42.163) e outros representando Valdir dos Santos; Marcelo Feijó (CPF 521.075.586-04) e outros representando o Ministério da Defesa (extinto); Joel de Menezes Niebuhr (OAB/SC 12.639) e outros representando Maria Teresa Faraco Peressoni Ribeiro; Carlos Alberto de Araújo Gomes (OAB/SC 13.565) representando a Construtora Espaço Aberto Ltda.; João Luiz Augusto Cobalchini (OAB/SC 31.106) e outros representando Valdir Vital Cobalchini. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. TOMADA DE CONTAS ESPECIAL. 5º COMANDO AÉREO REGIONAL. CONVÊNIO. PROGRAMA FEDERAL DE AUXÍLIO A AEROPORTOS. OBRAS DE AMPLIAÇÃO E PAVIMENTAÇÃO DA PISTA DE POUSO E DECOLAGEM DO AEROPORTO DE SÃO JOAQUIM/SC. INEXISTÊNCIA DAS OMISSÕES ALEGADAS. CONHECIMENTO E REJEIÇÃO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Este processo trata de tomada de contas especial instaurada pelo 5º Comando Aéreo Regional (V Comar) em face de Valdir Vital Cobalchini, Dilney Chaves Cabral Filho, Valdir dos Santos, Maria Teresa Faraco Peressoni Ribeiro e da Castor Construtora e Incorporadora Ltda. (antes denominada Construtora Espaço Aberto Ltda.) , em razão da não apresentação de prestação de contas no prazo estabelecido e de inadimplemento de objeto de convênio celebrado visando à ampliação e à pavimentação da pista de pouso e decolagem do Aeroporto de São Joaquim, em Santa Catarina. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11261/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11261/2018-TCU-Segunda Câmara</a>, de relatoria do ministro-substituto Marcos Bemquerer Costa, esta Corte de Contas excluiu Valdir Vital Cobalchini da relação processual e julgou irregulares as contas dos demais responsáveis, condenando-os, solidariamente, ao pagamento do débito de R$ 608.347,10 e aplicando-lhes, individualmente, multas de R$ 80.000,00. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Irresignados com essa decisão, Dilney Chaves Cabral Filho, Maria Teresa Faraco Peressoni Ribeiro e a empresa Castor Construtora e Incorporadora Ltda. interpuseram recursos de reconsideração em face da mencionada decisão, o qual foi julgado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10636/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10636/2019-TCU-Segunda Câmara</a>. O recurso interposto pela Castor não foi conhecido por ser intempestivo e não apresentar fatos novos, enquanto os apresentados por Dilney Filho e Maria Teresa Ribeiro foram conhecidos, mas tiveram seu provimento negado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Desta feita, analisam-se embargos de declaração opostos, contra a última decisão, por Dilney Chaves Cabral Filho e pela empresa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Previamente a qualquer análise, considero oportuno relembrar a natureza dos embargos. Para tanto, transcrevo excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1218/2015/Plenário\" target=\"_blank\">Acórdão 1218/2015-TCU-Plenário</a>, de relatoria do ministro José Múcio Monteiro: </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\"Antes de tratar especificamente dos argumentos trazidos pelos embargantes, lembro que essa espécie recursal, cujo objetivo é sanar eventuais omissões, obscuridades ou contradições, não deve ser manejada para rediscussão de mérito, o que representa, na prática, a possibilidade de repetição de um mesmo recurso, ferindo os princípios da singularidade, da isonomia e da celeridade processual. Os embargos declaratórios devem ter como fundamentação a obscuridade (falta de clareza na redação do julgado) , contradição (existência de proposições inconciliáveis entre si) e omissão (falta de pronunciamento judicial sobre matéria que deveria ter sido apreciada pelo juiz) .\" </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Passo agora a discutir os pontos essenciais das arguições aduzidas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dilney Chaves Cabral Filho ampara-se na Lei de Introdução às Normas do Direito Brasileiro para solicitar o afastamento de sua responsabilização em razão de alegada ausência de dolo ou erro grosseiro em suas ações. Afirma ele que teria deixado de adotar providências \"tão somente em decorrência da ausência de conhecimento técnico\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A empresa Castor Construtora e Incorporadora Ltda., por seu turno, traz em sua peça recursal o argumento de que as questões levantadas em suas \"petições datadas de 21/12/2019, 26/12/2018 e 28/12/2018\" - em síntese, negativa de vigência do art. 3º da IN-TCU 71/2012, ausência de contato entre essa empresa e o órgão federal fiscalizador e refazimento dos serviços considerados defeituosos - não foram apreciadas por esta Corte de Contas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que essa alegada falta de pronunciamento sobre matéria que deveria ter sido apreciada diz respeito a recurso apresentado pela empresa Castor e que sequer foi conhecido, por intempestivo, constata-se que nenhum dos argumentos ora apresentados pelos recorrentes trata de falta de clareza na redação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10636/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10636/2019-TCU-Segunda Câmara</a> ou da existência de proposições inconciliáveis entre si no texto desse julgado; como se vê, há, na verdade, discordância em relação à decisão adotada pela Corte. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tendo em vista que rediscussões de mérito de matéria decidida não são albergadas na natureza do recurso interposto, concluo não haver reparo a ser feito na decisão proferida por este Tribunal. </p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO por que seja aprovada a minuta de deliberação que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693736", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693736", "EXTENSAOARQUIVO": "doc"}