{"KEY": "ACORDAO-COMPLETO-2409584", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11164/2020 ATA 35/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11164", "ANOACORDAO": "2020", "NUMATA": "35/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação, em desfavor de Jorge Luiz Lobo Rosa,  ex-prefeito de Uauá (BA) , em razão de não comprovação da regular aplicação dos recursos repassados pela União relativos ao Programa Nacional de Alimentação Escolar (PNAE) no exercício de 2010, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel o responsável Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas b e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX) , condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Desenvolvimento da Educação, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t</p><p>\tDébitos relacionados ao responsável Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>15/12/2010</p></td>\t<td><p>27.109,54</p></td></tr><tr>\t<td><p>1/1/2010</p></td>\t<td><p>17.030,21</p></td></tr><tr>\t<td><p>5/1/2010</p></td>\t<td><p>16.962,00</p></td></tr><tr>\t<td><p>5/2/2010</p></td>\t<td><p>30.768,00</p></td></tr><tr>\t<td><p>26/3/2010</p></td>\t<td><p>61.536,00</p></td></tr><tr>\t<td><p>4/6/2010</p></td>\t<td><p>30.768,00</p></td></tr><tr>\t<td><p>12/7/2010</p></td>\t<td><p>30.768,00</p></td></tr><tr>\t<td><p>3/8/2010</p></td>\t<td><p>30.768,00</p></td></tr><tr>\t<td><p>13/9/2010</p></td>\t<td><p>30.768,00</p></td></tr><tr>\t<td><p>13/10/2010</p></td>\t<td><p>24.528,00</p></td></tr><tr>\t<td><p>8/11/2010</p></td>\t<td><p>37.008,00</p></td></tr></tbody></table><p>Valor atualizado do débito (com juros) em 6/3/2020: R$ 725.946,44</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao responsável Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 70.000,00 (setenta mil reais) fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar cópia deste Acórdão, bem como do Relatório e do Voto que o fundamentam à Procuradoria da República no Estado da Bahia, nos termos do à § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. enviar cópia deste Acórdão ao Fundo Nacional de Desenvolvimento da Educação e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial em razão de não comprovação da regular aplicação dos recursos repassados pela União, recebidos por força do Programa Nacional de Alimentação Escolar, no exercício de 2010.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "06/10/2020", "ENTIDADE": " Município de Uauá (BA)", "INTERESSADOS": "3. Responsável: Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX), ex-prefeito (gestões 2005-2008 e 2009-2012)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02713820194\" target=\"_blank\">027.138/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"header\">\t</p><p>                   Adoto como Relatório, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/92 a instrução de peça eletrônica 41, lavrada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , a qual foi  endossada pelo Diretor da Subunidade e pelo Titular da Unidade Técnica  às peças eletrônicas 42 e 43:</p><p class=\"capitulo_Instrucao\">\"INTRODUÇÃO</p><p class=\"paragrafo_nivel_1\">Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação, em desfavor de Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX) , em razão de não comprovação da regular aplicação dos recursos repassados pela União, recebidos por força do Programa Nacional de Alimentação Escolar (PNAE) , no exercício de 2010.</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"paragrafo_nivel_1\">Em 18/4/2018, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente do Fundo Nacional de Desenvolvimento da Educação autorizou a instauração da tomada de contas especial (peça 1) . O processo foi registrado no sistema e-TCE com o número 628/2018.</p><p class=\"paragrafo_nivel_1\">\tOs recursos repassados por FNDE ao município de Uauá - BA, no âmbito do Programa Nacional de Alimentação Escolar (PNAE) - exercício 2010, totalizaram R$ 324.642,00 (peça 5) . </p><p class=\"paragrafo_nivel_1\">\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p class=\"paragrafo_nivel_2\">Ausência de Parecer do Conselho do CAE válido.  Despesa com tarifa bancária.</p><p class=\"paragrafo_nivel_1\">O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">\tNo relatório (peça 22) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 338.013,75, imputando-se a responsabilidade a Jorge Luiz Lobo Rosa, Prefeito, no período de 1/1/2005 a 31/12/2008 e 1/1/2009 a 31/12/2012, na condição de dirigente. </p><p class=\"paragrafo_nivel_1\">\t\tEm 18/7/2019, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 23) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 24 e 25) .</p><p class=\"paragrafo_nivel_1\">\tEm 7/8/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 26) .</p><p class=\"paragrafo_nivel_1\">Na instrução inicial (peça 29) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação para as irregularidades abaixo: </p><p class=\"paragrafo_nivel_2\"><b>Irregularidade 1:</b> ausência parcial de documentação (parecer válido do CAE) de prestação de contas dos recursos federais repassados ao município de Uauá - BA, no âmbito do Programa Nacional de Alimentação Escolar (PNAE) .</p><p class=\"paragrafo_nivel_3\">\tEvidências da irregularidade: documentos técnicos presentes nas peças 5, 13, 12 e 16.</p><p class=\"paragrafo_nivel_3\">\tNormas infringidas: Art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/1967; art. 66, caput, do Decreto 93.872/1986, art. 4°, § 4º, da Resolução CD/FNDE n° 38, de 16 de julho de 2009.</p><p class=\"paragrafo_nivel_2\">\tDébitos relacionados ao responsável Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX) :</p><p class=\"paragrafo_nivel_2\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">15/12/2010</p></td>\t<td><p class=\"annotation_text\">27.109,54</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/1/2010</p></td>\t<td><p class=\"annotation_text\">17.030,21</p></td></tr><tr>\t<td><p class=\"annotation_text\">5/1/2010</p></td>\t<td><p class=\"annotation_text\">16.962,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">5/2/2010</p></td>\t<td><p class=\"annotation_text\">30.768,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/3/2010</p></td>\t<td><p class=\"annotation_text\">61.536,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">4/6/2010</p></td>\t<td><p class=\"annotation_text\">30.768,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">12/7/2010</p></td>\t<td><p class=\"annotation_text\">30.768,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">3/8/2010</p></td>\t<td><p class=\"annotation_text\">30.768,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/9/2010</p></td>\t<td><p class=\"annotation_text\">30.768,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/10/2010</p></td>\t<td><p class=\"annotation_text\">24.528,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">8/11/2010</p></td>\t<td><p class=\"annotation_text\">37.008,00</p></td></tr></tbody></table><pre/><p class=\"paragrafo_nivel_3\">\t\tCofre credor: Fundo Nacional de Desenvolvimento da Educação.</p><p class=\"paragrafo_nivel_3\">\t\t<b>Responsável</b>: Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX) .</p><p class=\"paragrafo_nivel_4\"><b>Conduta:</b> deixar de apresentar parecer válido do Conselho de Alimentação Escolar (CAE) relativo à prestação de contas dos recursos federais repassados por meio do instrumento em questão.</p><p class=\"paragrafo_nivel_4\">Nexo de causalidade: a apresentação incompleta da documentação da prestação de contas impediu a comprovação da regular aplicação dos recursos federais repassados, no âmbito do instrumento em questão, resultando em presunção de dano ao erário.</p><p class=\"paragrafo_nivel_4\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar a prestação de contas contendo todos os documentos necessários à comprovação da regular aplicação dos recursos federais repassados, conforme estabelecido nas normas aplicáveis. </p><p class=\"paragrafo_nivel_1\">Encaminhamento: citação.</p><p class=\"paragrafo_nivel_1\">Em cumprimento ao pronunciamento da unidade (peça 31) , foi efetuada citação do responsável, nos moldes adiante:</p><p class=\"list_Paragraph\"> Jorge Luiz Lobo Rosa - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 7913/2019 - Secex-TCE (peça 32) </p><p>Data da Expedição: 17/9/2019</p><p>Data da Ciência: <b>4/10/2019</b> (peça 36) </p><p>Nome Recebedor: Jorge Luiz Lobo Rosa</p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço nos sistemas corporativos do TCU.</p><p class=\"list_Paragraph\">Fim do prazo para a defesa: 19/10/2019</p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">Conforme Despacho de Conclusão das Comunicações Processuais (peça 39) , informamos que as providências inerentes às comunicações processuais foram concluídas. </p><p class=\"paragrafo_nivel_1\">Transcorrido o prazo regimental, apesar de ter solicitado prorrogação de prazo e vista e cópias (peças 34 e 37) , o responsável Jorge Luiz Lobo Rosa permaneceu silente, devendo ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p class=\"capitulo_Instrucao\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"capitulo_Instrucao\">Apreciação do Prejuízo ao Contraditório e Ampla Defesa</p><p class=\"paragrafo_nivel_1\">\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 15/12/2010, haja vista que o vencimento do prazo para prestação de contas deu-se em 31/3/2011, e o responsável foi notificado sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</p><p class=\"paragrafo_nivel_2\">Jorge Luiz Lobo Rosa, excepcionalmente, não houve notificação.</p><p class=\"capitulo_Instrucao\">Valor de Constituição da TCE \t</p><p class=\"paragrafo_nivel_1\">\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 521.401,62, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p class=\"paragrafo_nivel_1\"><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p class=\"paragrafo_nivel_1\">\tInforma-se que foi encontrado processo no Tribunal com o mesmo responsável:</p><table><tbody><tr>\t<td><p class=\"tabela_1\"><b>Responsável</b></p></td>\t<td><p class=\"tabela_1\"><b>Processos</b></p></td></tr><tr>\t<td><p class=\"tabela_1\">Jorge Luiz Lobo Rosa</p></td>\t<td><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1160820050\" target=\"_blank\">Processo 011.608/2005-0</a> (REPR, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1633020066\" target=\"_blank\">Processo 016.330/2006-6</a> (REPR, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2671820091\" target=\"_blank\">Processo 026.718/2009-1</a> (REPR, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/218620144\" target=\"_blank\">Processo 002.186/2014-4</a> (TCE, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1935420150\" target=\"_blank\">Processo 019.354/2015-0</a> (TCE, aberto) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2411520150\" target=\"_blank\">Processo 024.115/2015-0</a> (TCE, aberto) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3369320188\" target=\"_blank\">Processo 033.693/2018-8</a> (CBEX, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3369420184\" target=\"_blank\">Processo 033.694/2018-4</a> (CBEX, encerrado) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4332420185\" target=\"_blank\">Processo 043.324/2018-5</a> (TCE, aberto) </p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">\tA tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO</p><p class=\"capitulo_Instrucao\">Da validade das notificações:</p><p class=\"paragrafo_nivel_1\">\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p class=\"paragrafo_nivel_1\">Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p class=\"paragrafo_nivel_1\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"paragrafo_nivel_1\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"paragrafo_nivel_1\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"paragrafo_nivel_1\">II - servidor designado;</p><p class=\"paragrafo_nivel_1\">III - carta registrada, com aviso de recebimento;</p><p class=\"paragrafo_nivel_1\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"paragrafo_nivel_1\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"paragrafo_nivel_1\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"paragrafo_nivel_1\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"paragrafo_nivel_1\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\">\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"paragrafo_nivel_1\">São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p class=\"paragrafo_nivel_1\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p class=\"paragrafo_nivel_1\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p class=\"paragrafo_nivel_1\">Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"paragrafo_nivel_1\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"paragrafo_nivel_1\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </p><p class=\"capitulo_Instrucao\">Da revelia do responsável Jorge Luiz Lobo Rosa</p><p class=\"paragrafo_nivel_1\">No caso vertente, a citação do responsável se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU. A entrega dos ofícios citatórios nesses endereços ficou comprovada. Seu comparecimento aos autos e nomeação de seu bastante procurador para atuar em sua defesa (peça 33) corroboram a tomada de ciência pelo responsável das irregularidades registradas nesta TCE. Além disso, solicitou prorrogação de prazo (peça 37) .</p><p class=\"paragrafo_nivel_2\">Jorge Luiz Lobo Rosa, ofício 7913/2019 - Secex-TCE (peças 33, 34, 36 e 37) .</p><p class=\"paragrafo_nivel_1\">Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: BRUNO DANTAS; 2369/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER e 2449/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p class=\"paragrafo_nivel_1\">Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p class=\"paragrafo_nivel_1\">\tOs documentos apresentados na fase interna (peça 9) <b>não</b> elidem as irregularidades apontadas, uma vez que o gestor continuou inadimplente para com o FNDE ante a ausência do Parecer do Conselho de Alimentação Escolar (CAE) . A jurisprudência desta Corte, em diversas assentadas, reforçou o entendimento de que a invalidade ou ausência do parecer do CAE, documento imprescindível para atestar a lisura da aplicação dos recursos do PNAE, contrasta com a imposição de o gestor demonstrar a boa e regular aplicação dos recursos públicos que lhe foram confiados (Acórdãos 3.871/2019 e 4.811/2016, ambos da 2ª Câmara) .</p><p class=\"paragrafo_nivel_1\">Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">Dessa forma, o responsável Jorge Luiz Lobo Rosa deve ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o ao débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"capitulo_Instrucao\">Prescrição da Pretensão Punitiva</p><p class=\"paragrafo_nivel_1\">\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"paragrafo_nivel_1\">No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 31/3/2011, e o ato de ordenação da citação ocorreu em 1/9/2019.</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\">\tEm face da análise promovida na seção \"Exame Técnico\", verifica-se que o responsável Jorge Luiz Lobo Rosa não logrou comprovar a boa e regular aplicação dos recursos. Instado a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé do responsável ou a ocorrência de outras excludentes de culpabilidade, além do que figura nesta data no SIGPC como inadimplente (peça 40) .</p><p class=\"paragrafo_nivel_1\">Vale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</p><p class=\"paragrafo_nivel_1\">Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"paragrafo_nivel_1\">\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 28.</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"paragrafo_nivel_1\">considerar revel o responsável Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"paragrafo_nivel_1\">\t\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas b e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX) , condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Desenvolvimento da Educação, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </p><p class=\"paragrafo_nivel_2\">\t\tDébitos relacionados ao responsável Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">15/12/2010</p></td>\t<td><p class=\"annotation_text\">27.109,54</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/1/2010</p></td>\t<td><p class=\"annotation_text\">17.030,21</p></td></tr><tr>\t<td><p class=\"annotation_text\">5/1/2010</p></td>\t<td><p class=\"annotation_text\">16.962,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">5/2/2010</p></td>\t<td><p class=\"annotation_text\">30.768,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/3/2010</p></td>\t<td><p class=\"annotation_text\">61.536,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">4/6/2010</p></td>\t<td><p class=\"annotation_text\">30.768,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">12/7/2010</p></td>\t<td><p class=\"annotation_text\">30.768,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">3/8/2010</p></td>\t<td><p class=\"annotation_text\">30.768,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/9/2010</p></td>\t<td><p class=\"annotation_text\">30.768,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/10/2010</p></td>\t<td><p class=\"annotation_text\">24.528,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">8/11/2010</p></td>\t<td><p class=\"annotation_text\">37.008,00</p></td></tr></tbody></table><p class=\"subtitulo_irregularidade_nivel_4\">Valor atualizado do débito (com juros) em 6/3/2020: R$ 725.946,44</p><p class=\"paragrafo_nivel_1\">aplicar ao responsável Jorge Luiz Lobo Rosa (CPF: XXX.138.175-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"paragrafo_nivel_1\"><b>\t</b>autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"paragrafo_nivel_1\">enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado da Bahia, nos termos do à § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>enviar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p>\tO representante do Ministério Público junto ao Tribunal de Contas da União (MPTCU) , Subprocurador-Geral Paulo Soares Bugarin, anuiu à proposta da SecexTCE (peça 41) :</p><p>\"Caracterizada a revelia do responsável, após regular citação pela via postal (peças 32 e 36) , impõe-se o prosseguimento ao processo, para todos os efeitos, conforme prevê o art. 12, § 3º, da Lei nº 8.443/92.</p><p>2.\tDesse modo, ante a inexistência de elementos capazes de comprovar a boa e regular aplicação dos recursos, este representante do Ministério Público de Contas manifesta-se de acordo com a proposta formulada pela unidade técnica (peça 41) , no sentido de julgar irregulares as contas do Sr. Jorge Luiz Lobo Rosa, condená-lo ao recolhimento de débito equivalente a R$ 338.013,75 em valores históricos, sancioná-lo com multa proporcional ao dano e enviar cópia da decisão à Procuradoria da República na Bahia.\"</p><p> É o Relatório</p><p class=\"footer\"/>", "ADVOGADO": " Pedro de Araujo Cordeiro Filho (OAB/BA 14.652) representando Jorge Luiz Lobo Rosa, conforme procuração à peça 33", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE)", "VOTO": "<p>Trata-se de tomada de contas especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor de Jorge Luiz Lobo Rosa, ex-prefeito de Uauá (BA) nos períodos de 2005-2008 e 2009-2012, em razão de não comprovação da regular aplicação dos recursos repassados pela União relativos ao Programa Nacional de Alimentação Escolar (PNAE) no exercício de 2010.</p><p>2.\tOs recursos repassados pelo FNDE ao município de Uauá (BA) , no âmbito do Programa Nacional de Alimentação Escolar (PNAE) , exercício 2010, totalizaram R$ 324.642,00.</p><p>3.\tNa fase interna da TCE, o responsável foi notificado pelo órgão repassador acerca da aprovação parcial da prestação de contas em face da ausência de Parecer do Conselho de Alimentação Escolar (CAE) válido e de despesa com tarifa bancária.</p><p>4.\tTendo em vista que as justificativas apresentadas pelo responsável foram insuficientes para elidir as irregularidades apontadas pelo FNDE e que não houve devolução dos recursos federais repassados, foi instaurada a presente TCE.</p><p>5.         No âmbito do TCU, o responsável foi regularmente citado por ofício expedido em 17/9/2019, com ciência em 4/10/2019. O Sr. Jorge Luiz Lobo Rosa compareceu aos autos, por meio do seu advogado, para pedir prorrogação de prazo para apresentação de suas alegações de defesa. </p><p>6.        Embora tal pedido tenha sido deferido, o responsável permaneceu silente no prazo alargado para apresentação de sua defesa, caracterizando-se a sua condição de revel para todos os efeitos, nos termos do art. 12, §3º, da Lei 8.443/1992, dando-se prosseguimento ao processo.</p><p>7.          Nessa toada, o Sr. Jorge Luiz Lobo Rosa não comprovou a boa e regular aplicação dos recursos transferidos ao Município de Uauá (BA) , durante sua gestão como prefeito, não havendo nos autos elementos que demonstrem a sua boa-fé ou a ocorrência de outras excludentes de culpabilidade.</p><p>8.          Pelas razões acima expendidas, acolho as análises e conclusões da SecexTCE, adotando-as como minhas razões de decidir, para julgar irregulares as contas do responsável, condenando-lhe em débito e aplicando-lhe multa, de acordo com os ditames da Lei Orgânica do TCU.  \t</p><p class=\"tCU_-_Epígrafe\">                 Em face do exposto, Voto por que seja adotado o Acórdão que ora submeto ao escrutínio do Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 6 de outubro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723996", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723996", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62272643"}