{"KEY": "ACORDAO-COMPLETO-2433789", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11197/2020 ATA 35/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11197", "ANOACORDAO": "2020", "NUMATA": "35/2020", "ACORDAO": "<p class=\"tCU_-_Epígrafe_0\">\tVISTOS, relatados e discutidos estes autos que, no presente momento, tratam de embargos de declaração opostos por Adriano Paixão da Silva e Irlany Queiroga de Souza em face do Acórdão 7.160/2020 prolatado pela 2ª Câmara do TCU no julgamento da tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Adriano Paixão da Silva, como então titular da Coordenação do Fundo Municipal de Saúde de Laranjal do Jari - AP, e de Irlany Queiroga de Souza, como então secretária municipal de Saúde, diante das irregularidades na aplicação dos recursos federais repassados por meio do Sistema Único de Saúde (SUS) sob o valor de R$ 594.495,59 a partir da modalidade fundo a fundo no âmbito da Estratégia de Saúde da Família (ESF) durante o exercício de 2014;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. conhecer dos presentes embargos de declaração opostos por Adriano Paixão da Silva e Irlany Queiroga de Souza em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7160/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7160/2020-TCU-Segunda Câmara</a>, nos termos do art. 34 da Lei nº  8.443, de 1992, e do art. 287 do RITCU, para, no mérito, rejeitá-los; e  </p><p>\t\t9.2. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, aos ora embargantes, para ciência.</p>", "ASSUNTO": "Embargos de Declaração opostos por Adriano Paixão da Silva e Irlany Queiroga de Souza em face do Acórdão 7.160/2020 prolatado pela 2ª Câmara do TCU no julgamento da tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Adriano Paixão da Silva, como então titular da Coordenação do Fundo Municipal de Saúde de Laranjal do Jari \u0096 AP, e de Irlany Queiroga de Souza, como então secretária de Saúde de Laranjal do Jari \u0096 AP, diante de irregularidades na aplicação dos recursos federais repassados por meio do Sistema Único de Saúde (SUS) sob o valor de R$ 594.495,59 a partir da modalidade fundo a fundo no âmbito da Estratégia de Saúde da Família (ESF) durante o exercício de 2014.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "06/10/2020", "INTERESSADOS": "3. Embargantes: Adriano Paixão da Silva (CPF XXX.391.962-XX) e Irlany Queiroga de Souza (CPF XXX.532.932-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03220820170\" target=\"_blank\">032.208/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente) e Augusto Nardes.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0\">Trata-se, no presente momento, de embargos de declaração opostos por Adriano Paixão da Silva e Irlany Queiroga de Souza em face do Acórdão 7.160/2020 prolatado pela 2ª Câmara do TCU no julgamento da tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Adriano Paixão da Silva, como então titular da Coordenação do Fundo Municipal de Saúde de Laranjal do Jari - AP, e de Irlany Queiroga de Souza, como então secretária municipal de Saúde, diante das irregularidades na aplicação dos recursos federais repassados por meio do Sistema Único de Saúde (SUS) sob o valor de R$ 594.495,59 a partir da modalidade fundo a fundo no âmbito da Estratégia de Saúde da Família (ESF) durante o exercício de 2014.</p><p>2.\tO aludido Acórdão 7.160/2020 foi prolatado pela 2ª Câmara do TCU nos seguintes termos:</p><p>\t\" (...) <i>9.1. rejeitar parcialmente as correspondentes alegações de defesa apresentadas por Adriano Paixão da Silva e Irlany Queiroga de Souza; </i></p><p><i>\t9.2. julgar irregulares as contas de Adriano Paixão da Silva e Irlany Queiroga de Souza, nos termos dos arts. 1º, I, 16, III, 'b' e 'c', 19, caput, 23, III, da Lei n.º 8.443, de 1992, para condená-los, solidariamente, ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal (art. 214, III, 'a', do Regimento Interno do TCU - RITCU) , o recolhimento da dívida em favor do Fundo Nacional de Saúde sob as seguintes condições:</i></p><p><i>\t</i></p><table><tbody><tr>\t<td><p><i>Data da Ocorrência:</i></p></td>\t<td><p><i>Valor (em R$) :</i></p></td></tr><tr>\t<td><p><i>22/1/2014</i></p></td>\t<td><p><i>7.000,00</i></p></td></tr><tr>\t<td><p><i>25/2/2014</i></p></td>\t<td><p><i>54.567,03</i></p></td></tr><tr>\t<td><p><i>26/2/2014</i></p></td>\t<td><p><i>10.570,01</i></p></td></tr><tr>\t<td><p><i>7/3/2014</i></p></td>\t<td><p><i>858,00</i></p></td></tr><tr>\t<td><p><i>30/6/2014</i></p></td>\t<td><p><i>45.110,39</i></p></td></tr><tr>\t<td><p><i>8/8/2014</i></p></td>\t<td><p><i>197.218,92</i></p></td></tr><tr>\t<td><p><i>11/8/2014</i></p></td>\t<td><p><i>122.355,59</i></p></td></tr><tr>\t<td><p><i>13/8/2014</i></p></td>\t<td><p><i>32.691,07</i></p></td></tr></tbody></table><p><i>\t9.3. aplicar em desfavor de Adriano Paixão da Silva e Irlany Queiroga de Souza, individualmente, a multa prevista no art. 57 da Lei n.º 8.443, de 1992, sob o valor de R$ 150.000,00 (cento e cinquenta mil reais) , fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem, perante o Tribunal (art. 214, III, 'a', do RITCU) , o recolhimento da referida dívida ao Tesouro Nacional, com a devida atualização monetária, na forma da legislação em vigor; </i></p><p><i>\t9.4. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais; </i></p><p><i>\t9.5. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, II, da Lei n.º 8.443, de 1992, diante do não atendimento à notificação; e </i></p><p><i>\t9.6. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado do Amapá, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis, além do envio ao Fundo Nacional de Saúde, para ciência.</i>\"</p><p>3.\tInconformados, por meio do respectivo representante legal (Peça 60) , Adriano Paixão da Silva e Irlany Queiroga de Souza opuseram os seus embargos à Peça 65 sob o pretexto de o referido acórdão padecer de supostos vícios, tendo, para tanto, apresentado os seguintes argumentos:</p><p>\t\" (...) DOS FATOS</p><p>\tOs embargantes foram condenados através do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7160/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7160/2020-TCU-Segunda Câmara</a>, nos seguintes termos:</p><p>\t'<i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos na Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</i></p><p>\t<i>9.1. rejeitar parcialmente as correspondentes alegações de defesa apresentadas por Adriano Paixão da Silva e Irlany Queiroga de Souza; </i></p><p><i>\t9.2. julgar irregulares as contas de Adriano Paixão da Silva e Irlany Queiroga de Souza, nos termos dos arts. 1º, I, 16, III, 'b' e 'c', 19, caput, 23, III, da Lei n.º 8.443, de 1992, para condená-los, solidariamente, ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal (art. 214, III, 'a', do Regimento Interno do TCU - RITCU) , o recolhimento da dívida em favor do Fundo Nacional de Saúde sob as seguintes condições:</i></p><p><i>\t</i></p><table><tbody><tr>\t<td><p><i>Data da Ocorrência:</i></p></td>\t<td><p><i>Valor (em R$) :</i></p></td></tr><tr>\t<td><p><i>22/1/2014</i></p></td>\t<td><p><i>7.000,00</i></p></td></tr><tr>\t<td><p><i>25/2/2014</i></p></td>\t<td><p><i>54.567,03</i></p></td></tr><tr>\t<td><p><i>26/2/2014</i></p></td>\t<td><p><i>10.570,01</i></p></td></tr><tr>\t<td><p><i>7/3/2014</i></p></td>\t<td><p><i>858,00</i></p></td></tr><tr>\t<td><p><i>30/6/2014</i></p></td>\t<td><p><i>45.110,39</i></p></td></tr><tr>\t<td><p><i>8/8/2014</i></p></td>\t<td><p><i>197.218,92</i></p></td></tr><tr>\t<td><p><i>11/8/2014</i></p></td>\t<td><p><i>122.355,59</i></p></td></tr><tr>\t<td><p><i>13/8/2014</i></p></td>\t<td><p><i>32.691,07</i></p></td></tr></tbody></table><p><i>\t</i></p><p><i>\t9.3. aplicar em desfavor de Adriano Paixão da Silva e Irlany Queiroga de Souza, individualmente, a multa prevista no art. 57 da Lei n.º 8.443, de 1992, sob o valor de R$ 150.000,00 (cento e cinquenta mil reais) , fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem, perante o Tribunal (art. 214, III, 'a', do RITCU) , o recolhimento da referida dívida ao Tesouro Nacional, com a devida atualização monetária, na forma da legislação em vigor; </i></p><p><i>\t9.4. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais; </i></p><p><i>\t9.5. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, II, da Lei n.º 8.443, de 1992, diante do não atendimento à notificação; e </i></p><p><i>\t9.6. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado do Amapá, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis, além do envio ao Fundo Nacional de Saúde, para ciência.</i>'</p><p>\t<i>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Adriano Paixão da Silva, como então titular da Coordenação do Fundo Municipal de Saúde de Laranjal do Jari - AP, e de Irlany Queiroga de Souza, como então secretária de Saúde de Laranjal do Jari - AP, diante de irregularidades na aplicação dos recursos federais repassados por meio do Sistema Único de Saúde (SUS) sob o valor de R$ 594.495,59 a partir da modalidade fundo a fundo no âmbito da Estratégia de Saúde da Família (ESF) durante o exercício de 2014. </i></p><p><i>\tO motivo que ensejou a instauração desta TCE decorreu da não comprovação da boa e regular aplicação dos valores monetários recebidos do FNS pelo município, uma vez que não houve apresentação de documentos comprobatórios das despesas realizadas entre janeiro e agosto de 2014, cujos valores foram destinados a custear o Bloco de Financiamento Atenção Básica, disponibilizados por meio de transferência fundo a fundo, no exercício de 2014. </i></p><p><i>\tDA OMISSÃO </i></p><p><i>\tO acórdão proferido no referido processo é omisso. </i></p><p><i>\tO Exmo. Des. Relator do presente </i><b><i>mandamus</i></b><i> não se pronunciou sobre as informações da defesa de que a Caixa Econômica Federal detinha as informações probatórias das alegações dos embargantes. </i></p><p><i>\tO recurso sob exame funda-se em alegada omissão verificada no </i><b><i>decisum</i></b><i> atacado o qual, em síntese, consiste na ausência de manifestação desta Corte acerca de asserção constante nas alegações de defesa apresentadas pela responsável. </i></p><p><i>\tCom efeito, há no </i><b><i>decisum</i></b><i> pontos omissos, ambíguos e obscuros que precisam ser esclarecidos até para efeito de prequestionamento repetitivo da matéria data vênia. </i></p><p><i>\tO recurso sob exame funda-se em alegada omissão verificada no </i><b><i>decisum</i></b><i> atacado o qual, em síntese, consiste na omissão de manifestação desta Corte acerca do pedido de informações para Caixa Econômica Federal, QUE DEVERIA SOLICITAR extratos bancários do convênio federal, que não estão disponíveis para pessoas físicas, mesmo sendo os embargantes gestores e interessados, como foi informado constantemente nas alegações de defesa apresentadas. </i></p><p><i>\tDe acordo com o relatório do tomador de contas especial, não houve a comprovação de despesas realizadas entre janeiro e agosto/2014, no entanto, a defesa vem informando que a Caixa Econômica Federal possuía a contra extratificada com os devidos pagamentos e discriminados, inclusive poderia informar sobre os destinos dos pagamentos dos servidores os quais os requerentes afirmam desde o primeiro momento. </i></p><p><i>\tCito aqui os itens 18, 19 e 20 do Acórdão, vejamos: </i></p><p><i>\t'18. Relativamente ao valor de R$ 7.000,00, os gestores alegaram tratar-se de recurso para complementação de folha de pagamento do Programa Saúde Bucal (peça 27, p. 1) . </i></p><p><i>\t19. Os auditores do Denasus não acataram as justificativas apresentadas na ocasião da auditoria no FMS de Laranjal do Jari/AP em razão de a gestora não ter apresentado os documentos comprobatórios das despesas, como a relação nominal dos agentes de saúde a serem creditados e TED no valor correspondente (peça 8, p. 17) . </i></p><p><i>\t20. O Ofício 016/2013 SEMSA/PMLJ, de 20/1/2014 (peça 27, p. 55) , solicitando à CEF transferência de recurso para complementação de folha de pagamento (Saúde Bucal Contratos) , no valor de R$ 7.000,00 não é suficiente para comprovar a despesa realizada. Os gestores deveriam, no mínimo, informar a relação dos funcionários beneficiários dos recursos.'</i></p><p><i>\tCitamos ainda os itens 22, 23 e 24 do Acórdão, vejamos: </i></p><p><i>\t'22. Relativamente ao valor de R$ 54.567,03, os responsáveis alegaram que o valor se refere à ¿metade da folha da atenção básica efetivo¿. Segundo a defesa apresentada, foi encaminhado à Caixa Econômica Federal (CEF) o ofício 059/2014 SEMSA/PMLJ, do dia 24/2/2014, no valor de R$ 79.230,57, para pagamento da folha atenção básica efetivo referente ao mês de fevereiro/2014, porém foi feito pagamento fragmentado em dois valores R$ 54.567,03 e R$ 24.663,54, totalizando o montante contestado (peça 27, p. 1) . Para melhor explicação, os responsáveis fizeram simulação em planilha, juntada à peça 27, p. 53. </i></p><p><i>\t23. Por outro lado, o Denasus não acolheu a justificativa apresentada pelos responsáveis quanto à Devolução 169625 por ocasião da auditora 14.917: 'Não acatamos a justificativa no valor de R$ 54.567,03 </i> (...) <i> em razão de a gestora não ter apresentado o documento comprobatório da despesa (relação nominal dos Agentes de Saúde) </i> (...) <i>' </i></p><p><i>\t24. A justificativa e a planilha de simulação apresentada não são suficientes para comprovar a aplicação dos recursos na finalidade a que se destinava, haja vista que deveria, no mínimo, apresentar a relação de funcionários públicos a constar da suposta folha de pagamento de atenção básica do mês de fevereiro/2014. Os depósitos nas contas dos funcionários beneficiários dos recursos, facilmente obteníveis, também poderiam ter sido fornecidos como comprovação de pagamento de despesas realizada com recursos do SUS.'</i></p><p><i>\tCitamos ainda os itens 26 e 27 do Acórdão, vejamos: </i></p><p><i>\t'26. Relativamente ao valor de R$ 10.570,01, os gestores alegaram tratar-se de dois valores, R$ 7.896,92 (correspondente a folha de pagamento da Vigilância efetivo) e R$ 2.673,09 (corresponde ao pagamento da empresa M. J. L. Freitas, CNPJ 15.046.625/0001-61) , referente a serviço realizado no prédio da Unidade Básica de Saúde Centro (peça 27, p. 2) : </i></p><p><i>\t27. Nesse caso, as cópias dos documentos anexados pelos gestores (peça 27, p. 49 e 23) não são suficientes para comprovar as despesas realizadas. Além disso, despesas relativas à manutenção em prédios da prefeitura de Laranjal de Jari/AP não são passíveis de pagamentos com recursos do SUS, uma vez que não se relacionam diretamente com ações de saúde bancadas pelo referido sistema. </i></p><p><i>\tCitamos ainda os itens 50 a 54 do Acórdão, vejamos: </i></p><p><i>\t'50. Também nesses casos, os auditores do Denasus não acolheram as justificativas apresentadas por ocasião da realização da auditoria por entender que a gestora não apresentou os documentos comprobatórios das despesas, a exemplo da relação nominal dos agentes de saúde, e TED nos valores correspondentes (peça 8, p. 18 e 19) . </i></p><p><i>\t51. Verifica-se que a não apresentação de documentos comprobatórios da realização de despesas no montante de R$ 45.110,39 e R$ 32.691,07 ainda permanecem. Portanto, as alegações de defesa relacionadas a esses valores não devem ser acolhidas pelo Tribunal. </i></p><p><i>\t52. No que se refere aos valores de R$ 197.218,92 e de R$ 122.355,59, os responsáveis alegaram que os valores se referem a folhas de pagamento. Segundo os responsáveis, oficializaram pedido à CEF, por intermédio de e-mail, de 25/4/2018 (peça 27, p. 4) , solicitando dados sobre as remessas de pagamentos dos dias 8 e 11/8/2014, à CEF (peça 27, p. 3) . </i></p><p><i>\t53. De acordo com o RA 14.917/Denasus, os auditores daquele órgão de auditoria não acataram as justificativas nos valores de R$ 197.218,92 e R$ 122.355,59 em razão de a gestora não ter apresentado os documentos comprobatórios das despesas, como a relação nominal dos agentes de saúde a serem creditados e TED correspondente com os valores das referidas devoluções (peça 8, p. 18 e 19) . </i></p><p><i>\t54. Nesses casos, as despesas realizadas permanecem pendentes de comprovação. A consulta realizada à CEF pela secretaria de saúde de Laranjal do Jari/AP, e a possível ausência de resposta por parte da CEF, não é suficiente para justificar a não comprovação das despesas realizadas.' </i></p><p><i>\tCitamos ainda a conclusão do Acórdão, vejamos: </i></p><p><i>\t'Em face da análise promovida nos itens 17 a 57 desta instrução, propõe-se rejeitar as alegações de defesa apresentadas pelo Sr. Adriano Paixão da Silva e pela Sra. Irlany Queiroga de Souza, uma vez que não foram suficientes para sanear as irregularidades a ele/ela atribuídos em relação aos seguintes débitos:</i></p><p><i>\t</i></p><table><tbody><tr>\t<td><p><i>Data da Ocorrência:</i></p></td>\t<td><p><i>Valor (em R$) :</i></p></td></tr><tr>\t<td><p><i>22/1/2014</i></p></td>\t<td><p><i>7.000,00</i></p></td></tr><tr>\t<td><p><i>25/2/2014</i></p></td>\t<td><p><i>54.567,03</i></p></td></tr><tr>\t<td><p><i>26/2/2014</i></p></td>\t<td><p><i>10.570,01</i></p></td></tr><tr>\t<td><p><i>7/3/2014</i></p></td>\t<td><p><i>858,00</i></p></td></tr><tr>\t<td><p><i>30/6/2014</i></p></td>\t<td><p><i>45.110,39</i></p></td></tr><tr>\t<td><p><i>8/8/2014</i></p></td>\t<td><p><i>197.218,92</i></p></td></tr><tr>\t<td><p><i>11/8/2014</i></p></td>\t<td><p><i>122.355,59</i></p></td></tr><tr>\t<td><p><i>13/8/2014</i></p></td>\t<td><p><i>32.691,07</i></p></td></tr></tbody></table><p><i>\tOs argumentos de defesa tampouco lograram afastar o débito imputado aos responsáveis. Ademais, inexistem nos autos elementos que demonstrem boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>\tDA RESPONSABILIDADE DA NÃO ENTREGA DE DOCUMENTOS PELA CAIXA ECONÔMICA FEDERAL</i></p><p><i>\tDoutos julgadores, considerando que os documentos probatórios dos embargantes são extratos bancários e de um ente público, que está devidamente vinculado a um convênio federal da saúde, a obtenção deste documento mostrou-se um grande obstáculo para ser exibido pela Caixa Econômica Federal. </i></p><p><i>\tA informação requestada tudo indica que esbarra no sigilo bancário, e é imprescindível para comprovar a versão dos fatos articulados na resposta da defesa. </i></p><p><i>\tNo caso, não há nem a necessidade de os embargantes comprovarem a impossibilidade de obter as informações por conta própria, eis que protegidas pelo sigilo bancário, conforme Lei Complementar nº 105/2001. </i></p><p><i>\tOutrossim, reiteram os embargantes, que a 2ª Câmara por ocasião do julgamento, não se pronunciou acerca das informações da defesa de que os valores a qual foi ora condenada, dependesse das informações oficiais da Caixa Econômica Federal. Sendo assim, seria preciso apenas um Ofício deste E. Tribunal de Contas solicitando tais informações, uma vez que os recorrentes afirmaram categoricamente que as informações estavam com a Caixa Econômica Federal, uma empresa pública. </i></p><p><i>\tRessalte-se que a defesa juntou todos os ofícios enviados à Caixa Econômica Federal, solicitando as informações dos pagamentos a que se referem os valores mencionados e os quais foram condenados por este TCU, no entanto, considerando a importância e particularidade dos documentos, por ser tratar de convênio federal, a instituição não respondeu e entregou qualquer documentação para os embargantes. </i></p><p><i>\tInquestionavelmente, caso fosse solicitado a informação pelo Tribunal de Contas da União, via ofício, estaríamos com todas as documentações probatórias para as alegações dos embargantes.</i></p><p><i>\tNesse ponto entende a embargante estar materializada omissão da decisão atacada, requerendo, ao final, que sejam os presentes embargos acolhidos para sanar os aspectos focados. </i></p><p><i>\tDO DIREITO </i></p><p><i>\tA teor do art. 34 da Lei nº 8.443/92 c/c o art. 234 do Regimento Interno, constituem-se os embargos de declaração em modalidade recursal instituída para 'corrigir obscuridade, omissão ou contradição do Acórdão ou da Decisão recorrida'. </i></p><p><i>\tConsta no r. acórdão, nas conclusões do relatório de auditoria (que não existia elementos que demonstrassem a comprovação das alegações) , mas todos os ofícios enviados à Caixa Econômica Federal foram juntados, demonstrando sim a boa-fé dos embargantes, entretanto, mesmo assim, tiveram em seu desfavor uma condenação, dessa forma, a OMISSÃO do TCU em solicitar informações da Caixa Econômica Federal deve ser abordado, ponto este que deve ser esclarecido. </i></p><p><i>\tDe outra parte, o </i><b><i>decisum</i></b><i> foi omisso, ao se revestir de absoluta ausência de fundamentação, em ofensa ao art. 93, inciso IX da Constituição Federal que diz: 'Todos os julgamentos dos órgão do Poder Judiciário serão Públicos, e fundamentadas todas as decisões, sob pena de nulidade (sic) -Descuidou-se- com a devida licença- o v. acórdão embargado, nesse aspecto de trazer a devida fundamentação, distanciando da r. denúncia, não existindo instauração ex-officio, tanto no relatório, fundamentação e dispositivo, portanto não está esgotada a prestação jurisdicional, bem como não foram abordados todos os temas colocados em sede de defesas apresentadas pelos litisconsortes. </i></p><p><i>\tA esse respeito os Tribunais, proclamam: </i></p><p><i>\t'Todos os julgamentos dos órgãos do Poder Judiciário serão públicos, e fundamentados todas as decisões, sob pena de nulidade', etc' O sistema jurídico-processual vigente é infeso ás decisões implícitas (CPC art. 458) , eis que todas elas devem ser fundamentadas.' (RSTJ 94/57) .' </i></p><p><i>\t'É nula a sentença não fundamentada (RJTJESP 34/73, 48/244, 49/130, 62/267, JTA 90/319, Bol. AASP 1.026;150, 1.031/177, 1,779;38) , como tal se considerando: </i></p><p><i>\t_ a que é omissa a respeito de ponto central (RSTJ 90/166) ou relevante da defesa (RSTJ 6138; STJ 2 Turma, Resp.13471-0MG, rel. Min. Antonio de Pádua Ribeiro, j.31.3.93, deram provimento, v.u., DJU 26.4.93, p. 7.187; RTFR 128/195, RJTJESP 107/227-JTJ 153/140ç cf JÁ 60/254, 89;398, 92;331, como é decadência (RTFR 117/340) .'</i></p><p><i>\t'É nula a sentença cuja conclusão em flagrante divergência com a exposição'. (TRF- 3 Turma AC 109.619-RS, rel. Min.laquer Sacrtezzini, j. 13.6. 86. deram provimento para anular a sentença, v.u. DJU 9.4.87, p. 6.292) .'</i></p><p><i>\tComo se vê, a omissão havida quando a fundamentação reclamada no douto </i><b><i>decisum</i></b><i> faz com que a conclusão do Acórdão se revista de incoerência, o que faculta os Embargantes a questionarem a decisão sob o aspecto de se contaminar de contrariedade e de erro material em sede de matéria de ordem pública inclusive, de fundo, e que ensejam, também, o manejamento dos presentes Embargos, concessiva vênia. </i></p><p><i>\t'A propósito destes embargos, os Tribunais, afirmam: Efeitos Modificativos, Cabimento. Os embargos declaratórios podem ter efeitos modificativos se, ao suprir-se a omissão, outro aspecto da causa tenha de ser apreciado com a conseqüência necessária.' (STJ, 3ªT., Resp.63.558-6-SP, rel. Min.Eduardo Ribeiro, v.u, DJU 19.8.96, EmenSTJ 16,301,148) , No mesmo sentido: RSTJ 24/400; RT 652/144; STJ EdclaResp.14401, rel.Min.Antônio de Pádua Ribeiro, j. 21.6.92, v.u., DJU, 23.3.92, p. 3469, Bol.ASSP 1744/173; STJ, 2ªT.Edcl.Resp. 8276-SP rel. Min. Peçanha Martins, j. 7.8.91., DJU. 9.9.91, p. 2.182) .' </i></p><p><i>\t'Os EDcl podem ter, excepcionalmente, caráter infringente, quando utilizados para a) correção de erro material manifesto; b) suprimento de omissão; c) extirpação de contradição. A infrigência do julgado pode ser apenas as consequências do provimento dos Edcl. (nota 7 ao art.535 CPC, de Nelson Nery Jr. e Rosa Maria Andrade Nery, </i><b><i>in</i></b><i> 'Código de Processo Civil Anotado', 4 ed., Revista e Ampliada, p. 1045) . </i></p><p><i>\tDestarte, ante as omissões e contradições apontadas acima, tem-se por indubitável o cabimento destes Embargos de Declaração, os quais, por sua vez, nas sábias palavras do renomado Ministro Marco Aurélio </i> (...) </p><p><i>\t'</i> (...) <i> não consubstanciam crítica ao ofício judicante, mas servem-lhe ao aprimoramento. Ao apreciá-los, o órgão deve fazê-lo com espírito de compreensão, atentando para o fato de consubstanciarem verdadeira contribuição da parte em prol do devido processo legal.' </i></p><p><i>\tDOS EFEITOS INFRINGENTES </i></p><p><i>\tEnsinam os mestres Nelson Nery Júnior e Rosa Maria de Andrade Nery que 'Os Embargos de Declaração podem ter, excepcionalmente, caráter infringente quando utilizados para: a) correção de erro material manifesto; b) suprimento de omissão; c) extirpação de contradição'. </i></p><p><i>\tNo presente caso restou demonstrada a omissão, podendo, neste caso excepcional, o presente embargo operar efeito modificativo na decisão, como já assentado na doutrina e jurisprudência, como comprova a seguinte ementa: </i></p><p><i>\t'EMBARGOS DECLARATORIOS - ADMISSIBILIDADE E EFEITOS - Os embargos declaratórios são admissíveis para a correção de permissão equivocada de que haja partido da decisão embargada, atribuindo-se-lhes efeito modificativo quando tal premissa seja influente no resultado do julgamento.' (STF - ED-RE 207.923-5 - 1ª T. - Rel. Sepúlveda Pertence - DJU 31.10.1997) .' </i></p><p><i>\tDo exposto, resta demonstrada a possibilidade de atribuir efeitos modificativos aos embargos de declaração.</i></p><p><i>\tQue seja conhecido o presente Embargo de Declaração, pois é tempestivo e estão presentes todos os requisitos legais; </i></p><p><i>\tQue seja reformado o ACÓRDÃO e por fim dada total Improcedência, para com o fito de realizar a volta na fase dos requerimentos, uma vez que houve omissão onde se deveria pronunciar de ofício, conforme inciso II, do art. 1.022 do CPC; </i></p><p><i>\tCaso ultrapassando o pedido acima, que seja provido o presente Embargo de Declaração, já que resta demonstrada a presença de omissão no acórdão embargado, para que seja sanada a omissão solicitando os extratos bancários da Caixa Econômica Federal referentes aos valores constantes combatidos, e com as informações juntadas reformando </i><b><i>in totum</i></b><i> o acórdão; </i></p><p><i>\tQue sejam aclaradas as omissões apontadas, aguarda-se o provimento dos presentes Embargos Declaratórios nos moldes infringentes, emprestando-se-lhes, servindo os presentes Embargos para prequestionamento da matéria, constitucional e infra-constitucional, para que sejam recebidos e providos, com que, estar-se-á, praticando, tempestivamente obra de esperada e proclamada JUSTIÇA!</i>\"</p><p>4.\tOs ora embargantes teriam, enfim, requerido o recebimento dos referidos embargos, com os efeitos modificativos, para reformar o aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7160/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7160/2020-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p>\t</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Rogério Santos Vilhena (1195/OAB-AP), representando Adriano Paixão da Silva e Irlany Queiroga de Souza. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. TOMADA DE CONTAS ESPECIAL. ACÓRDÃO 7.160/2020-2ª CÂMARA. AUSÊNCIA DO SUPOSTO VÍCIO PELA OMISSÃO, OBSCURIDADE OU CONTRADIÇÃO NO REFERIDO ACÓRDÃO. MERA TENTATIVA DE INDEVIDA REDISCUSSÃO DE MÉRITO DO FEITO POR MEIO DOS EMBARGOS. CONHECIMENTO. REJEIÇÃO. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"tCU_-_Epígrafe_0\">Trata-se, no presente momento, de embargos de declaração opostos por Adriano Paixão da Silva e Irlany Queiroga de Souza em face do Acórdão 7.160/2020 prolatado pela 2ª Câmara do TCU no julgamento da tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Adriano Paixão da Silva, como então titular da Coordenação do Fundo Municipal de Saúde de Laranjal do Jari - AP, e de Irlany Queiroga de Souza, como então secretária municipal de Saúde, diante das irregularidades na aplicação dos recursos federais repassados por meio do Sistema Único de Saúde (SUS) sob o valor de R$ 594.495,59 a partir da modalidade fundo a fundo no âmbito da Estratégia de Saúde da Família (ESF) durante o exercício de 2014.</p><p class=\"tCU_-_Epígrafe_0\">2.\tOs presentes embargos devem ser, preliminarmente, conhecidos pelo TCU, por atenderem aos requisitos legais e regimentais de admissibilidade, para, no mérito, serem rejeitados.</p><p>3.\tComo visto, durante a Sessão de 7/7/2020, o referido Acórdão 7.160 teria sido proferido pela 2ª Câmara do TCU no sentido de julgar irregulares as contas de Adriano Paixão da Silva e Irlany Queiroga de Souza para condená-los, solidariamente, ao pagamento do correspondente débito, além de lhes aplicar, individualmente, a multa prevista no art. 57 da Lei n.º 8.443, de 1992, diante das irregularidades confirmadas no subjacente processo.</p><p>4.\tAo tentar, todavia, questionar a higidez do referido Acórdão 7.160/2020, os ora embargantes teriam apresentado, em síntese, as seguintes alegações:</p><p>\t(i) o aludido Acórdão 7.160/2020 padeceria de omissão, pois não teria avaliado a defesa no sentido de a Caixa deter as informações probatórias sobre as alegações dos responsáveis a partir dos extratos bancários tendentes a discriminar os dispêndios efetuados, já que não estariam disponíveis para as pessoas físicas;</p><p>\t(ii) não subsistiria a necessidade de os responsáveis comprovarem a impossibilidade de obter essas informações por conta própria, já que protegidas pelo sigilo bancário, nos termos da Lei Complementar n.º 105, de 2001, e, assim, o TCU poderia ter solicitado as aludidas informações à Caixa, pois não teriam sido prestadas aos responsáveis; e</p><p>\t(iii) o aludido Acórdão 7.160/2020 teria, desse modo, incorrido em omissão, pois não teriam sido solicitados os aludidos extratos bancários à Caixa sobre os valores impugnados.</p><p>5.\tOcorre, todavia, que, para além de não terem evidenciado os supostos vícios no referido acórdão, os ora embargantes apenas tentaram promover a indevida rediscussão de mérito do feito pela estreita via destes embargos de declaração, a despeito de os embargos não servirem como a via adequada para essa finalidade em consonância com a jurisprudência do TCU, a exemplo dos Acórdãos 2.062/2015, 2.635/2015 e 294/2016, do Plenário, e em sintonia com a jurisprudência do Superior Tribunal de Justiça, a exemplo do Edcl Resp 351490 - DJ 23/9/2002, além da jurisprudência do Supremo Tribunal Federal, a exemplo do RE 776045 AgR-ED - DJe 14/12/2016.</p><p>6.\tBem se vê que, em conjunto, os responsáveis teriam apresentado as suas alegações de defesa à Peça 27 e, após a análise final do feito, a unidade técnica teria pugnado pela parcial rejeição das defesas para condená-los em débito e em multa, tendo o MPTCU anuído a essa proposta.</p><p>7.\tPor esse prisma, na fundamentação do aludido Acórdão 7.160/2020 (Peça 41) , todos esses frágeis argumentos ora suscitados pelos embargantes já teriam até mesmo sido devidamente enfrentados pelo TCU sob a seguinte linha:\t</p><p>\t\" (...) <i>14. Ocorre, todavia, que, ao avaliar as demais alegações de defesa apresentadas pelos responsáveis, a Secex-TCE evidenciou que elas não deveriam ser acolhidas em virtude da confirmação das seguintes irregularidades: </i></p><p><i>\t(i) ausência de comprovação sobre a suposta utilização de R$ 7.000,00 para complementar a folha de pagamento do Programa Saúde Bucal (Peça 27, fl. 1) , já que não teria sido apresentada a relação nominal dos agentes de saúde supostamente beneficiados pelos aludidos recursos; </i></p><p><i> (ii) ausência de comprovação sobre a suposta utilização de R$ 54.567,03 para o parcial pagamento da 'folha da atenção básica', já que não teria sido apresentada a relação nominal dos agentes de saúde supostamente beneficiados pelos aludidos recursos; </i></p><p><i> (iii) indevida utilização dos recursos sob o valor de R$ 10.570,01 em face de a quantia de R$ 7.896,92 não ter sido devidamente comprovada na remuneração da 'folha de pagamento da vigilância efetivo', além de os supostos dispêndios efetuados na manutenção de prédios da prefeitura em Laranjal do Jari - AP sob o valor R$ 2.673,09 não poderem ser suportados pelos recursos do SUS; </i></p><p><i> (iv) ausência de justificativas para o pagamento de diárias sob o valor de R$ 858,00 diante da falta de apresentação dos documentos comprobatórios sobre a suposta viagem realizada (comprovante de embarque, relatório de viagem e cópia do certificado) , além de não ter sido demonstrada a efetiva participação do servidor (Jocimaro Oliveira da Silva) na IV Mostra de Experiências em Atenção Básica da Saúde da Família ocorrida em Brasília - DF (Peça 8, fl. 17) ; </i></p><p><i> (v) ausência de comprovação dos supostos dispêndios sob os valores de R$ 45.110,39 e de R$ 32.691,07, até porque não teria sido informada a destinação desses recursos; e </i></p><p><i> (vi) ausência de comprovação do suposto pagamento de servidores sob os valores de R$</i> <i>197.218,92 e de R$ 122.355,59 diante da falta de apresentação da cópia da correspondente transferência e da ausência de relação nominal dos agentes de saúde supostamente beneficiados pelos aludidos pagamentos (Peça 8, fls. 18-19) </i>.\" </p><p>8.\tTambém não seria procedente, ainda, a mera alegação dos ora embargantes no sentido de o TCU dever ter solicitado os extratos bancários à Caixa sobre os valores impugnados, até porque não caberia ao Tribunal promover a defesa dos aludidos gestores, podendo os responsáveis terem solicitado os correspondentes extratos junto à Caixa, além de o ônus da prova competir aos responsáveis em sintonia com a jurisprudência do TCU, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5516/2010/Segunda Câmara\" target=\"_blank\">Acórdão 5516/2010-TCU-Segunda Câmara</a>, entre outros.</p><p>9.\tNão seria procedente, enfim, a suposta ausência de acesso dos ora embargantes às informações probatórias, até porque os aludidos gestores teriam e têm o dever de prestar as contas do aludido programa, tendo sido adequadamente condenados, então, pela falta de efetiva comprovação sobre a plena regularidade dos dispêndios ante a ausência, inclusive, do necessário nexo causal entre a totalidade dos recursos federais aportados e os supostos dispêndios incorridos no programa. </p><p>10.\tOs presentes embargos deveriam, pois, ter sido manejados para corrigir a eventual obscuridade, omissão ou contradição na aludida deliberação do TCU, mas não para intentar o novo julgamento das questões já debatidas pelo Tribunal, até porque deveriam servir apenas para esclarecer, interpretar ou completar o pronunciamento anteriormente emitido pelo TCU em benefício da melhor compreensão ou inteireza da deliberação em sintonia, por exemplo, com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2018/Plenário\" target=\"_blank\">Acórdão 434/2018-TCU-Plenário</a>; ficando evidente, todavia, que, no presente momento, os ora embargantes buscaram apenas rediscutir indevidamente o mérito do correspondente feito.</p><p>11.\tEm homenagem, porém, ao devido processo legal, os ora embargantes poderão eventualmente manejar os subsequentes recursos legalmente cabíveis para a efetiva rediscussão futura de mérito do feito, sem a presente restrição imposta pela estreita via dos embargos de declaração.</p><p>12.\tDiante, portanto, da evidente ausência dos supostos vícios no referido Acórdão 7.160/2020, o TCU deve conhecer dos presentes embargos para, no mérito, rejeitá-los.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723147", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723147", "EXTENSAOARQUIVO": "doc"}