{"KEY": "ACORDAO-COMPLETO-2427015", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11328/2020 ATA 36/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11328", "ANOACORDAO": "2020", "NUMATA": "36/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS) , em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de fevereiro de 2011 a dezembro de 2012,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei nº 8.443, de 16 de julho de 1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno do TCU, em:</p><p>\t9.1. julgar irregulares as contas da sociedade empresária Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. (CNPJ 00.317.309/0001-00) , e da Sra. Denise Carvalho Tavares Chiquini (CPF XXX.129.148-XX) , e condená-los, <b>solidariamente</b>, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , os recolhimentos das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas a seguir discriminadas, até a data dos recolhimentos, abatendo-se, na oportunidade, os valores já ressarcidos, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL</b></p><p><b> (R$) </b></p></td>\t<td><p><b>D/C</b></p></td></tr><tr>\t<td><p>24/02/2011</p></td>\t<td><p>66,15</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/03/2011</p></td>\t<td><p>530,28</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>25/04/2011</p></td>\t<td><p>1.326,01</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/05/2011</p></td>\t<td><p>941,16</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/05/2011</p></td>\t<td><p>4,80</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>29/06/2011</p></td>\t<td><p>191,10</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>10/08/2011</p></td>\t<td><p>1.707,36</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/08/2011</p></td>\t<td><p>6.219,91</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/09/2011</p></td>\t<td><p>5.949,21</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/09/2011</p></td>\t<td><p>7,20</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>18/11/2011</p></td>\t<td><p>5.795,16</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>09/12/2011</p></td>\t<td><p>9.163,01</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/12/2011</p></td>\t<td><p>8.816,32</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>13/02/2012</p></td>\t<td><p>7.687,41</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/03/2012</p></td>\t<td><p>10.202,61</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/03/2012</p></td>\t<td><p>51,60</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/03/2012</p></td>\t<td><p>7.635,42</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/04/2012</p></td>\t<td><p>8.713,70</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/06/2012</p></td>\t<td><p>8.817,90</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/06/2012</p></td>\t<td><p>1.129,68</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>26/07/2012</p></td>\t<td><p>10.733,31</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>23/08/2012</p></td>\t<td><p>11.374,08</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>23/08/2012</p></td>\t<td><p>10,80</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>10/09/2012</p></td>\t<td><p>9.726,57</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>10/09/2012</p></td>\t<td><p>10,80</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/10/2012</p></td>\t<td><p>9.050,22</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/11/2012</p></td>\t<td><p>694,98</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>09/11/2012</p></td>\t<td><p>7.769,10</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>18/12/2012</p></td>\t<td><p>3.379,02</p></td>\t<td><p>D</p></td></tr></tbody></table><p>\t9.2. aplicar à sociedade empresária sociedade empresária Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. (CNPJ 00.317.309/0001-00) e à Sra. Denise Carvalho Tavares Chiquini (CPF XXX.129.148-XX) , <b>individualmente</b>, a multa prevista no art. 57 da Lei nº 8.443, de 16 de julho de 1992, c/c o art. 267 do Regimento Interno, no valor de R$ 20.000,00 (vinte e cinco mil reais) , com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , os recolhimentos das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>\t9.3. autorizar, desde já, se requerido, o pagamento das dívidas mencionadas nos itens 9.1 e 9.2 acima, em até 36 (trinta e seis) parcelas mensais consecutivas, nos termos do art. 26 da Lei n.º 8.443, de 16 de junho de 1992, c/c o art. 217 do Regimento Interno, fixando aos Responsáveis o prazo de 15 (quinze) dias, a contar do recebimento das notificações, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros devidos, na forma prevista na legislação em vigor;</p><p>9.4. alertar os Responsáveis que a falta de comprovação dos recolhimentos de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>9.5. determinar à SecexTCE que inclua nas notificações para os pagamentos dos valores mencionados nos itens 9.1 e 9.2 o disposto nos itens 9.3 e 9.4, com fundamento no art. 15 e no art. 18, inciso II, alínea \"a\", da Resolução n.º 170, de 30 de junho de 2004;</p><p>\t9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, a cobrança judicial das dívidas, caso não atendidas as notificações; e</p><p>9.7. encaminhar cópia da presente deliberação, bem como do relatório e do voto que a fundamentam, à Procuradoria da República no Estado de São Paulo, nos termos do § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, com a informação de que a decisão está sujeita a Recurso de Reconsideração previsto no art. 285 do RI/TCU.</p>", "ASSUNTO": "Tomada de contas especial em razão da aplicação irregular de recursos do Sistema Único de Saúde no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular, no período de fevereiro de 2011 a dezembro de 2012, o que teria ocasionado um prejuízo em valores históricos, aos cofres do FNS.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "13/10/2020", "ENTIDADE": " Fundo Nacional de Saúde - MS.", "INTERESSADOS": "3. Responsáveis: Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda (00.317.309/0001-00); Denise Carvalho Tavares Chiquini (XXX.129.148-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03959820195\" target=\"_blank\">039.598/2019-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2438834", "titulo": "Acórdão de Relação 12741/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "12741", "colegiado": "Segunda Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "5008622-53.2021.4.03.6102", "siglaOrgao": "JFSP", "linkProcessoJudicial": "", "nomeAutor": "CHIQUINI E CHIQUINI COMERCIO DE PRODUTOS FARMACEUTICOS LTDA e DENISE CARVALHO TAVARES CHIQUINI"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\tTratam os autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS) , em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de fevereiro de 2011 a dezembro de 2012.</p><h5>EXAME PRELIMINAR</h5><p>2.\tNão foi realizado exame preliminar nestes autos. Nada obstante, o disposto no art. 4º da IN-TCU nº 56/2007 foi observado, vez que constam nos autos os documentos elencados no referido dispositivo normativo que se enquadram ao caso vertente e que possibilitam a análise do mérito da questão em debate e o amplo exercício do contraditório e do direito de defesa.</p><h5>INSTRUÇÃO INICIAL</h5><p>3.\tRealizada instrução inicial do feito (peça 30) , propôs a Unidade Técnica a citação da sociedade empresária Droga Nova/Chiquini e Chiquini Comércio de Produtos Farmacêuticos Ltda. (CNPJ 00.317.309/0001-00) e da Sra. Denise Carvalho Tavares Chiquini (CPF XXX.129.148-XX) , na condição de sócia administradora da referida sociedade, para que apresentassem alegações de defesa e/ou recolhessem, solidariamente, aos cofres do Fundo Nacional da Saúde, as quantias indicadas na referida instrução, em decorrência das seguintes irregularidades: (a) Falta e/ou Falha na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil; e (b) não atender aos requisitos formais de guarda e apresentação dos documentos comprobatórios das dispensações, não apresentando-os quando solicitado pelos órgãos de controle ou apresentando-os parcialmente ou com falhas.</p><h5>CITAÇÕES</h5><p>4.\tConforme documentos inclusos às peças 36/37 e 35/39, as citações das responsáveis foram realizadas com êxito. Nenhuma das responsáveis, contudo, atendeu ao chamado citatório.</p><h5>INSTRUÇÃO FINAL</h5><p>5.\tInstruído em definitivo o feito, a Unidade Técnica apresentou proposta final de encaminhamento acorde, que, nos termos do inciso I, §3º do art. 1º da Lei nº 8.443/92 transcrevo (peças 42/44) :</p><p>\"<b>INTRODUÇÃO</b></p><p>\tCuidam os autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS) , em desfavor da sociedade empresária Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda., solidariamente com a Sra. Denise Carvalho Tavares Chiquini,  em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de fevereiro de 2011 a dezembro de 2012, o que teria ocasionado um prejuízo de R$ 137.704,87, em valores históricos, aos cofres do FNS.</p><p><b>HISTÓRICO</b></p><p><b>Programa Farmácia Popular do Brasil</b></p><p class=\"list_Paragraph\">O Programa Farmácia Popular do Brasil - PFPB foi criado pela Lei 10.858, de 13/4/2004, e regulamentado pelo Decreto 5.090, de 20/5/2004, com o objetivo de oferecer à população o acesso a medicamentos considerados essenciais, cumprindo, dessa forma, uma das principais diretrizes da Política Nacional de Assistência Farmacêutica.</p><p class=\"list_Paragraph\">O PFPB inicialmente funcionava por meio de parceria com governos estaduais, prefeituras municipais e instituições públicas, para o atendimento de projetos de implantação e manutenção de unidades próprias, sob responsabilidade da Fundação Oswaldo Cruz (FIOCRUZ) . </p><p class=\"list_Paragraph\">Em 2006, por meio da Portaria n° 491, o Ministério da Saúde - MS expandiu o Programa para utilizar a rede já instalada do comércio varejista de produtos farmacêuticos, o qual recebeu o nome de \"Aqui Tem Farmácia Popular\".  </p><p class=\"list_Paragraph\">As farmácias e drogarias privadas que aderem ao programa fornecem aos cidadãos, de forma gratuita, medicamentos para o tratamento de hipertensão, diabetes e asma. Além destes, são disponibilizados, com até 90% de desconto, medicamentos para rinite, dislipidemia, doença de Parkinson, osteoporose, glaucoma, anticoncepcionais e fraldas geriátricas. Para cada venda realizada, o MS reembolsa o comerciante de acordo com tabela de referência de preços de medicamentos elaborada e disponibilizada no seu sítio eletrônico: http://portalms.saude.gov.br/acoes-e-programas/farmacia-popular/legislacao.</p><p class=\"list_Paragraph\">Em 2017, a Comissão Intergestores Tripartite (CIT) decidiu extinguir a rede própria do programa, passando o \"Aqui Tem Farmácia Popular\" a ser o único meio de se obter medicamentos no âmbito do PFPB. </p><p class=\"list_Paragraph\">A adesão ao programa pelos estabelecimentos da rede privada de comércio farmacêutico faz-se pela entrega de determinados documentos ao Ministério da Saúde, que, após verificar a sua regularidade, autoriza a dispensação de medicamentos subsidiados pelo Programa, fornecendo um login e uma senha de acesso ao sistema eletrônico de autorizações.</p><p class=\"list_Paragraph\">O cidadão que deseja adquirir medicamentos subsidiados pela União deve dirigir-se a uma farmácia ou drogaria credenciada, portando documento de identificação que contenha o CPF e receita médica. </p><p class=\"list_Paragraph\">Com a apresentação dos referidos documentos, o comerciante credenciado deve, no momento da transação, acessar o sistema eletrônico de autorização do Ministério da Saúde e inserir, dentre outros dados, o nome do paciente, o seu número de CPF, o nome do medicamento prescrito, a quantidade prescrita, o CRM do médico e a data de expedição da receita e o código de barras (EAN) do medicamento que será dispensado.</p><p class=\"list_Paragraph\">Após a inserção dos referidos dados no sistema informatizado, este calcula automaticamente o valor que será pago pelo Fundo Nacional da Saúde e o valor remanescente, que, se existir, deverá ser pago pelo cliente, no momento da compra. O registro das informações acima indicadas no sistema eletrônico e a geração da Autorização para Dispensação do Medicamento - ADM bastam para que, no mês seguinte, os valores das vendas de medicamentos subsidiados pela União sejam depositados na conta da empresa conveniada.</p><p class=\"list_Paragraph\">A participação no Programa Farmácia Popular do Brasil - PFPB se dá por meio de adesão, de forma que as farmácias e drogarias que pretendem participar devem atender aos critérios previstos nas Portarias que o regulamentam. A participação não constitui uma obrigatoriedade aos estabelecimentos farmacêuticos, mas sim uma manifestação de vontade, com celebração de convênio entre o estabelecimento e o Ministério da Saúde. As normas instituidoras do PFPB são de consulta pública e devem ser cumpridas pelos estabelecimentos que desejem dele participar, devendo, inclusive, atestar estar cientes de todo o conteúdo e exigências previstas, mediante apresentação de requerimento e assinatura de termo de adesão. </p><p class=\"list_Paragraph\">Para atestar a veracidade e legalidade das dispensações realizadas é necessário armazenar e manter, por um prazo de 5 (cinco anos) , as notas fiscais de aquisição dos medicamentos e/ou correlatos do Programa junto aos fornecedores, os cupons fiscais de venda, os cupons vinculados assinados pelos clientes e as respectivas receitas médicas.  </p><p class=\"list_Paragraph\">Sem que sejam apresentadas as notas fiscais que comprovem a aquisição dos medicamentos que foram registrados no sistema como tendo sido dispensados não é possível atestar sua existência e que ele tenha sido de fato entregue ao beneficiário do Programa, o que possibilita a ocorrência da fraude denominada \"venda fantasma\", simulação de venda que visa gerar o pagamento indevido pelo Ministério da Saúde. Dessa forma, para comprovar que a venda efetivamente ocorreu, deve-se haver prova da existência prévia, em estoque, dos medicamentos vendidos, não podendo, inclusive, apresentar nota fiscal de aquisição de medicamentos com código de barras (EAN) diferente do informado no momento da venda.</p><p><b>Auditoria do Denasus e Instauração da TCE</b></p><p class=\"list_Paragraph\">A presente TCE originou-se de constatações do Departamento Nacional de Auditoria do SUS (Denasus) em auditoria realizada entre novembro de 2015 e janeiro de 2016, com a finalidade de avaliar a execução do Programa Farmácia Popular do Brasil junto à sociedade empresária Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda., abrangendo o período de fevereiro de 2011 a dezembro de 2012, com foco no cumprimento das normas estabelecidas pela Portaria GM/MS nº 184/2011 e Portaria GM/MS nº 971/2012, que dispõem sobre o Programa Farmácia Popular do Brasil.</p><p class=\"list_Paragraph\">De acordo com o Relatório de Auditoria nº 16076 do Denasus e seus anexos (peça 3) , foram constatadas irregularidades que representavam R$ 137.704,87, em valores históricos. </p><p class=\"list_Paragraph\">Foram constatadas, no referido Relatório, as seguintes irregularidades:</p><p class=\"list_Paragraph\">2.1. Falta e/ou falha na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por:</p><p class=\"list_Paragraph\">\tregistro de dispensação de medicamentos sem notas fiscais que comprovem a aquisição, contrariando o disposto nos arts. 27, 43, e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; e nos arts. 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016. Evidência: constatações 403511 e 403512 (peça 3, p. 5-7) ;</p><p class=\"list_Paragraph\">\tregistro de dispensação de medicamentos em nome de pessoas falecidas, contrariando o disposto nos arts. 25 e 27 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; e nos arts. 21 e 23 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016. Evidência: constatação 403513 (peça 3, p. 7-8) ;</p><p class=\"list_Paragraph\">\tnão apresentação de cópia do cupom fiscal, vinculado e/ou receitas médicas solicitados, contrariando o disposto nos arts. 25, 26 e 27 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; e arts. 21, 22 e 23 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016. Evidência: constatação 403514 (peça 3, p. 8-9) .</p><p class=\"list_Paragraph\">O detalhamento do débito apurado pelo Denasus consta da peça 3, p. 10-21.</p><p class=\"list_Paragraph\">Diante das constatações o Denasus deu oportunidade de defesa aos responsáveis, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, como demonstram as notificações expedidas em 7/12/2015 e 8/3/2016 (peça 5 e 7) . Conforme cita o Relatório de Auditoria nº 16076, os responsáveis não apresentaram justificativa. </p><p class=\"list_Paragraph\">\tSuperada a fase de defesa administrativa, foram emitidas notificações de cobrança pela Secretaria Executiva do FNS aos responsáveis, em ofícios emitidos em 9/11/2016 (peça 4) . Constam dos autos os avisos que comprovam o recebimento das comunicações (peça 9-12) .</p><p class=\"list_Paragraph\">Assim, o motivo que levou à instauração da presente Tomada de Contas Especial está materializado por prejuízo causado pela sociedade empresária Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. ao Programa Farmácia Popular do Brasil, no valor histórico de R$ 137.704,87, no período de fevereiro de 2011 a dezembro de 2012, tendo em vista irregularidades que contrariaram as normas vigentes à época, especialmente a Portaria GM/MS nº 184/2011 e Portaria GM/MS nº 971/2012, frente às constatações apontadas no Relatório de Auditoria nº 16076 do Denasus (peça 3) e consolidadas na Matriz de Responsabilização acostada pelo órgão instaurador (peça 22) .</p><p class=\"list_Paragraph\">Com base no Relatório de Auditoria do Denasus e com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o Fundo Nacional de Saúde autorizou a instauração de Tomada de Contas Especial (peça 1-2) .</p><p class=\"list_Paragraph\">O Relatório Completo do Tomador de Contas Especial nº 36/2018 (peça 23) registra a apuração de fatos, a quantificação do dano, bem como a identificação dos responsáveis, nos termos do art. 2º da IN TCU 71/2012.</p><p class=\"list_Paragraph\">Registra, ainda, que foi dada oportunidade de defesa aos responsáveis, conforme as notificações relacionadas no item \"V\" do relatório do tomador, expedidas visando a regularização das contas e o ressarcimento do dano (peça 23, p. 8-9) . Conforme item \"VI\" do mesmo relatório, os responsáveis não apresentaram justificativas, após a emissão do Relatório de Auditoria. </p><p class=\"list_Paragraph\">O Tomador de Contas Especial, em seu Relatório nº 36/2018 (peça 23) , chegou às mesmas conclusões quanto às irregularidades apuradas pelo Denasus no Relatório de Auditoria nº 16076 (peça 3) . </p><p class=\"list_Paragraph\">Por fim, o tomador de contas concluiu pela responsabilização da sociedade empresária Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. solidariamente com a Sra. Denise Carvalho Tavares Chiquini, quantificando-se o débito no valor de R$ 226.695,96, atualizado em 11/10/2018 (peça 23, p. 2) . A inscrição em conta de responsabilidade, no SIAFI, foi efetuada mediante a Nota de Lançamento de Sistema nº 2018NS042858, de 11/10/2018 (peça 20) .</p><p class=\"list_Paragraph\">Uma vez concluída a TCE no âmbito do Fundo Nacional de Saúde, esta foi remetida ao Ministério da Transparência e Controladoria-Geral da União, o qual emitiu o Relatório de Auditoria nº 1827/2018 (peça 25) , que anui com as conclusões do Relatório de Auditoria nº 16076 do Denasus (peça 3) e Relatório de Tomada de Contas Especial nº 36/2018 (peça 23) . </p><p class=\"list_Paragraph\">Diante disso, a Secretaria de Controle Interno certificou a irregularidade das contas (peça 26) , acompanhado do parecer do dirigente do órgão de controle interno (peça 27) , tendo o Ministro de Estado da Saúde, Sr. Luiz Henrique Mandetta,<b><i> </i></b>registrado o conhecimento das conclusões daquele órgão de controle interno (peça 28) . </p><p class=\"list_Paragraph\">Autuada no TCU em 29/11/2019, foi realizada Instrução Preliminar com proposta de citação (peça 30) do estabelecimento comercial Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. (CNPJ 00.317.309/0001-00) e da Sra. Denise Carvalho Tavares Chiquini (CPF XXX.129.148-XX) , proposta essa que obteve parecer favorável da Subunidade (peça 31) e da Unidade (peça 32) . </p><p class=\"list_Paragraph\">Os responsáveis foram citados por meio dos ofícios:</p><p class=\"list_Paragraph\">estabelecimento comercial Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda.: 12141/2020, 212142/2020 (peça 36 e 37) , tendo tomado ciência no dia 8/4/2020, conforme atesta o AR constante da peça 38; </p><p class=\"list_Paragraph\">Sra. Denise Carvalho Tavares Chiquini: 12140/2020 (peça 35) , tendo tomado ciência no dia 8/4/2020, conforme atesta o AR constante da peça 39.</p><p class=\"list_Paragraph\">\tApesar de os responsáveis terem sido devidamente citados, não atenderam à citação e não se manifestaram quanto às irregularidades verificadas.</p><p class=\"list_Paragraph\">\tNo dia 1/7/2020 foi juntado despacho de conclusão das comunicações processuais, informando que as providencias inerentes às comunicações processuais foram concluídas com validade da ciência dos responsáveis (peça 41) .</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Prejuízo ao Contraditório e Ampla Defesa</b></p><p class=\"list_Paragraph\">Verifica-se que não há prejuízo ao contraditório e à ampla defesa, uma vez que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , pois os recursos transferidos e as despesas impugnadas referem-se aos exercícios de fevereiro de 2011 a dezembro de 2012, e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente em 7/12/2015 e 8/3/2016 (peça 5 e 7) , fato também verificado pelo tomador de contas no item \"VI\" do Relatório de Tomada de Contas Especial nº 36/2018 (peça 23) .</p><p><b>Valor de Constituição da TCE</b></p><p class=\"list_Paragraph\">Verifica-se, também, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 190.887,69, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p><b>VERIFICAÇÃO DA EXISTÊNCIA DE OUTROS DÉBITOS</b></p><p class=\"list_Paragraph\">\tEm atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, de relatoria do Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, e em atendimento ao disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, informa-se que não foi constatada a existência de outros débitos imputáveis aos responsáveis arrolados nestes autos em demais processos em tramitação no Tribunal. </p><p><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\"><b>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</b></p><p class=\"list_Paragraph\">\tPreliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Min. Bruno Dantas) , foram esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, conforme notificações aos responsáveis em 9/11/2016 (peça 4) .</p><p class=\"list_Paragraph\"><b>Caracterização das irregularidades geradoras do dano ao erário</b></p><p class=\"list_Paragraph\">Extrai-se da situação sintetizada na seção \"histórico\" desta instrução que o tomador de contas identificou como ilícito gerador do dano as seguintes irregularidades, o que teria ocasionado um prejuízo de R$ 137.704,87:</p><p class=\"list_Paragraph\">2.2. Falta e/ou falha na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por</p><p class=\"list_Paragraph\"><b> Ocorrência 1</b>: registro de dispensação de medicamentos sem notas fiscais que comprovem a aquisição;</p><p class=\"list_Paragraph\">Dispositivos violados: arts. 27, 43, e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; e arts. 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016;</p><p class=\"list_Paragraph\">Responsáveis: Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. e Sra. Denise Carvalho Tavares Chiquini, sócia administradora, no período de 9/2/2009 a 17/12/2015;</p><p class=\"list_Paragraph\">Condutas: não apresentar notas fiscais que comprovem a compra e a existência em estoque dos medicamentos dispensados;</p><p class=\"list_Paragraph\">Evidência:  Constatações 403511 e 403512 do Relatório de Auditoria nº 16076 do Denasus (peça 3, p. 5-7) ;</p><p class=\"list_Paragraph\"><b>Ocorrência 2</b>: registro de dispensação de medicamentos em nome de pessoas falecidas;</p><p class=\"list_Paragraph\">Dispositivos violados: arts. 25 e 27 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; e arts. 21 e 23 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016;</p><p class=\"list_Paragraph\">Responsáveis: Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. e Sra. Denise Carvalho Tavares Chiquini, sócia administradora, no período de 9/2/2009 a 17/12/2015;</p><p class=\"list_Paragraph\">Condutas: realizar a dispensação de medicamentos em nome de pessoas falecidas;</p><p class=\"list_Paragraph\">Evidência: Constatação 403513 do Relatório de Auditoria nº 16076 do Denasus (peça 3, p. 7-8) ;</p><p class=\"list_Paragraph\"><b>Ocorrência 3:</b> não apresentação de cópia do cupom fiscal, vinculado e/ou receitas médicas solicitados;</p><p class=\"list_Paragraph\">Dispositivos violados: arts. 25, 26 e 27 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; e arts. 21, 22 e 23 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016;</p><p class=\"list_Paragraph\">Responsáveis: Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. e Sra. Denise Carvalho Tavares Chiquini, sócia administradora, no período de 9/2/2009 a 17/12/2015;</p><p class=\"list_Paragraph\">Condutas: não apresentar as cópias do cupom fiscal, vinculado e/ou receitas médicas solicitados, os quais servem para atestar a legalidade das dispensações realizadas;</p><p class=\"list_Paragraph\">Evidência: Constatação 403514 do Relatório de Auditoria nº 16076 do Denasus (peça 3, p. 8-9) ;</p><p class=\"list_Paragraph\">Conforme discorrido a seguir no tópico desta peça instrutória intitulado \"Responsabilização da Pessoa Física dos Sócios e Dirigentes dos Estabelecimentos Comerciais e Individualização das Condutas\", está devidamente caracterizada a responsabilidade de cada pessoa, física e jurídica, incluída na relação de responsáveis desta tomada de contas especial, tendo em vista a natureza jurídica da farmácia ou drogaria, bem como o papel que as pessoas físicas exerciam  à frente do negócio.</p><p class=\"list_Paragraph\"><b>Responsabilização da Pessoa Física dos Sócios e Dirigentes dos Estabelecimentos Comerciais e Individualização das Condutas</b></p><p class=\"list_Paragraph\">Devido ao caráter convenial conferido à relação entre o poder público e o particular no âmbito do Programa Farmácia Popular do Brasil, Conforme art. 2º das Portarias GM/MS nº 184/2011, 971/2012 e 111/2016, a jurisprudência do TCU tem se solidificado no sentido de que sejam responsabilizados, além da pessoa jurídica, também seus administradores, pessoalmente, a comprovar a regular aplicação dos recursos públicos desse programa submetidos às suas decisões. Nesse diapasão, acerca das irregularidades constatadas na execução do PFPB, julgados recentes do TCU, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3796/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3796/2020-TCU-Primeira Câmara</a> (rel. Min. VITAL DO RÊGO) , 2395/2020 - Primeira Câmara (rel. Min. WEDER DE OLIVEIRA) , e 2386/2020 - Primeira Câmara (rel. Min. AUGUSTO SHERMAN) , têm responsabilizado a pessoa jurídica da farmácia/drogaria credenciada em solidariedade com a pessoa física dos seus administradores, não pelo instituto da desconsideração da personalidade jurídica, mas pela obrigação de prestar contas decorrente da natureza convenial da relação jurídica estabelecida. </p><p class=\"list_Paragraph\">Sobre o assunto é claro o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a>, rel. Min. VITAL DO RÊGO:</p><p>Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o <b>múnus público</b> de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</p><p>Nesse contexto, compartilho o entendimento do MPTCU, no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos. Isso faz com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a> (Rel. Min. Raimundo Carreiro) .</p><p class=\"list_Paragraph\">Dessa forma, nos casos em que o estabelecimento comercial farmacêutico é uma sociedade limitada (Ltda.) , devem ser chamados aos autos a pessoa jurídica em solidariedade com a (s) pessoa (s) física (s) do (s) sócio (s) -administrador (es) , com suas responsabilidades restritas aos períodos de administração. Da mesma forma ocorre nos casos em que o estabelecimento comercial farmacêutico é uma empresa individual de responsabilidade limitada (Eireli) , nos quais devem ser chamados aos autos a pessoa jurídica em solidariedade com a pessoa física do dirigente.</p><p class=\"list_Paragraph\">O caso concreto tratado nesta TCE envolve o estabelecimento comercial Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. (CNPJ 00.317.309/0001-00) , constituído sob a natureza jurídica de sociedade limitada, devendo assim serem responsabilizados também os seus sócios administradores constantes do quadro societário à época das ocorrências, se tratando, no caso em tela, apenas da Sra. Denise Carvalho Tavares Chiquini (CPF XXX.129.148-XX) , sócia administradora no período de 9/2/2009 a 17/12/2015.</p><p class=\"list_Paragraph\">Em consulta ao sistema de Cadastro Nacional de Pessoa Jurídica da Receita Federal do Brasil, verifica-se que a situação cadastral da empresa Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. (CNPJ 00.317.309/0001-00) se encontra como \"inapta\", por omissão de declarações. </p><p class=\"list_Paragraph\">Considerando os ilícitos acima identificados, a imputação de responsabilidade atende aos pressupostos estabelecidos na jurisprudência desta Corte de Contas. Com efeito, há elementos para individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano e está caracterizada a atuação, no mínimo culposa, dos responsáveis, conforme resumido na matriz de responsabilização anexa a esta instrução e demonstrado na descrição das ocorrências listadas no tópico retro \"Caracterização das Irregularidades Geradoras do Dano ao Erário\".</p><p class=\"list_Paragraph\">Encontram-se, dessa forma, elementos probatórios nos autos que autorizam a responsabilização da empresa Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. e da Sra. Denise Carvalho Tavares Chiquini, na condição de sócia administradora.  </p><p class=\"list_Paragraph\">Na seara do Direito Financeiro, é cediço que cabe ao responsável demonstrar, por meio da documentação exigida nos normativos do PFPB, a boa e regular aplicação dos recursos públicos federais geridos no âmbito do referido programa, ainda que tais recursos financeiros lhes tenham sido repassados posteriormente à dispensação dos medicamentos, pois fora feito com base nas informações prestadas pelo estabelecimento comercial farmacêutico à luz das exigências previamente estabelecidas e aceitas pelo ente privado. </p><p class=\"list_Paragraph\">Cabia às pessoas aqui responsabilizadas comprovar, por meio de documentos hábeis (notas fiscais de entrada, receitas médicas, cupons vinculados, cupons fiscais etc) , que as dispensações de medicamentos respeitaram os normativos do programa.</p><p><b>Citações</b></p><p class=\"list_Paragraph\">Em cumprimento ao Despacho do Secretário da Secex-TCE (peça 32) , foi promovida a citação dos responsáveis por meio dos ofícios:</p><p class=\"list_Paragraph\">estabelecimento comercial Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda.: 12141/2020, 212142/2020 (peça 36 e 37) , tendo tomado ciência no dia 8/4/2020, conforme atesta o AR constante da peça 38; </p><p class=\"list_Paragraph\">Sra. Denise Carvalho Tavares Chiquini: 12140/2020 (peça 35) , tendo tomado ciência no dia 8/4/2020, conforme atesta o AR constante da peça 39.</p><p class=\"list_Paragraph\"><b>Revelia dos responsáveis</b></p><p class=\"list_Paragraph\">Apesar de os responsáveis terem sido devidamente citados, não atenderam à citação e não se manifestaram quanto às irregularidades verificadas.</p><p class=\"list_Paragraph\">Transcorrido o prazo regimental fixado e mantendo-se inertes os aludidos responsáveis, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p class=\"list_Paragraph\">Ao não apresentar defesa, os responsáveis deixaram de produzir prova da regularidade dos atos que praticaram, em afronta às normas que impõem a obrigação legal àqueles que gerem recursos públicos, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p class=\"list_Paragraph\">Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em eventuais manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p><b>Culpabilidade</b></p><p class=\"list_Paragraph\">No âmbito do TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) , mas apenas da ausência de boa-fé objetiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, rel. Min. Augusto Sherman) .</p><p class=\"list_Paragraph\">Dessa forma, não é possível atestar a boa-fé dos responsáveis, já que o dano decorreu justamente do descumprimento das normas e princípios do Programa Farmácia Popular do Brasil - PFPB. É possível afirmar que os responsáveis tinham consciência da ilicitude dos atos, haja vista terem assinado termo de adesão no qual requereram a habilitação nas condições estabelecidas pela Portaria que rege o Programa, da qual declararam expressamente estarem cientes de todo o conteúdo e exigências, as quais aceitaram e se comprometeram a cumprir.</p><p class=\"list_Paragraph\"><b>Verificação do Prazo de Prescrição da Pretensão Punitiva</b></p><p class=\"list_Paragraph\">Observa-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no Acórdão 1441/2016-TCU-Plenário (Rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de fevereiro de 2011 a dezembro de 2012, bem como houve interrupção do prazo prescricional, em 26/3/2020, em função do ato que determinou as citações (peça 32) , portanto há menos de 10 anos, não restando caracterizada a prescrição da pretensão punitiva.</p><p class=\"list_Paragraph\"><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">Diante da revelia do estabelecimento comercial Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. e da Sra. Denise Carvalho Tavares Chiquini, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares e que os responsáveis sejam condenados em débito, bem como aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Por fim, inexistindo nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outros excludentes de culpabilidade, conforme exposto na seção \"Culpabilidade\", devem suas contas ser, desde logo, julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"list_Paragraph\">considerar revéis, para todos os efeitos, o estabelecimento comercial Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. (CNPJ 00.317.309/0001-00) , e a Sra. Denise Carvalho Tavares Chiquini (CPF XXX.129.148-XX) , dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992 c/c o art. 202, § 8º, do RI/TCU;</p><p class=\"list_Paragraph\">com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\" da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas <b>irregulares</b> as contas do estabelecimento comercial Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. (CNPJ 00.317.309/0001-00) , e da Sra. Denise Carvalho Tavares Chiquini (CPF XXX.129.148-XX) , e condená-los, solidariamente<i>, </i>ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL</b></p><p><b> (R$) </b></p></td>\t<td><p><b>D/C</b></p></td></tr><tr>\t<td><p>24/02/2011</p></td>\t<td><p>66,15</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/03/2011</p></td>\t<td><p>530,28</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>25/04/2011</p></td>\t<td><p>1326,01</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/05/2011</p></td>\t<td><p>941,16</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/05/2011</p></td>\t<td><p>4,80</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>29/06/2011</p></td>\t<td><p>191,10</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>10/08/2011</p></td>\t<td><p>1707,36</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/08/2011</p></td>\t<td><p>6219,91</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/09/2011</p></td>\t<td><p>5949,21</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/09/2011</p></td>\t<td><p>7,20</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>18/11/2011</p></td>\t<td><p>5795,16</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>09/12/2011</p></td>\t<td><p>9163,01</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/12/2011</p></td>\t<td><p>8816,32</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>13/02/2012</p></td>\t<td><p>7687,41</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/03/2012</p></td>\t<td><p>10202,61</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/03/2012</p></td>\t<td><p>51,60</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/03/2012</p></td>\t<td><p>7635,42</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/04/2012</p></td>\t<td><p>8713,70</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/06/2012</p></td>\t<td><p>8817,90</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/06/2012</p></td>\t<td><p>1129,68</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>26/07/2012</p></td>\t<td><p>10733,31</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>23/08/2012</p></td>\t<td><p>11374,08</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>23/08/2012</p></td>\t<td><p>10,80</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>10/09/2012</p></td>\t<td><p>9726,57</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>10/09/2012</p></td>\t<td><p>10,80</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/10/2012</p></td>\t<td><p>9050,22</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/11/2012</p></td>\t<td><p>694,98</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>09/11/2012</p></td>\t<td><p>7769,10</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>18/12/2012</p></td>\t<td><p>3379,02</p></td>\t<td><p>D</p></td></tr></tbody></table><p class=\"list_Paragraph\">aplicar ao estabelecimento comercial Droga Nova/Chiquini e Chiquini Comercio de Produtos Farmaceuticos Ltda. (CNPJ 00.317.309/0001-00) , e à Sra. Denise Carvalho Tavares Chiquini (CPF XXX.129.148-XX) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"list_Paragraph\">autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"list_Paragraph\">autorizar, desde logo, com fundamento no art. 26, da Lei 8.443/1992 c/c o art. 217, do Regimento Interno do TCU, caso seja do interesse dos responsáveis, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno do TCU;</p><p class=\"list_Paragraph\">encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República em São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e comunicar-lhe que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.\"</p><p>PARECER DO MINISTÉRIO PÚBLICO QUE ATUA JUNTO A ESTE TRIBUNAL DE CONTAS DA UNIÃO</p><p>6.\tO ilustre representante do Ministério Público, Subprocurador-Geral Paulo Soares Bugarin, manifestou-se de acordo com a proposta final encaminhada pela Unidade Técnica (peça 45) .</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DE RECURSOS PÚBLICOS FEDERAIS REPASSADOS À CONTA DO PROGRAMA FARMÁCIA POPULAR DO BRASIL - AQUI TEM FARMÁCIA POPULAR. REVELIA. CONTAS IRREGULARES, DÉBITO E MULTA. 1. A não comprovação da boa e regular aplicação dos recursos federais geridos enseja o julgamento pela irregularidade das contas e pela condenação em débito e multa dos responsáveis. 2. Nos termos do art. 12, §3º da Lei nº 8.443/1992, aplicam-se os efeitos da revelia àqueles que, mesmo regularmente citados, se mantêm silentes, não apresentando razões de defesa, nem recolhendo o débito a eles imputado aos cofres públicos.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE)", "VOTO": "<p>\tConforme já delineado no relatório precedente, a presente Tomada de Contas Especial foi instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS) , em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de fevereiro de 2011 a dezembro de 2012.</p><p>2.\tApurou-se as seguintes irregularidades: (a) Falta e/ou Falha na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por: a.1) registro de dispensação de medicamentos sem notas fiscais que comprovem a aquisição; a.2) registro de dispensação de medicamentos em nome de pessoas falecidas; a.3) não apresentação de cópia do cupom fiscal, vinculado e/ou receitas médicas solicitados; e (b) não atender aos requisitos formais de guarda e apresentação dos documentos comprobatórios das dispensações, não apresentando-os quando solicitado pelos órgãos de controle ou apresentando-os parcialmente ou com falhas;</p><p>3.\t\tPromoveu-se então as citações das responsáveis, quais sejam, da sociedade empresária Droga Nova/Chiquini e Chiquini Comércio de Produtos Farmacêuticos Ltda. e da Sra. Denise Carvalho Tavares Chiquini na condição de sócia administradora da referida sociedade.</p><p>4.\tDevidamente cientificadas das razões que justificaram sua citação, as responsáveis, com efeito, não responderam aos chamados citatórios, permanecendo silentes, razão pela qual impõe-se aplicar-lhes os efeitos da revelia, nos termos do §3º do art. 12 da Lei nº 8.443/1992, e condená-las à reparação do dano causado ao patrimônio público, bem como à penalidade prevista no Art. 57 da Lei nº 8.443/92.</p><p>5.\tEntretanto, a despeito da revelia e de seus efeitos, há nos autos elementos de prova material que igualmente justificam a responsabilização e a penalização em comento.</p><p>6.\tIsso porque, da análise da documentação inclusa, não foi possível aferir a boa e regular aplicação dos recursos repassados que agora estão sob análise desta Corte.</p><p>7.\t\tComo bem destacou a Unidade Técnica à peça 42, a responsabilidade de cada pessoa, física e jurídica, foi devidamente caracterizada, incluída na relação de responsáveis desta tomada de contas especial, tendo em vista a natureza jurídica da farmácia ou drogaria, bem como o papel que as pessoas físicas exerciam à frente do negócio. Da mesma forma, restaram devidamente caracterizadas as irregularidades retro destacadas e a ausência de elementos minimamente capazes de infirmá-las.</p><p>8.\tDesta forma, impõe-se a rejeição das presentes contas, assim como a condenação das responsáveis ao ressarcimento ao Erário e ao pagamento de multa.</p><p>9.\t\tEsclareça-se, por fim, não ter ocorrido no caso em tela a prescrição da pretensão punitiva, pois as irregularidades discutidas nesta TCE ocorreram nos exercícios de fevereiro de 2011 a dezembro de 2012, tendo havido interrupção do prazo prescricional em 26/3/2020, em função do ato que determinou as citações (peça 32) , portanto há menos de 10 anos, não restando caracterizada a prescrição da pretensão punitiva.</p><p>\tEm face do exposto, acolho a proposta da Unidade Técnica, aderida pelo MP/TCU, e Voto no sentido de que seja adotado o Acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de outubro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723071", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723071", "EXTENSAOARQUIVO": "doc"}