{"KEY": "ACORDAO-COMPLETO-2393879", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11320/2020 ATA 36/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11320", "ANOACORDAO": "2020", "NUMATA": "36/2020", "ACORDAO": "<p>  VISTOS, relatados e discutidos estes autos de concessão de aposentadoria em favor de Iracema da Assunção Tavares Silva, Maurício Batista Félix e Pedro dos Anjos, ex-servidores da Comissão Executiva do Plano da Lavoura Cacaueira. </p><p class=\"body_Text\"> ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, nos termos dos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, e 260 do Regimento Interno do Tribunal de Contas da União, em:</p><p class=\"body_Text\">9.1 considerar prejudicado, por perda de objeto, o exame do ato de aposentadoria de Iracema da Assunção Tavares Silva (peça 2) , em função do retorno da servidora á atividade;</p><p class=\"body_Text\">9.2 considerar legal e determinar o registro do ato de aposentadoria de Pedro dos Anjos (peça 4) ;</p><p class=\"body_Text\">9.3 promover diligência junto à Comissão Executiva do Plano da Lavoura Cacaueira (Ceplac) para que, no prazo de 15 (quinze) dias, a contar da ciência, encaminhe a este Tribunal:</p><p class=\"body_Text\">9.3.1. cópia do mapa de tempo de contribuição do servidor inativo Maurício Batista Félix (peça 3) , além de outros documentos que julgar necessários para comprovar o real tempo de serviço do interessado e se os seus proventos de aposentadoria estão sendo pagos corretamente;</p><p class=\"body_Text\">9.3.2. documentos do servidor Maurício Batista Félix que justifiquem os proventos calculados na proporção 27/35, quando a proporção correta, baseada no seu tempo de serviço informado no ato submetido a este Tribunal (peça 3) e no Sistema Siape (peça 14) , é 24/35 (24 anos, 7 meses e 9 dias) ;</p><p class=\"body_Text\">9.4 fixar o prazo de 15 (quinze) dias, a contar da ciência, para que o interessado Maurício Batista Félix, se assim desejar, apresente os argumentos de defesa e documentos que julgar pertinentes para elidir a irregularidade identificada em seu ato de aposentadoria, a saber: proventos calculados na proporção 27/35, quando a proporção correta, baseada no seu tempo de serviço informado no ato submetido a este Tribunal (peça 3) e no Sistema Siape (peça 14) , é 24/35 (24 anos, 7 meses e 9 dias) ; </p><p class=\"body_Text\">9.5 dar ciência deste Acórdão ao órgão responsável pela concessão e ao senhor Maurício Batista Félix, informando que o teor integral da presente deliberação poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos e que o acesso às demais peças deste processo poderá ser feito no endereço www.tcu.gov.br, opção \"vista eletrônica\";</p><p class=\"body_Text\">9.6 restituir os autos à Sefip, para que promova as medidas saneadoras ora determinadas e prossiga com a instrução do feito.</p>", "ASSUNTO": "Atos de aposentadorias", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "13/10/2020", "ENTIDADE": " Comissão Executiva do Plano da Lavoura Cacaueira (Ceplac).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Iracema da Assunçao Tavares Silva (134.165.***-**); Maurício Batista Félix (377.161.***-**); Pedro dos Anjos (044.064.***-**).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01097420113\" target=\"_blank\">010.974/2011-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\tTrata-se de atos concessão de aposentadoria em favor de Iracema da Assunção Tavares Silva, Maurício Batista Félix e Pedro dos Anjos, ex-servidores da Comissão Executiva do Plano da Lavoura Cacaueira.</p><p>2.\tReproduzo a seguir, com ajustes de forma, o teor integral da instrução conclusiva lavrada no âmbito da Secretaria de Fiscalização de Pessoal (Sefip) , cuja proposta de encaminhamento foi endossada pela direção da unidade (peças 12 e 13) . </p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>Pronunciamento anterior desta Unidade, a partir da análise informatizada de atos, propôs considerar legais as concessões em tela (peça 5) e contou com a anuência do Ministério Público de Contas - MPTCU (peça 6) . </i></p><p><i>Despacho do Relator (peça 7) , contudo, determinou o sobrestamento dos autos até que fosse julgado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3406220114\" target=\"_blank\">Processo 034.062/2011-4</a>, que trata de representação acerca do cálculo de proventos de aposentadoria pela média aritmética prevista no art. 40, § 3º, da Constituição Federal, na redação da Emenda Constitucional 41/2003, o que ocorreu em 13/5/2015, com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2015/Plenário\" target=\"_blank\">Acórdão 1176/2015-TCU-Plenário</a>, de relatoria do Ministro-Substituto André de Carvalho.</i></p><p><i>Consultas atuais ao Siape (peça 9) e Sisac revelam que a Sra. Iracema da Assunção Tavares Silva retornou à atividade, tendo seu ato de cancelamento de aposentadoria registrado sob o número 10627693-09-2013-000019-1¿, o que torna a apreciação do seu ato prejudicada por perda de objeto. </i></p><p><i>Quantos aos demais interessados, não foram identificadas quaisquer irregularidades que obstem seus registros pelo TCU.</i></p><p><i>Cabe ressaltar que a parcela judicial no valor de R$ 220,99 presente no contracheque do Sr. Maurício Batista Félix (peça 8) decorre, segundo os registros do Siape, do Processo 2008.34.000.36335-0/12ªVF-DF, relativo à diferença de gratificação de desempenho, e passou a ser paga a partir de dezembro de 2013, não constando do ato submetido ao TCU (a vigência da concessão é 15/01/2002) . Destaque-se ainda que, embora o ato indique aposentadoria compulsória pela média, o servidor percebe hoje proventos com paridade, em razão da fundamentação registrada no Siape estar combinada com a EC 20/98, ou seja, o servidor possuía 27 anos de serviço até 1998 </i>[<i>sic</i>]<i>, o que lhe garantiu proventos calculados na proporção de 27/35. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Tendo em vista que a Sra. Iracema da Assunção Tavares Silva retornou à atividade, tendo seu ato de aposentadoria cancelado, cabe considerar sua apreciação prejudicada por perda de objeto. </i></p><p><i>Ademais, considerando que as análises realizadas não identificaram quaisquer irregularidades nos atos de aposentadoria dos Srs. Maurício Batista Félix e Pedro dos Anjos, cabe considerá-los legais e determinar seus registros. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, conforme o preceituado no artigo 71, inciso III, da Constituição Federal de 1.988; c/c os artigos. 1º, inciso V, e 39, inciso II, da Lei 8.443/92, c/c os artigos 1º, inciso VIII, 260, §§ 1º, 2º e 5º, do Regimento Interno/TCU, e tomando por base as informações prestadas pelo órgão de controle interno e as verificações feitas pela unidade técnica, na forma prevista no artigo 260, caput, do Regimento Interno-TCU, propõe-se:</i></p><p>2.1. <i>considerar prejudicada por perda de objeto a apreciação do ato inicial de aposentadoria de Iracema da Assunção Tavares Silva;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2 considerar legais e determinar os registros dos atos iniciais de aposentadoria de Maurício Batista Félix e Pedro dos Anjos.</i></p><p class=\"tCU_-_Epígrafe\">3.\tEm sua manifestação regimental, o Ministério Público de Contas, representado pelo Procurador Rodrigo Medeiros de Lima, endossou parcialmente as conclusões da unidade técnica, manifestando-se nos seguintes termos (peça 15) :</p><p class=\"tCU_-_Epígrafe\">            <i> (...) </i></p><p class=\"standard\"><i>O ato de peça 3 trata da aposentadoria de Maurício Batista Félix, no cargo de operário de campo, com data de admissão em 16/6/1977 e vigência em 15/1/2002. Desta forma, o interessado contaria com tempo de serviço no órgão de 24 anos, 7 meses e 9 dias. Já pesquisa no sistema Siape revela que a aposentadoria haveria se dado em 14/5/2002 (peça 14) . Ressalta-se, porém, que o interessado completou 70 anos em 15/1/2002.</i></p><p class=\"standard\"><i>Ocorre que foi informado no campo \"Discriminação dos Tempos de Serviço e Averbações\", o tempo de serviço no órgão de 27 anos, 4 meses e 27 dias, além de 6 meses de licença prêmio não gozada (p. 3 da peça 3) .</i></p><p class=\"standard\"><i>Observa-se que os proventos do Sr. Maurício Batista Félix estão sendo pagos na proporção de 27/35, sendo incompatível com os tempos de serviço informados tanto no ato quanto no sistema Siape.</i></p><p class=\"standard\"><i>Deste modo, este representante do Ministério Público de Contas propõe diligência ao órgão de origem para que, em relação ao ex-servidor Maurício Batista Félix, seja encaminhada a cópia do mapa de tempo de contribuição do inativo para que a Unidade Instrutora possa verificar o real tempo de serviço do interessado e se os proventos de aposentadoria estão sendo pagos corretamente.</i></p><p class=\"standard\"><i>Além disso, propomos a realização de oitiva prévia do interessado, uma vez que o ato de peça 3 deu entrada neste Tribunal em 19/8/2010, há mais de cinco anos, nos termos do entendimento fixado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>. </i></p><p class=\"standard\"><i>Quanto aos demais atos, anuímos à proposta da Sefip pela legalidade e concessão do registro do ato de Pedro dos Anjos e por considerar prejudicada por perda de objeto a apreciação do ato de Iracema da Assunção Tavares Silva.</i></p><p class=\"standard\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. CEPLAC. UM ATO COM PERDA DE OBJETO. LEGALIDADE E REGISTRO DO SEGUNDO ATO. TERCEIRO ATO COM ERRO NA PROPORCIONALIDADE DO TEMPO DE SERVIÇO. DILIGÊNCIA AO ÓRGÃO DE ORIGEM. ATO DISPONIBILIZADO AO TCU HÁ MAIS DE CINCO ANOS. CONSIDERAÇÕES SOBRE A TESE FIRMADA PELO STF NO RE 636.553-RS. OITIVA DO INTERESSADO. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Inicialmente, informo relatar este processo nos termos do art. 152 do Regimento Interno deste Tribunal, em sucessão ao Ministro José Múcio Monteiro.</p><p class=\"tCU_-_Epígrafe\">2.\t        Trata-se de atos concessão de aposentadoria em favor de Iracema da Assunção Tavares Silva, Maurício Batista Félix e Pedro dos Anjos, ex-servidores da Comissão Executiva do Plano da Lavoura Cacaueira.</p><p class=\"tCU_-_Epígrafe\">3.\t        Os pareceres da unidade técnica e do <i>Parquet </i>especializado são convergentes quanto à perda de objeto do ato de Iracema da Assunção Tavares, em face do retorno à atividade a servidora, e à legalidade do ato em favor de Pedro dos Anjos.</p><p class=\"tCU_-_Epígrafe\">4.\t       Nada a reparar quanto a essas conclusões, exceto quanto às anotações feitas no parágrafo 6 da instrução da Sefip, alusivas à aposentadoria de Maurício Batista Félix. Nesse ponto da instrução, é informado que \"o servidor possuía 27 anos de serviço até 1998\". Embora essa afirmação, por si só, não tenha gerado reflexos nas conclusões da unidade técnica pela possibilidade de registro do ato, imponho-me a ressalvar que o servidor não possuía 27 anos de serviço até 1998. Àquela data, contabilizava apenas 21 anos aproximadamente.  Todavia, esse lapso da instrução, isoladamente considerado, realmente não afeta o juízo de mérito sobre o ato. </p><p class=\"tCU_-_Epígrafe\">5.\t       Ainda, em relação ao ato de aposentadoria de Maurício Batista Félix, embora a Secretaria de Fiscalização de Pessoal não tenha, em suas rotinas de análise, identificado irregularidade na estrutura de proventos do interessado - o que a fez propor o respectivo registro -, o representante do Ministério Público de Contas apurou incoerências nos dados informados no ato submetido a este Tribunal, consistentes, basicamente, nos seguintes achados:</p><p class=\"tCU_-_Epígrafe\">\t    - proporcionalidade dos proventos de 27/35, apesar de  seu tempo de serviço ser 24 anos 7 meses e 9 dias, contabilizado entre a data de admissão no cargo (16/6/1977) e vigência do ato (15/1/2002) , quando o servidor completou 70 anos de idade;</p><p class=\"tCU_-_Epígrafe\">\t    - o ato foi publicado apenas em 14/05/2002 (segundo o ato à peça 3 e os respectivos registros no SIAPE à peça 14;</p><p class=\"tCU_-_Epígrafe\">\t    - o campo \"Discriminação dos Tempos de Serviço e Averbações\", no ato disponibilizado a este Tribunal (peça 3) , registra 27 anos, 4 meses e 27 dias, além de 6 meses de licença prêmio não gozada referentes ao tempo de serviço no cargo (o servidor não possui outros tempos averbados) .</p><p class=\"tCU_-_Epígrafe\">6.\tEm vista disso, o <i>Parquet</i> diverge da unidade técnica, quanto ao ato em questão, e propõe diligência ao \"<i>órgão de origem para que, em relação ao ex-servidor Maurício Batista Félix, seja encaminhada a cópia do mapa de tempo de contribuição do inativo para que a Unidade Instrutora possa verificar o real tempo de serviço do interessado e se os proventos de aposentadoria estão sendo pagos corretamente\", </i>bem como a oitiva prévia do interessado, em face do tempo decorrido desde a disponibilização do ato a este Tribunal (mais de cinco anos) <i>.</i></p><p class=\"tCU_-_Epígrafe\">7.\tAcolho, por seus próprios fundamentos, as medidas saneadoras propostas pelo Ministério Público de Contas.</p><p class=\"tCU_-_Epígrafe\">8.\tEspecificamente quanto ao comando para oitiva do interessado, considero-a pertinente mesmo em vista do recente entendimento firmado pelo Supremo Tribunal Federal, em sede de repercussão geral, no recente julgamento do RE 636.553-RS (Tribunal Pleno; relator: Ministro Gilmar Mendes; julg.: 19/02/2020; DJe 129, de 26/05/2020) , <i>verbis</i>:</p><p class=\"tCU_-_Recuo_1ª_Linha\"><i>Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas</i>.</p><p class=\"tCU_-_Recuo_1ª_Linha\">9.\tDe acordo com as elucidações anotadas na ementa do referido acórdão, após o decurso do prazo quinquenal, os atos não apreciados pela Corte de Contas são considerados \"definitivamente registrados\".</p><p class=\"tCU_-_Recuo_1ª_Linha\">10.\t<i>Prima facie</i>, essa nova dicção do STF tornaria inócua oitiva prévia do interessado após o decurso de cinco anos desde a disponibilização do ato a este Tribunal (entendimento atualmente esposado pelo TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>) .</p><p class=\"tCU_-_Recuo_1ª_Linha\">11.\tTodavia, a União, por meio da sua Advocacia-Geral (AGU) , opôs embargos de declaração contra o referido acórdão, cujos fundamentos e pedidos formulados <b>poderão ocasionar modulações nos efeitos</b> da referida exegese. </p><p class=\"tCU_-_Recuo_1ª_Linha\">12. \tConsiderando que a AGU incorporou aos referidos embargos as ponderações e indagações formuladas pela Consultoria Jurídica deste Tribunal (CONJUR) , reproduzo, a seguir, o respectivo resumo:</p><p class=\"tCU_-_Recuo_1ª_Linha\">\t                 a) \"É inviável a aplicação de novel entendimento a situação apreciada pelo TCU nos termos da jurisprudência do STF vigente quando do julgamento\" (itens 4 a 10 do parecer) ;</p><p class=\"tCU_-_Recuo_1ª_Linha\">b) a aplicação prospectiva do novo entendimento deve ser feita apenas com relação aos atos de concessão de pensão, reforma ou aposentadoria que derem entrada no TCU a partir da publicação da decisão proferida no RE 636.553; cujas tramitação e apreciação já seguiriam integralmente a novel orientação <b>ou</b> seria válida igualmente para aqueles atos já em trâmite na Corte de Contas e ainda não julgados (há milhares de atos próximos do limite quinquenal) ? (Item 25) ;</p><p class=\"tCU_-_Recuo_1ª_Linha\">c) qual seria a definição de registro tácito? (Itens 5 e 27 a 29) ;</p><p class=\"tCU_-_Recuo_1ª_Linha\">d) o prazo de 5 anos é ou não interrompido com eventual oitiva do interessado ou com eventuais diligências feitas pelo TCU junto ao órgão de origem do interessado, com o intuito de sanear o processo? (Item 30) .  </p><p class=\"tCU_-_Recuo_1ª_Linha\">e) a tese fixada no RE 636.553 é aplicável às hipóteses em que detectada má-fé ou fraude referentes às irregularidades? (Item 32) ;</p><p class=\"tCU_-_Recuo_1ª_Linha\">f) os atos cujos vícios impliquem violação direta da Constituição Federal submetem-se ao prazo decadencial de cinco anos? (Item 33) ;</p><p class=\"tCU_-_Recuo_1ª_Linha\">g) o limite de 5 anos refere-se ao primeiro julgamento feito por colegiado do TCU ou à  conclusão da apreciação do ato de pensão, reforma ou aposentadoria? E no caso de interposição de recursos após o julgamento inicial? (Item 34) .</p><p class=\"tCU_-_Recuo_1ª_Linha\">13.\tVerifica-se, portanto, que ainda há muitas incertezas acerca da redação final do RE 636.553, que poderá ser alterada pelo embargos da União. </p><p class=\"tCU_-_Epígrafe\">14.\t Entretanto, sem prejuízo dessas ponderações, observo que as providências sugeridas pelo <i>Parquet - </i>diligência e oitiva prévia<i> - </i>poderão vir a sanar os questionamentos apontados e culminar com o registro do ato.</p><p class=\"tCU_-_Epígrafe\">15.\tDessa forma, acolho a proposta do Ministério Público especializado quanto às medidas saneadoras referentes ao ato de Maurício Batista Félix.</p><p class=\"tCU_-_Epígrafe\">\tDo exposto, VOTO por que seja aprovado ao Acórdão que ora submeto a este Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de outubro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723257", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723257", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "45795738"}