{"KEY": "ACORDAO-COMPLETO-2415738", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11546/2020 ATA 37/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11546", "ANOACORDAO": "2020", "NUMATA": "37/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada pelo Sr. Vanderlei Antônio de Carvalho Júnior, prefeito de Cariri do Tocantins/TO (2017-2020) , em face de possíveis irregularidades no Programa Minha Casa, Minha Vida (PMCMV) ocorridas durante gestões anteriores (2012-2016) , no valor histórico de R$ 1 milhão, correspondente a quarenta unidades habitacionais; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, diante das razões expostas pelo Relator, e com fundamento nos arts. 237, inciso III e parágrafo único, e 250, incisos I e II, do Regimento Interno do TCU, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso III, do Regimento Interno deste Tribunal, c/c art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la parcialmente procedente; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fulcro no art. 250, inciso II, do RI/TCU, determinar à Secretaria Nacional de Habitação, vinculada ao Ministério do Desenvolvimento Regional, que exerça sua função fiscalizatória primária quanto aos indícios de irregularidades apontados nos presentes autos, informando ao Tribunal, no prazo de 60 dias, as medidas adotadas e os resultados obtidos;  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3 representar ao Ministério do Desenvolvimento Regional, por intermédio da Secretaria Nacional de Habitação, para que no prazo de 90 dias informe ao TCU os casos idênticos ao tratado no presente processo, as providências adotadas e os resultados obtidos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4 encaminhar cópia desta deliberação ao representante, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer as correspondentes cópias de forma impressa e sem custos;  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5 arquivar o presente processo, nos termos do art. 169, inciso V, do RI/TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação a respeito de possíveis irregularidades no Programa Minha Casa, Minha Vida ocorridas durante gestões anteriores, no valor histórico de R$ 1 milhão, correspondente a quarenta unidades habitacionais.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "20/10/2020", "ENTIDADE": " Município de Cariri do Tocantins - TO", "INTERESSADOS": "3. Representante: Vanderlei Antônio de Carvalho Júnior (CPF XXX.514.441-XX) ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00411520201\" target=\"_blank\">004.115/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada pelo auditor da Secretaria de Fiscalização de Infraestrutura Urbana Paraestatais (SeinfraUrbana) à peça 6, cuja proposta obteve a concordância do Diretor (peça 7) e do Secretário (peça 8) : </p><h1>\"<i>INTRODUÇÃO</i></h1><p><i>1.\tCuidam os autos de representação formulada pelo Sr. Vanderlei Antônio de Carvalho Júnior, prefeito de Cariri do Tocantins/TO (2017-2020) , a respeito de possíveis irregularidades no Programa Minha Casa, Minha Vida (PMCMV) ocorridas durante gestões anteriores, no valor histórico de R$ 1 milhão, correspondente a quarenta unidades habitacionais.</i></p><h1><i>EXAME DE ADMISSIBILIDADE</i></h1><p><i>2.\tEm outubro de 2019 o Sr. Vanderlei Antônio de Carvalho Júnior encaminhou ao TCU documentação à peça 1 a título de \"tomada de contas especial\" referente ao Programa Minha Casa, Minha Vida. Em regra, a tomada de contas especial é instaurada pela autoridade competente do próprio órgão ou entidade jurisdicionada responsável pela gestão dos recursos, em face de pessoas físicas ou jurídicas que deram causa ou concorreram para a materialização do dano, depois de esgotadas as medidas administrativas internas com vista à recomposição do erário ou à elisão da irregularidade. A Prefeitura de Cariri do Tocantins/TO não se insere nesse rol. </i></p><p><i>3.\tPor se tratar, na realidade, de comunicação da ocorrência de possíveis irregularidades de que tem conhecimento em virtude do cargo que ocupa, recepcionou-se como representação o material remetido pelo atual mandatário de Cariri do Tocantins/TO. A documentação também fora enviada à Controladoria Geral da União e Ministério Público da União.</i></p><p><i>4.\tInicialmente, deve-se registrar que a representação preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU, haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do representante, bem como encontrar-se acompanhada do indício concernente à irregularidade ou ilegalidade.</i></p><p class=\"body_Text_3\"><i>5.\tAlém disso, o atual prefeito de Cariri do Tocantins/TO possui legitimidade para representar ao Tribunal, consoante disposto no inciso III do art. 237 do RI/TCU.</i></p><p class=\"body_Text_3\"><i>6.\tAinda, conforme dispõe o art. 103, § 1º, in fine, da Resolução - TCU 259/2014, constata-se a existência do interesse público no trato das supostas irregularidades no Programa Minha Casa, Minha Vida que poderiam, em tese, causar prejuízo ao erário.</i><b><i> </i></b></p><p><i>7.\tDessa forma, a representação poderá ser apurada, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, segunda parte, do Regimento Interno do TCU, aplicável às representações de acordo com o parágrafo único do art. 237 do mesmo RI/TCU.</i></p><h1><i>EXAME TÉCNICO</i></h1><h2><i>Considerações de interesse a respeito do funcionamento e regulamentação do PMCMV </i></h2><p><i>8.\tO Programa Minha Casa, Minha Vida, regulamentado pela Lei 11.977/2009, tem por finalidade criar mecanismos de incentivo à produção e aquisição de novas unidades habitacionais ou requalificação de imóveis urbanos e produção ou reforma de habitações rurais com vistas a reduzir o déficit habitacional brasileiro. O programa utiliza os recursos do Fundo de Garantia por Tempo de Serviço (FGTS) e do Fundo de Arrendamento Residencial (FAR) e envolve parcerias entre estados, municípios, empresas e entidades sem fins lucrativos.</i></p><p><i>9.\tA seleção dos beneficiários finais é de responsabilidade das prefeituras dos municípios contemplados. Com vistas a operacionalizar a construção de quarenta unidades habitacionais pelo PMCMV, no valor individual de R$ 25 mil, no dia 26/6/2012 a Prefeitura Municipal de Cariri do Tocantins/TO, na gestão do Sr. Almir Augusto de Lima (2009-2012) e a Cobansa Companhia Hipotecária firmaram o Termo de Acordo e Compromisso 000303.01.03/0211-35 (peça 1, p. 12-24) . Coube à Construtora Domínio Ltda. (CNPJ: 10.375.424/0001-94) executar as obras propriamente ditas.</i></p><p class=\"corpo\"><i>10.\tCariri do Tocantins/TO, representado à época pelo Sr. José Gomes (prefeito de 2013 a 2016) , aderiu ao programa em maio de 2013, conforme publicação no Diário Oficial da União, edição de 13/5/2013 (peça 5) .</i></p><p><i>11.\tPara municípios com até 50 mil habitantes, tal Cariri do Tocantins/TO, a União realiza oferta pública de recursos destinados às instituições e agentes financeiros do Sistema Financeiro da Habitação para viabilizar as operações do programa. A Portaria Interministerial 152, de 9/4/2012, dispõe sobre as condições da oferta pública de recursos no âmbito do PMCMV em municípios desse porte (peça 3) .</i></p><p><i>12.\tNuma dessas ofertas públicas de recursos, ocorrida em meados de 2012, o então Ministério das Cidades ofereceu 107.322 cotas de subvenção a diversas instituições financeiras, sendo 8.548 cotas destinadas à Cobansa Companhia Hipotecária (Portaria MC 235/2012) . Cada cota de subvenção corresponde a uma unidade habitacional. </i></p><p><i>13.\tO valor da subvenção econômica destinada à remuneração das instituições e agentes financeiros é de R$ 1.160,00 para cada contrato e compreende as despesas de contratação, serviços de análise de viabilidade técnica, jurídica e documental dos projetos, bem como os custos de acompanhamento e vistorias das obras até a conclusão e entrega das unidades habitacionais (item 1.2 do Anexo I da Portaria Interministerial 152, de 9/4/2012) .</i></p><p><i>14.\tDentre as condições para habilitação à oferta pública de recursos, a instituição financeira deve, cumulativamente, ter firmado contratos com os beneficiários finais de, no mínimo, 70% dos recursos obtidos na oferta pública anterior e ter iniciado todas as obras referentes aos contratos celebrados com os beneficiários finais do programa (item 2.2.2 da Portaria Interministerial 152, de 9/4/2012) .</i></p><p><i>15.\tA transferência de recursos para o pagamento da subvenção econômica é efetuada a partir da data da assinatura dos contratos com os beneficiários pessoas físicas e com base nas informações sobre o andamento das obras. Os recursos da subvenção econômica são disponibilizados pela Secretaria Nacional de Habitação às instituições financeiras e agentes financeiros participantes em cinco parcelas, conforme cronograma no item 3 do Anexo I da Portaria Interministerial 152/2012.</i></p><p><i>16.\tCompete às instituições financeiras e ao agente financeiro homologar o construtor responsável pelas obras, acompanhar os serviços e medições e liberar os recursos financeiros em seu poder de acordo com o cronograma das obras.</i></p><p><i>17.\tEstabelece o item 4.2 do Anexo I da Portaria Interministerial 152/2012 que o descumprimento dos normativos vigentes do Programa, ou a declaração de informações falsas em qualquer documentação fornecida pela instituição financeira ou agente financeiro participante, acarretará a devolução das subvenções à Secretaria Nacional de Habitação do Ministério das Cidades, atual Ministério do Desenvolvimento Regional, atualizadas pela taxa referencial do Sistema Especial de Liquidação e de Custódia (Selic) acrescidas de 2% ao ano, contados a partir da data de pagamento das subvenções correspondentes, sob pena de inscrição em dívida ativa da União.</i></p><p class=\"corpo\"><i>18.\tEm julho de 2017 o então Ministério das Cidades, considerando que, findo o prazo estabelecido para a entrega das unidades habitacionais decorrentes das ofertas públicas de recursos realizadas nos exercícios de 2009 e 2012, ainda restava quantidade expressiva de obras inconclusas. Considerando a necessidade de fixar novos prazos que proporcionassem a conclusão e entrega das unidades habitacionais a partir do estabelecimento de compromisso e declaração de viabilidade pelas instituições ou agentes financeiros, editou a Portaria MC 494, de 21/7/2017 por meio da qual prorrogou o prazo inicialmente concedido (peça 4) . </i></p><p class=\"corpo\"><i>19.\tO novo prazo para a conclusão e entrega das unidades habitacionais depende do percentual físico já executado, podendo variar de quatro meses, para contratos cujas unidades habitacionais encontravam-se 80% executadas, a dez meses, nos casos de execução física igual ou inferior a 50% (art. 3º da Portaria MC 494/2017) .</i></p><p class=\"corpo\"><i>20.\tNão obstante, a concessão de novo prazo ao agente financeiro depende de ele cumprir cumulativamente com as seguintes condições (art. 2º da Portaria MC 494/2017) : </i></p><p><i>I.\tManifestação de que a entrega da unidade habitacional dar-se-á dentro do prazo a ser concedido e com os valores originalmente previstos, a ser formalizada por meio da Declaração de Viabilidade da Operação; e</i></p><p><i>II.\tAdesão às condições para conclusão das unidades habitacionais contratadas, a ser formalizada por meio do Termo de Adesão.</i></p><h2><i>Fatos supostamente irregulares</i></h2><p><i>21.\tA comissão de \"tomada de contas especial\" instituída para apurar as supostas irregularidades na aplicação dos recursos do PMCMV constatou (peça 1, p. 8-11) :</i></p><p><i>a)\ta impossibilidade de localizar os processos licitatórios e de contratação do PMCMV;</i></p><p><i>b)\tfindo o prazo estabelecido para conclusão das obras, nenhuma das unidades habitacionais fora finalizada e tampouco entregues aos beneficiários (cf. peça 1, p. 72-78) , apesar de supostamente esgotados os recursos destinados ao agente financeiro;</i></p><p><i>c)\ta ausência de mecanismos de controle e supervisão por parte do município, durante a gestão de 2013-2016;</i></p><p><i>22.\tAo ser consultado pelo atual prefeito, Sr. Vanderlei Antônio de Carvalho Júnior, sobre a situação, o Ministério das Cidades informou a impossibilidade de a Cobansa Companhia Hipotecária continuar como agente financeiro, por ela não ter emitido o termo de adesão e declaração de viabilidade das operações, isto é, não aderiu à prorrogação de prazo de que trata o art. 2º da Portaria do Ministério das Cidades 494, de 21/7/2017 (peça 1, p. 9. Ver também parágrafos 17 a 19 da instrução) .</i></p><p><i>23.\tEsse motivo levou o gestor atual a formalizar o distrato do Termo Acordo e de Compromisso 000303.01.03/0211-35 e a comunicar o fato ao Ministério do Desenvolvimento Regional.</i></p><p><i>24.\tA despeito do levantamento promovido pela comissão constituída pelo Sr. Vanderlei Antônio de Carvalho Júnior para apurar as eventuais irregularidades no PMCMV, a documentação remetida a título de \"tomada de contas especial\" carece de alguns elementos capazes de embasar sobretudo a alegação de que se esgotara todo o recurso destinado ao agente financeiro, antes mesmo de concluída pelo menos uma das unidades habitacionais do PMCMV em Cariri do Tocantins/TO. Por outro lado, as demais informações e documentos presentes na peça 1, dentre os quais o relato fotográfico de p. 72-78, conferem credibilidade às supostas irregularidades.</i></p><h2><i>A atuação do Tribunal de Contas da União no PMCMV </i></h2><p class=\"corpo\"><i>25.\tOs fatos denunciados assemelham-se aos encontrados pelo TCU em auditorias no Programa Minha Casa, Minha Vida: inexecução do objeto pactuado e problemas quanto à sua formulação, operacionalização, acompanhamento e avaliação. Regulamentação insuficiente das ações conduzidas pelas instituições e agentes financeiros e ausência de adoção de mecanismos de controle e supervisão pelo então Ministério das Cidades foram outras falhas apontadas pela Corte de Contas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1967720138\" target=\"_blank\">Processo 019.677/2013-8</a>) .</i></p><p class=\"corpo\"><i>26.\tAs disposições dos normativos que regulamentam o programa, alguns do quais citados anteriormente nesta instrução, demonstram que cabe precipuamente à Secretaria Nacional de Habitação, pertencente ao atual Ministério do Desenvolvimento Regional, planejar, regulamentar, gerir e avaliar o desempenho do programa para municípios com até 50 mil habitantes. Não compete ao Tribunal de Contas da União atuar como primeira linha de controle.</i></p><p><i>27.\tEsta Corte de Contas, em situações semelhantes quando a ela se recorre para reparar supostas ilegalidades e irregularidades na aplicação de recursos da União, como no presente caso, considerando os princípios da cooperação e da racionalidade administrativa, vem firmando entendimento no sentido de somente agir quando esgotadas todas as medidas a cargo dos órgãos responsáveis pelo repasse dos recursos, para que não se suprimam instâncias de controle sem o prejuízo de anularem-se atribuições e competências. Nessa linha são os Acórdãos 2.099/2011 e 2.545/2011, ambos do Plenário e de relatoria do Ministro Marcos Bemquerer, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1853/2018/Plenário\" target=\"_blank\">Acórdão 1853/2018-TCU-Plenário</a>, Relator Ministro Walton Alencar Rodrigues e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6716/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6716/2018-TCU-Primeira Câmara</a>, Relator Ministro Vital do Rêgo.</i></p><p><i>28.\tA baixa materialidade do caso, construção de quarenta unidades habitacionais no valor de um milhão de reais, correspondente a menos de 0,3% do valor médio dos empreendimentos fiscalizados pelo TCU nas auditorias Fiscobras de 2018 (R$ 380 milhões) e a possibilidade de a Secretaria Nacional de Habitação mitigar um eventual risco de dano ao erário, atraem a atuação do órgão gestor do programa com o objetivo de apurar a procedência das irregularidades, apontar quem lhes deu causa e adotar medidas com vistas ao ressarcimento das subvenções, de que trata o item 4.2 do Anexo I da Portaria Interministerial 152/2012. </i></p><p class=\"corpo\"><i>29.\tDesta feita, considerando a competência fiscalizadora da Secretaria Nacional de Habitação, vinculada ao Ministério do Desenvolvimento Regional, propõe-se, nos termos do art. 106, § 3º, inciso I, da Resolução TCU 259/2014, que as questões aqui tratadas sejam levadas ao seu conhecimento para a adoção das providências de sua alçada.</i></p><h1><i>CONCLUSÃO</i></h1><p><i>30.\tTratam os autos de representação acerca de possíveis irregularidades na aplicação dos recursos destinados à construção de quarenta unidades habitacionais do Programa Minha Casa, Minha Vida no município de Cariri do Tocantins/TO. </i></p><p><i>31.\tAs supostas irregularidades concernem à execução incipiente de todas as unidades habitacionais, nenhuma das quais concluída e entregue ao público beneficiário, a despeito de supostamente esgotados os recursos destinados ao agente financeiro para essa finalidade, Cobansa Companhia Hipotecária Ltda., para a implementação do programa no município.</i></p><p><i>32.\tA análise precedente demonstrou que compete à Secretaria Nacional de Habitação planejar, regulamentar, gerir e avaliar o desempenho do programa para municípios com até 50 mil habitantes. Considerando os princípios da cooperação e da racionalidade administrativa, o TCU vem firmando entendimento no sentido de somente agir quando esgotadas todas as medidas a cargo dos órgãos responsáveis pelo repasse dos recursos, para que não se suprimam instâncias de controle sem o prejuízo de anularem-se atribuições e competências.</i></p><p class=\"corpo\"><i>33.\tConsequentemente, face à competência fiscalizadora da Secretaria Nacional de Habitação, propõe-se, nos termos do art. 106, § 3º, inciso I, da Resolução TCU 259/2014, que as questões aqui tratadas sejam levadas ao seu conhecimento para a adoção das providências de sua alçada.</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p><i>34.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a)\tconhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso III, do Regimento Interno deste Tribunal, c/c art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la parcialmente procedente;</i></p><p><i>b)\tencaminhar à Secretaria Nacional de Habitação, vinculada ao Ministério do Desenvolvimento Regional, com fundamento no art. 106, §3°, I, da Resolução 259/2014, cópia da deliberação que vier a ser adotada, além da peça 1 dos autos e da presente instrução, para adoção das providências de sua alçada;</i></p><p class=\"body_Text_3\"><i>c) arquivar os autos, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.</i>\"</p><p class=\"body_Text_3\"/><p class=\"body_Text_3\">2.\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO DO PREFEITO DE CARIRI DO TOCANTINS - TO. INDÍCIOS DE IRREGULARIDADES ATRIBUÍDAS A PREFEITOS ANTERIORES. PROGRAMA MINHA CASA MINHA VIDA. CONHECIMENTO. REMESSA DE INFORMAÇÕES AO ÓRGÃO REPASSADOR PARA QUE EXERÇA A COMPETÊNCIA PRIMÁRIA DE FISCALIZAÇÃO. FIXAÇÃO DE PRAZO PARA APRESENTAÇÃO DOS RESULTADOS AO TCU.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrb)", "VOTO": "<p>Relato o presente processo em razão de sorteio realizado nos termos do art. 18 da Resolução-TCU 175/2005.</p><p>2.\tConforme assentado no relatório precedente, trata-se de representação formulada pelo            Sr. Vanderlei Antônio de Carvalho Júnior, prefeito de Cariri do Tocantins/TO (2017-2020) , em face de possíveis irregularidades no Programa Minha Casa, Minha Vida (PMCMV) ocorridas durante gestões anteriores (2012-2016) , no valor histórico de R$ 1 milhão, correspondente a quarenta unidades habitacionais.\t</p><p>3.\tSegundo consta da representação, \"<i>com objetivo de construção de 40 (quarenta) Unidades Habitacionais no Município de Cariri, firmou-se o TAC com a COBANSA COMPANHIA HIPOTECÁRIA, no valor de R$ 25.000,00 (vinte e cinco mil reais) por unidade habitacional, totalizando o valor de R$ 1.000.000,00 (Hum milhão de reais) </i>\".  </p><p>4.\tAs supostas irregularidades noticiadas na peça inicial foram sintetizas pela unidade técnica nos seguintes termos: </p><p>a) a impossibilidade de localizar os processos licitatórios e de contratação do PMCMV; </p><p>b) findo o prazo estabelecido para conclusão das obras, nenhuma das unidades habitacionais fora finalizada e tampouco entregues aos beneficiários (cf. peça 1, p. 72-78) , apesar de supostamente esgotados os recursos destinados ao agente financeiro; e </p><p>c) a ausência de mecanismos de controle e supervisão por parte do município, durante a gestão de 2013-2016.</p><p>5.\tAo examinar o feito, a SeinfraUrbana verificou, com acerto, \"<i>que cabe precipuamente à Secretaria Nacional de Habitação, pertencente ao atual Ministério do Desenvolvimento Regional, planejar, regulamentar, gerir e avaliar o desempenho do programa para municípios com até 50 mil habitantes. Não compete ao Tribunal de Contas da União atuar como primeira linha de controle</i>\". </p><p>6.\tCom efeito, cabe ao órgão repassador dos recursos financeiros realizar a fiscalização primária da correta aplicação dos numerários.</p><p>7.\tDeste modo, consigno que se afigura escorreito o encaminhamento proposto pela unidade técnica no sentido de dar ciência das possíveis irregularidades à Secretaria Nacional de Habitação, vinculada ao Ministério do Desenvolvimento Regional, para que o órgão exerça sua função fiscalizatória primária quanto aos indícios de irregularidades apontados nos presentes autos.</p><p>8.\tPorém, acrescento à proposta encaminhada pela UT a necessidade de o TCU assinar prazo de 60 dias para que a Secretaria Nacional de Habitação informe ao Tribunal as medidas adotadas com vistas ao esclarecimento das supostas irregularidades apontadas.</p><p>9.\tA propósito, <b>este foi o encaminhado dado pela Segunda Câmara no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/327420195\" target=\"_blank\">Processo 003.274/2019-5</a> (representação) em cujos autos se proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8661/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8661/2020-TCU-Segunda Câmara</a></b>, <b>de minha relatoria</b>, vazado nos seguintes termos:</p><p>\"<i>VISTOS, relatados e discutidos estes autos de representação formulada por Miguel Lauand Fonseca, prefeito de Itapecuru-Mirim/MA, representando o município, apontando a omissão/negligência dos ex-gestores, os quais não repassaram qualquer informação sobre a situação do Convênio 299580, referente a plano de implantação do Projovem Trabalhador celebrado com a Secretaria de Políticas Públicas para o Emprego do então Ministério do Trabalho e Emprego (TEM) , assinado em 24/7/2011, e no qual houve o repasse de                 R$ 706.629,00 de recursos federais ao município; </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, diante das razões expostas pelo Relator, e com fundamento nos arts. 237, inciso III e parágrafo único, e 250, incisos I e II, do Regimento Interno do TCU, em: 9.1 conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso III, do RI/TCU; </i></p><p><b><i>9.2 enviar cópia integral dos autos à Secretaria de Políticas Públicas para o Emprego do Ministério da Economia (SPPE/ME) , para que exerça sua função fiscalizatória primária quanto aos indícios de irregularidades apontados nos presentes autos, informando ao Tribunal, no prazo de 60 (sessenta) dias, as medidas adotadas e os resultados obtidos</i></b><i>;</i> (Grifei) </p><p><i>9.3 encaminhar cópia desta deliberação ao representante e à Prefeitura Municipal de Itapecuru-Mirim/MA, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; </i></p><p><i>9.4 arquivar o presente processo, nos termos do art. 169, inciso V, do RI/TCU</i>.\"    </p><p>10.\tConforme registrado na instrução integralmente transcrita no Relatório antecedente, já foram identificados outros casos semelhantes ao ora analisado. Nesse sentido, faz-se necessário, ainda, chamar o órgão a exercer suas atribuições primárias visando ao interesse público, máxime quando os recursos destinam-se a camadas menos favorecidas da população, de modo que informe ao TCU os casos idênticos ao tratado no presente processo, as providências adotadas e os resultados obtidos.</p><p>11. \tAnte o exposto, voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de outubro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722982", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722982", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "63914368"}