{"KEY": "ACORDAO-COMPLETO-2409086", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11909/2020 ATA 38/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11909", "ANOACORDAO": "2020", "NUMATA": "38/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos que tratam de Pedido de Reexame interposto por Waldyr Mendes da Silva, vinculado ao Tribunal Regional Federal da 15ª Região, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6795/2019/Segunda Câmara\" target=\"_blank\">Acórdão 6795/2019-TCU-Segunda Câmara</a>, o qual considerou ilegal o seu ato de aposentadoria, negando-lhe registro;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 32, parágrafo único, 33 e 48, da Lei 8.443/1992, em:</p><p>\t9.1. conhecer do recurso interposto, para, no mérito, dar-lhe provimento parcial, e dar a seguinte redação ao item 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6795/2019/Segunda Câmara\" target=\"_blank\">Acórdão 6795/2019-TCU-Segunda Câmara</a>:</p><p>\t\"9.3.1 promova o destaque da parcela de quintos incorporada com amparo em funções comissionadas exercidas entre 8/4/1998 e 4/9/2001, mantendo-se o pagamento da vantagem até sua absorção integral por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE e adotando as medidas necessárias à regularização dos pagamentos indevidos de acordo com a modulação dos efeitos realizada pelo STF em seu supracitado <b>decisum</b>;\"</p><p>\t9.2. dar ciência desta decisão à recorrente e aos demais interessados.</p>", "ASSUNTO": "Pedido de reexame (peça 32) interposto pelo Sr. Waldyr Mendes da Silva, ex-servidor do TRT\u009615ª Região, contra o Acórdão 6.795/2019\u0096TCU\u00962ª Câmara (peça 26), que teve como relator o Excelentíssimo Senhor Ministro André Luís de Carvalho.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "27/10/2020", "ENTIDADE": " Tribunal Regional do Trabalho da 15ª Região - Campinas/SP.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Waldyr Mendes da Silva (XXX.584.234-XX).<br>3.2. Recorrente: Waldyr Mendes da Silva (XXX.584.234-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01220320114\" target=\"_blank\">012.203/2011-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como Relatório a instrução da Secretaria de Recursos (peça 42) , que contou com a anuência do corpo diretivo da unidade (peça 43) e do Ministério Público junto ao TCU (peça 44) :</p><p>\"<b>INTRODUÇÃO</b></p><p class=\"tCU_-_Epígrafe\">Trata-se de pedido de reexame (peça 32) interposto pelo Sr. Waldyr Mendes da Silva, ex-servidor do TRT-15ª Região, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6795/2019/Segunda Câmara\" target=\"_blank\">Acórdão 6795/2019-TCU-Segunda Câmara</a> (peça 26) , que teve como relator o Excelentíssimo Senhor Ministro André Luís de Carvalho.</p><p class=\"list_Paragraph\">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p>VISTOS, relatados e discutidos estes autos de aposentadoria deferida em favor de Waldyr Mendes da Silva pelo Tribunal Regional do Trabalho da 15ª Região em Campinas - SP;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, nos termos do art. 71, III e IX, da Constituição de 1988 e dos arts. 1º, V, 39, II, e 45 da Lei nº  8.443, de 1992, diante das razões expostas pelo Relator, em:</p><p><b>9.1. considerar ilegal o ato de aposentadoria em favor de Waldyr Mendes da Silva (à Peça 5 sob o nº de controle 20784201-04-2008-000001-3) , negando-lhe o respectivo registro;</b></p><p>9.2. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em sintonia com a Súmula nº 106 do TCU;</p><p><b>9.3. determinar que o Tribunal Regional do Trabalho da 15ª Região em Campinas - SP adote as seguintes medidas:</b></p><p><b>9.3.1. faça cessar, no prazo de 15 (quinze) dias contados da ciência deste Acórdão, os pagamentos decorrentes do ato ora considerado ilegal pelo item 9.1 deste Acórdão, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 71, IX, da Constituição de 1988 e do art. 262, caput, do Regimento Interno do TCU;</b></p><p>9.3.2. dê ciência do inteiro teor desta decisão ao interessado, no prazo de 15 (quinze) dias contados da ciência desta deliberação, alertando-o de que o efeito suspensivo proveniente da eventual interposição de recurso junto ao TCU não o eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento do aludido recurso;</p><p><b>9.3.3. encaminhe a este Tribunal, nos termos do art. 262, § 2º, do RITCU, o novo ato de concessão da aludida aposentadoria, sem a ilegalidade indicada nesta deliberação, para que seja submetido à apreciação pelo TCU, na forma do art. 260, caput, do RITCU;</b></p><p>9.3.4. encaminhe ao TCU, no prazo de 30 (trinta) dias contados da ciência deste Acórdão, o comprovante de que o interessado tomou a efetiva ciência da presente deliberação;</p><p>9.4. determinar que a unidade técnica adote as seguintes medidas:</p><p>9.4.1. envie a cópia do presente Acórdão ao Tribunal Regional do Trabalho da 15ª Região em Campinas - SP; e</p><p>9.4.2. arquive o presente processo, sem prejuízo de promover o monitoramento da determinação proferida pelo item 9.3 deste Acórdão, representando ao TCU, se necessário (grifos acrescidos) .</p><p><b>HISTÓRICO</b></p><p class=\"list_Paragraph\">O ato de aposentadoria do recorrente foi julgado ilegal, em virtude de constar o pagamento dos quintos, uma vez que há parcelas incorporadas em razão da utilização de funções comissionadas exercidas após o advento da Lei 9.624/1998.</p><p>2.1.\tAssim, quanto aos quintos incorporados entre 9/4/1998 e 4/9/2001, este Tribunal entendeu ilegal essa incorporação, ante o decidido pelo STF, ao apreciar o RE 638.115/CE.\t</p><p class=\"list_Paragraph\"><b>ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 33) , que opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.1, 9.3, 9.3.1 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6795/2019/Segunda Câmara\" target=\"_blank\">Acórdão 6795/2019-TCU-Segunda Câmara</a>, em relação ao recorrente. O Excelentíssimo Senhor Ministro Aroldo Cedraz, mediante despacho de peça 38, concordou com esta unidade técnica. </p><p><b>EXAME DE MÉRITO</b></p><p class=\"list_Paragraph\"><b>Delimitação</b></p><p>Constitui objeto do presente recurso definir se:</p><p class=\"list_Paragraph\">houve a incidência da decadência;</p><p class=\"list_Paragraph\">é legal a incorporação de quintos entre 9/4/1998 e 4/9/2001.</p><p><b>Da decadência</b></p><p>4.1.\tO recorrente aduz ter havido a incidência da decadência, com base nos seguintes argumentos:</p><p>4.2.\tDe início, há de se reconhecer que, embora a incorporação das parcelas de quintos aos vencimentos do servidor, agora aposentado, possam ser reputados ilegais, além de terem sido percebidos de boa-fé, os mesmos restaram convalidados pelo decurso do tempo, eis que alcançados pela decadência, nos termos do artigo 54 da Lei 9.784/1999.</p><p>Análise:</p><p>4.3.\tSobre a decadência do poder/dever de a Administração rever os seus próprios atos e o exercício do controle externo por parte deste Tribunal, impende mencionar que o Supremo Tribunal Federal já se pronunciou acerca da não incidência da decadência administrativa, em face da inaplicabilidade do art. 54 da Lei 9.784/1999, aos processos por meio dos quais o TCU exerce sua competência constitucional de controle externo, prevista no inciso III do art. 71 da Constituição Federal, consoante entabulado no MS 24.859, verbis:</p><p>EMENTA: CONSTITUCIONAL. ADMINISTRATIVO. PENSÃO. T.C.U.: JULGAMENTO DA LEGALIDADE: CONTRADITÓRIO. PENSÃO: DEPENDÊNCIA ECONÔMICA.</p><p>I. - O Tribunal de Contas, no julgamento da legalidade de concessão de aposentadoria ou pensão, exercita o controle externo que lhe atribui a Constituição Federal, art. 71, III, no qual não está jungindo a um processo contraditório ou contestatório. Precedentes do STF. </p><p>II. - Inaplicabilidade, no caso, da decadência do art. 54 da Lei 9.784/99. </p><p>III. - Concessão da pensão julgada ilegal pelo TCU, por isso que, à data do óbito do instituidor, a impetrante não era sua dependente econômica. </p><p>IV. - MS indeferido. (destaque acrescido) </p><p>4.4.\tAinda, com essa mesma orientação, vem à balha manifestação do Ministro Marco Aurélio, ao apreciar o MS 27.966:</p><p>Quanto ao prazo previsto no artigo 54 da Lei nº 9.784/99, relativamente à revisão de atos administrativos, os pronunciamentos desta Corte são reiterados no sentido de não ser aplicável a ato complexo como é o da aposentadoria, vale dizer, fica afastado quando se faz em jogo a atuação do Tribunal de Contas da União, iniludivelmente também administrativa, apreciando o cálculo dos proventos da aposentadoria para homologá-la ou não - precedentes: Mandados de Segurança nº 24.997-8/DF, 25.090-9/DF e 25.192-1/DF, relatados pelo Ministro Eros Grau, com acórdãos publicados no Diário da Justiça de 1º de abril de 2005 - os concernentes aos dois primeiros - e 6 de maio de 2005, respectivamente. </p><p>4.5.\tNesse sentir, este Tribunal editou a Súmula 278, que traz:</p><p>Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente.</p><p>4.6.\tPor conseguinte, descabe invocar o art. 54 da Lei 9.784/1999 quando a questão versar acerca da apreciação de atos sujeitos a registro e regulados, integral ou subsidiariamente, por lei específica, no caso a Lei 8.443/1992. Nesse sentido, <i>v.g.</i>, é de se citar os seguintes julgados do STF: MS 25.440, MS 25.256, MS 25.192, MS 24.997 e MS 25.090.</p><p>4.7.\tAssim, propõe-se a rejeição do argumento apresentado pelo recorrente.</p><p class=\"list_Paragraph\"><b>Dos quintos</b></p><p>5.1.\tO recorrente aduz que tem direito à incorporação de 10/10 de FC 2, com base no seguinte argumento:</p><p>5.2.\tO entendimento predominante nos Tribunais Regionais do Trabalho era de que deveria haver a incorporação de quintos no período de 1997 a 2001.</p><p>Análise:</p><p>5.3.\tObservando-se a discriminação dos tempos em funções comissionadas (ato de peça 5) , consta que a função FC 2 foi exercida no período de 17/3/1995 a 4/12/2007. Assim, houve incorporação de quintos no período entre 9/4/1998 e 4/9/2001.</p><p>5.4.\tNo ano de 2015, o Supremo Tribunal Federal (STF) , ao apreciar o Recurso Extraordinário (RE) 638.115/CE, que teve repercussão geral, deixou assente que as decisões judiciais ou atos emanados pelos poderes Executivo, Legislativo ou Judiciário que determinaram a incorporação de quintos/décimos no período compreendido entre a edição da Lei 9.624/1998 até a edição da Medida Provisória 2.225-45/2001 carecem de fundamento legal e, portanto, violam o princípio da legalidade previsto na Constituição Federal.</p><p>5.5.\tNessa linha foi também a decisão no MS 25.763/DF, assim ementado:</p><p>Mandado de segurança. 2. Administrativo. Servidor público. 3. Cabimento do mandado de segurança da União para impugnar ato do Tribunal de Contas da União. 4. Impossibilidade de incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. Art. 61, § 1º, inciso II, \"a\", e 63, inciso I, CF/88. 5. Ausência de fundamentação legal indispensável para incorporação dos quintos no período de 9.4.1998 a 4.9.2001, data da edição da MP 2.225-45/2001. Violação ao princípio constitucional da legalidade. 6. A medida provisória tão somente transformou em Vantagem Pessoal Nominalmente Identificada (VPNI) a incorporação das parcelas a que se referem os arts. 3º e 10 da Lei 8.911, de 11 de julho de 1994, e o art. 3º da Lei 9.624, de 2 de abril de 1998. 7. Inconstitucionalidade do Acórdão 2.248/2005, do TCU e extinção da incorporação de quintos/décimos desde a Lei 9.527/97. 8. Impetração conhecida e segurança concedida.</p><p>5.6.\tEsta Corte de Contas se posicionou acerca da decisão do STF, consignando por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2444/2015/Plenário\" target=\"_blank\">Acórdão 2444/2015-TCU-Plenário</a>, de relatoria do Ministro André de Carvalho, que deve ser observado o entendimento daquela Corte Suprema acerca da impossibilidade de incorporação de quintos de função decorrente do exercício de funções no período compreendido entre a edição da Lei 9.624/1998, de 8/4/1998, e da MP 2.225-48/2001, de 4/9/2001 (RE 638.115/CE e MS 25.763/DF) . A mesma orientação foi adotada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5380/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5380/2016-TCU-Segunda Câmara</a>, relatado pelo Ministro Vital do Rêgo, e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8788/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8788/2016-TCU-Segunda Câmara</a>, de relatoria do Ministro Augusto Nardes.</p><p>5.7.\tNo entanto, o Pretório Excelso modulou os efeitos do RE 638.115/CE, nos seguintes termos:</p><p>\"O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado, vencida a Ministra Rosa Weber, que rejeitava os embargos. No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de <b>decisão administrativa</b> tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. Os Ministros Ricardo Lewandowski e Celso de Mello proviam os embargos de declaração e modulavam os efeitos da decisão em maior extensão. Ficaram vencidos, nesse ponto, os Ministros Marco Aurélio e Rosa Weber. Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores, vencidos os Ministros Marco Aurélio e Rosa Weber. Tudo nos termos do voto do Relator. Afirmaram suspeição os Ministros Luiz Fux e Roberto Barroso\". Ausente, justificadamente, nesta assentada, o Ministro Celso de Mello. Plenário, 18.12.2019.</p><p>5.8.\tAssim, como a concessão de quintos no período entre 9.4.1998 e 4.9.2001 foi concedida mediante decisão administrativa, é de se entender que o seu pagamento, decorrente do exercício de cargo de provimento em comissão ou função de confiança, no referido intervalo, pode ser mantido até sua absorção integral por quaisquer reajustes futuros concedidos ao recorrente.</p><p><b>CONCLUSÃO</b></p><p>6.\tDa análise de mérito, conclui-se que:</p><p class=\"list_Paragraph\">não houve a incidência da decadência;</p><p class=\"list_Paragraph\">é ilegal a incorporação de quintos entre 9.4.1998 e 4.9.2001. No entanto, o pagamento de quintos, decorrente do exercício de cargo de provimento em comissão ou função de confiança, no referido período, pode ser mantido até sua absorção integral por quaisquer reajustes futuros concedidos ao recorrente.</p><p>6.1.\tPor conseguinte, deve-se dar provimento parcial ao presente recurso.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p>a) conhecer do recurso interposto, para, no mérito, dar-lhe provimento parcial, no sentido de entender que é ilegal a incorporação de quintos entre 9.4.1998 e 4.9.2001. No entanto, o pagamento de quintos, decorrente do exercício de cargo de provimento em comissão ou função de confiança, no referido período, pode ser mantido até sua absorção integral por quaisquer reajustes futuros concedidos ao recorrente;</p><p>\tb) dar ciência do acórdão que for prolatado ao recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/><p class=\"footer\"/><p class=\"footer\"/>", "ADVOGADO": "8.1. Jardel Colaco Silva (17967/E/OAB-DF) e outros, representando Waldyr Mendes da Silva. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. PAGAMENTOS INDEVIDOS DE QUINTOS. ILEGALIDADE E NEGATIVA DE REGISTRO. PEDIDO DE REEXAME. CONHECIMENTO. PROVIMENTO PARCIAL EM VIRTUDE DOS EFEITOS DO RE 638.115 STF. COMUNICAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de Pedido de Reexame interposto por Waldyr Mendes da Silva, vinculado ao Tribunal Regional do Trabalho da 15ª Região, por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6795/2019/Segunda Câmara\" target=\"_blank\">Acórdão 6795/2019-TCU-Segunda Câmara</a>, rel. Ministro André Luís de Carvalho, o qual, entre outras medidas, considerou seu ato de aposentadoria ilegal e negou-lhe registro.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Preliminarmente, ratifico o exame de admissibilidade despachado por mim nestes autos, uma vez que o recurso apresentado atende aos requisitos dispostos nos artigos 277, inciso II, 278, <b>caput </b>e § 1º, e 286 do Regimento Interno do TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em suma, o recorrente alega que: (i) houve a incidência da decadência; e (ii) é legal a incorporação de quintos entre 9/4/1998 e 4/9/2001.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A unidade especializada conclui que não houve decadência e que é ilegal a incorporação de quintos entre 9/4/1998 e 4/9/2001, no entanto considera que o seu pagamento, decorrente do exercício de cargo de provimento em comissão ou função de confiança no referido período, pode ser mantido até sua absorção integral por quaisquer reajustes futuros.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Essa conclusão é acompanhada pelo Ministério Público junto ao TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Feito esse breve introito, anuo à proposta alvitrada pela unidade técnica, endossada pelo <b>Parquet</b> especializado, e adoto os fundamentos e argumentos reproduzidos no Relatório precedente como minhas próprias razões de decidir, sem prejuízo dos breves comentários a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Relativamente à incorporação da parcela de \"quintos\", em recente julgamento proferido no dia 18/12/2019, o STF apreciou embargos declaratórios opostos em face do RE 638.115/CE, resultando na decisão referenciada a seguir:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado, vencida a Ministra Rosa Weber, que rejeitava os embargos. No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data <b>em razão de decisão administrativa</b> tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. Os Ministros Ricardo Lewandowski e Celso de Mello proviam os embargos de declaração e modulavam os efeitos da decisão em maior extensão. Ficaram vencidos, nesse ponto, os Ministros Marco Aurélio e Rosa Weber. Por fim, o Tribunal, por maioria, também <b>modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores</b>, vencidos os Ministros Marco Aurélio e Rosa Weber. Tudo nos termos do voto do Relator. Afirmaram suspeição os Ministros Luiz Fux e Roberto Barroso'. Ausente, justificadamente, nesta assentada, o Ministro Celso de Mello. Plenário, 18.12.2019.\" (grifos acrescidos) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Do referido julgamento, seguindo-se a linha proposta pelo Relator, foram definidas as seguintes hipóteses para o pagamento da parcela de \"quintos\":</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">i) quintos recebidos em razão de decisão judicial transitada em julgado - indevida a cessação imediata do pagamento dos quintos, sem qualquer modulação, ou seja, sem absorção da parcela por reajustes futuros;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">ii) quintos recebidos por força de decisões administrativas - modulação dos efeitos da decisão, \"de modo que aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores\";</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">iii) quintos recebidos por decisão judicial ainda não transitada em julgado - modulação dos efeitos da decisão, \"de modo a garantir que aqueles que continuam recebendo até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com a modulação dos efeitos do RE 638.115/CE pelo Supremo Tribunal Federal, foi admitido, então, que aqueles que continuam recebendo o pagamento dos quintos em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No presente processo, a incorporação de funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 ocorreu por força de decisão administrativa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, embora verifique ser devida a manutenção do pagamento da parcela, de forma destacada, entendo pertinente, no presente caso, manter a ilegalidade do ato de aposentadoria e dar provimento parcial para determinar ao órgão de origem que promova o destaque da parcela de quintos, mantendo-se o pagamento da vantagem até sua absorção integral por quaisquer reajustes futuros, como decidido pelo STF no RE 638.115/CE, bem como adotando as medidas para a regularização dos pagamentos indevidos de acordo com a modulação dos efeitos realizada pelo STF em seu <b>decisum</b>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dessa forma, incorporando os fundamentos e as conclusões da instrução da unidade técnica às minhas razões de decidir, VOTO para que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de outubro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722976", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722976", "EXTENSAOARQUIVO": "doc"}