{"KEY": "ACORDAO-COMPLETO-2428527", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11935/2020 ATA 38/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11935", "ANOACORDAO": "2020", "NUMATA": "38/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos que tratam de atos concessão de pensão civil a dependentes de ex-servidores da Superintendência Regional de Administração do Ministério da Economia em São Paulo,</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo relator, e com fundamento no art. art. 71, incisos III, e na Lei 8.443/1991, art. 1º, V, e 39, II, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. considerar legais os atos de pensão civil instituídos por Paulo Eduardo dos Santos, Gilson Andrade Leopaci, Jose Bellan, Eviton Eden Batista, Manuel Dos Santos Simao e Agostinho Teixeira Varejao Junior, concedendo-lhes os registros;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. determinar à Superintendência Regional de Administração do Ministério da Economia em São Paulo que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2.1. cesse o pagamento da parcela relativa ao Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, nos proventos de pensão civil dos interessados, na hipótese de desconstituição das decisões judiciais proferidas nos Mandados de Segurança 35.410, 35.494, 35.490 e 35.500, em trâmite no Supremo Tribunal Federal, sob pena de responsabilidade solidária da autoridade administrativa omissa, por incompatível com o artigo 40, caput e §§ 7.º, 8.º e 18, da Constituição Federal, dada a expressa exclusão da vantagem remuneratória, de caráter <b>pro labore faciendo</b>, da base de cálculo de contribuição previdenciária;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2.2. informe ao TCU as medidas adotadas e encaminhe comprovantes sobre as datas em que os interessados tomaram conhecimento desta deliberação, no prazo de 30 (trinta) dias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3. dar ciência desta deliberação Superintendência Regional de Administração do Ministério da Economia em São Paulo e aos interessados.</p>", "ASSUNTO": "Análise de atos de pensão civil.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "27/10/2020", "ENTIDADE": " Ministério da Fazenda (extinta).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Antonio Augusto Marques Simao (XXX.143.348-XX); Barbara Heliodora Damasceno Bellan (XXX.250.308-XX); Celia Madalena do Amaral Leopaci (XXX.017.618-XX); Celina Rodrigues de Godoy Batista (XXX.321.208-XX); Ednora Barbosa de Miranda (XXX.441.355-XX); Elaine Quina (XXX.836.959-XX); Giovana Rodrigues Batista (XXX.066.988-XX); Joao Alberto Prado dos Santos (XXX.890.928-XX); Lucas Oliveira Quina Varejao (XXX.566.158-XX); Luisa Quina Varejao (XXX.060.408-XX); Luiz Felipe Rodrigues Batista (XXX.068.038-XX); Maria Paula do Amaral Leopaci (XXX.465.348-XX); Pedro Emanuel Marques Simao (XXX.065.248-XX); Rosemeire Marques (XXX.221.458-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01651920205\" target=\"_blank\">016.519/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tcu_-_epígrafe\"/><p class=\"tcu_-_epígrafe\">Cuidam os autos do exame de atos de concessão de pensões civis instituídas no âmbito da Superintendência Regional de Administração do Ministério da Economia em São Paulo, analisados conforme a instrução elaborada pelo auditor da Secretaria de Fiscalização de Pessoal a seguir reproduzida (peça 9) , a qual recebeu anuência do dirigente da unidade técnica (peça 10) :</p><p><b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de atos de pensão civil, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  Os atos foram cadastrados e disponibilizados ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>Os atos desse processo pertencem às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: MINISTÉRIO DA FAZENDA (Extinta) .</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  Ministério da Economia.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: Superintendência Regional de Administração do Ministério da Economia em São Paulo - SRA/SP_Extinta.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas nos atos encontram-se discriminadas na aba de pendências de cada ato no sistema e-Pessoal, bem como nos espelhos dos atos contemplados por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 48992/2018 - Interessado: JOSE BELLAN - CPF: XXX.172.358-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Beneficiário:</i><b><i> </i></b><i>BARBARA HELIODORA DAMASCENO BELLAN - CPF: XXX.250.308-XX - Filho (a) </i></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Por intermédio de análises realizadas por esta Unidade Técnica no presente ato, não se constatou irregularidade que obste a chancela pela legalidade.</i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar LEGAL e conceder registro do ato de JOSE BELLAN. </i></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 59310/2018 - Interessado: MANUEL DOS SANTOS SIMAO - CPF: XXX.119.168-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Beneficiários:</i><b><i> </i></b><i>ROSEMEIRE MARQUES - CPF: XXX.221.458-XX - Companheiro (a) ; ANTONIO AUGUSTO MARQUES SIMAO - CPF: XXX.143.348-XX - Filho (a) e PEDRO EMANUEL MARQUES SIMAO - CPF: XXX.065.248-XX - Filho (a) </i></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Por intermédio de análises realizadas por esta Unidade Técnica no presente ato, não se constatou irregularidade que obste a chancela pela legalidade.</i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar LEGAL e conceder registro do ato de MANUEL DOS SANTOS SIMAO. </i></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 15304/2019 - Interessado: EVITON EDEN BATISTA - CPF: XXX.931.828-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Beneficiários:</i><b><i> </i></b><i>GIOVANA RODRIGUES BATISTA - CPF: XXX.066.988-XX - Filho (a) ; CELINA RODRIGUES DE GODOY BATISTA - CPF: XXX.321.208-XX - Cônjuge e LUIZ FELIPE RODRIGUES BATISTA - CPF: XXX.068.038-XX - Filho (a) </i></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Por intermédio de análises realizadas por esta Unidade Técnica no presente ato, não se constatou irregularidade que obste a chancela pela legalidade.</i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar LEGAL e conceder registro do ato de EVITON EDEN BATISTA. </i></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 46044/2019 - Interessado: AGOSTINHO TEIXEIRA VAREJAO JUNIOR - CPF: XXX.988.548-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Beneficiários:</i><b><i> </i></b><i>ELAINE QUINA - CPF: XXX.836.959-XX - Companheiro (a) ; LUCAS OLIVEIRA QUINA VAREJAO - CPF: XXX.566.158-XX - Filho (a) e LUISA QUINA VAREJAO - CPF: XXX.060.408-XX - Filho (a) </i></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Por intermédio de análises realizadas por esta Unidade Técnica no presente ato, não se constatou irregularidade que obste a chancela pela legalidade.</i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar LEGAL e conceder registro do ato de AGOSTINHO TEIXEIRA VAREJAO JUNIOR. </i></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 46987/2019 - Interessado: GILSON ANDRADE LEOPACI - CPF: XXX.565.628-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Beneficiários:</i><b><i> </i></b><i>CELIA MADALENA DO AMARAL LEOPACI - CPF: XXX.017.618-XX - Cônjuge e MARIA PAULA DO AMARAL LEOPACI - CPF: XXX.465.348-XX - Filho (a) </i></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Por intermédio de análises realizadas por esta Unidade Técnica no presente ato, não se constatou irregularidade que obste a chancela pela legalidade.</i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar LEGAL e conceder registro do ato de GILSON ANDRADE LEOPACI. </i></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 53134/2019 - Interessado: PAULO EDUARDO DOS SANTOS - CPF: XXX.200.448-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Beneficiários:</i><b><i> </i></b><i>EDNORA BARBOSA DE MIRANDA - CPF: XXX.441.355-XX - Companheiro (a) e JOAO ALBERTO PRADO DOS SANTOS - CPF: XXX.890.928-XX - Filho (a) </i></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Por intermédio de análises realizadas por esta Unidade Técnica no presente ato, não se constatou irregularidade que obste a chancela pela legalidade.</i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar LEGAL e conceder registro do ato de PAULO EDUARDO DOS SANTOS. </i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que os atos 53134/2019, 46987/2019, 48992/2018, 15304/2019, 59310/2018 e 46044/2019 podem ser apreciados pela </i><b><i>legalidade</i></b><i>, em razão de não terem sido encontradas irregularidades nos atos, de acordo com o item Exame das Constatações desta instrução.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar  LEGAIS e conceder o registro dos atos de PAULO EDUARDO DOS SANTOS, GILSON ANDRADE LEOPACI, JOSE BELLAN, EVITON EDEN BATISTA, MANUEL DOS SANTOS SIMAO e AGOSTINHO TEIXEIRA VAREJAO JUNIOR.</i></p><p class=\"normal_ (Web) \"><i>\t</i></p><p class=\"normal_0\">2.\tO Ministério Público junto ao Tribunal de Contas da União, em consonância com a proposta da unidade técnica, propôs tão somente um ajuste nas determinações feitas à unidade jurisdicionada, como transcrevo a seguir, com ajustes de forma pertinentes:</p><p class=\"normal_ (Web) \"><i>Trata-se de processo consolidado com seis atos de pensões civis concedidas pela Superintendência Regional de Administração do Ministério da Economia em São Paulo. </i></p><p class=\"normal_ (Web) \"><i>2. Após a aplicação das críticas automáticas a Secretaria de Fiscalização de Pessoal (Sefip) propôs a legalidade e registro dos atos (peças 9-10) . </i></p><p class=\"normal_ (Web) \"><i>3. Observa-se que, à exceção do ato à peça 7, que trata da pensão instituída por Paulo Eduardo dos Santos, todos os demais instituidores das pensões em apreço ocupavam os cargos de auditor-fiscal da Receita Federal do Brasil ou de analista tributário da Receita Federal do Brasil, e nos contracheques atuais dos respectivos pensionistas consta o pagamento da parcela \"BÔNUS DE EFICIÊNCIA - PENSÃO\" (peça 11) . </i></p><p class=\"normal_ (Web) \"><i>4. A vantagem denominada Bônus de Eficiência afronta aos princípios da solidariedade, da contributividade e do equilíbrio financeiro e atuarial do Regime Próprio de Previdência Social, previstos no art. 40 da Constituição Federal. </i></p><p class=\"normal_ (Web) \"><i>5. Sobre a necessidade de contribuição previdenciária para que se possa carrear determinada vantagem para a aposentadoria, o Tribunal já se pronunciou diversas vezes, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1286/2008/Plenário\" target=\"_blank\">Acórdão 1286/2008-TCU-Plenário</a>, de relatoria do Ministro Marcos Bemquerer, o qual deixou assente que \"no regime contributivo previdenciário constitucional é vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário\". </i></p><p class=\"normal_ (Web) \"><i>6. Porém, em respeito às diversas liminares concedidas pelo Ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes, suspendendo os efeitos das decisões do Tribunal que determinavam a suspensão dos pagamentos da parcela Bônus de Eficiência (Mandados de Segurança 35.498, 35.410, 35.490, 35.494 e 35.500) , o TCU tem apenas determinado o acompanhamento do deslinde das referidas ações e a cessação dos pagamentos, na hipótese de desconstituição das decisões judicias, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2019/Segunda Câmara\" target=\"_blank\">Acórdão 176/2019-TCU-Segunda Câmara</a>, de relatoria do Ministro Raimundo Carreiro. </i></p><p class=\"normal_ (Web) \"><i>7. Ante o exposto, este membro do Ministério Público de Contas da União, em consonância com a proposta da unidade técnica, entende que os atos constantes dos autos podem ser considerados legais, com a consequente concessão dos respectivos registros, adicionando a seguinte determinação à unidade jurisdicionada em relação aos atos às peças 2 a 6: </i></p><p class=\"normal_ (Web) \"><i>faça cessar o pagamento da parcela relativa ao Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, aos beneficiários das pensões, na hipótese de desconstituição das decisões judiciais proferidas nos Mandados de Segurança 35.498, 35.410, 35.490, 35.494 e 35.500 em trâmite no Supremo Tribunal Federal, sob pena de responsabilidade solidária da autoridade administrativa omissa, por incompatível com o artigo 40, caput e §§ 1º, 3º, 4º e 18, da Constituição Federal, dada a expressa exclusão da vantagem remuneratória, de caráter </i><b><i>pro labore faciendo</i></b><i>, da base de cálculo de contribuição previdenciária.</i></p><p class=\"normal_ (Web) \">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO CIVIL. LEGALIDADE. PERCEBIMENTO DA VANTAGEM DE BÔNUS DE EFICIÊNCIA. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p>Trata-se de atos de concessão de pensões civis instituídas por ex-servidores da Superintendência Regional de Administração do Ministério da Economia em São Paulo.</p><p>2.\t  No exame da matéria, a unidade técnica concluiu serem legais todos os atos ora em exame.</p><p>3.\tO representante do <b>Parquet </b>adere à proposta de julgamento. No entanto, ante a concessão da vantagem denominada Bônus de Eficiência, propõe que se determine que os pagamentos da referida vantagem nos atos instituídos por Gilson Andrade Leopaci, Jose Bellan, Eviton Eden Batista, Manuel Dos Santos Simao e Agostinho Teixeira Varejao Junior, sejam suspensos na hipótese de desconstituição das decisões judiciais proferidas nos Mandados de Segurança 35.498, 35.410, 35.490, 35.494 e 35.500, em trâmite no Supremo Tribunal Federal. </p><p>4.\tDesde já, manifesto concordância com o posicionamento exarado pela unidade técnica, com o ajuste proposto pelo MPTCU, cujos argumentos incorporo às minhas razões de decidir.</p><p>5.\tDe fato, o entendimento deste Tribunal é no sentido de que no regime contributivo previdenciário constitucional é vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário, como é o caso da referida vantagem (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1286/2008/Plenário\" target=\"_blank\">Acórdão 1286/2008-TCU-Plenário</a>, rel. Ministro Marcos Bemquerer; 47/2018-Plenário, rel. Ministro José Mucio Monteiro; 2000/2017-Plenário, rel. Ministro Benjamin Zymler) .</p><p>6.\tEntretanto, as decisões do Supremo Tribunal Federal, de forma reiterada, suspenderam os efeitos das decisões deste Tribunal que determinavam a suspensão do pagamento do Bônus de Eficiência à inativos no âmbito dos Mandados de Segurança 35.498, 35.410, 35.490, 35.494 e 35.500.</p><p>7.\tÀ vista disso, em que pese o julgamento pela legalidade dos atos analisados, entendo cabível a determinação à Superintendência Regional de Administração do Ministério da Economia em São Paulo de que faça cessar o pagamento da parcela relativa ao Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, aos beneficiários da pensão, na hipótese de desconstituição das decisões judiciais proferidas nos Mandados de Segurança 35.498, 35.410, 35.490, 35.494 e 35.500 em trâmite no Supremo Tribunal Federal. Nesse sentido, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8439/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8439/2020-TCU-Primeira Câmara</a>, rel. Ministro Benjamin Zymler; 6277/2020 - Segunda Câmara, rel. Ministro Marcos Bemquerer; 5771/2020 - Segunda Câmara, rel. Ministro Aroldo Cedraz e 4867/2020 - Primeira Câmara, rel. Ministro Vital do Rêgo.</p><p>Ante o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de outubro de 2020.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=719525", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=719525", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64413041"}