{"KEY": "ACORDAO-COMPLETO-2435639", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11941/2020 ATA 38/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11941", "ANOACORDAO": "2020", "NUMATA": "38/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo então Ministério da Pesca e Aquicultura (atual Ministério da Agricultura, Pecuária e Abastecimento - MAPA) em desfavor de Marluce Cabral Pinheiro, como presidente da Associação Nacional de Desenvolvimento Humano e Social (Andhus) , diante da não aprovação da prestação de contas dos recursos federais repassados por meio do Convênio n.º 55/2010 sob o valor de R$ 613.880,00 para apoiar o projeto de organização dos pescadores artesanais com vistas a acessar os programas habitacionais no Estado de Pernambuco;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos na Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. julgar irregulares as contas de Marluce Cabral Pinheiro e da Associação Nacional de Desenvolvimento Humano e Social, nos termos dos arts. 1º, I, 16, III, alíneas \"b\" e \"c\", e 19, <b>caput</b>, da Lei nº 8.443, de 1992, para condená-los, solidariamente, ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal, nos termos do art. 214, III, 'a', do RITCU, o recolhimento da referida dívida em favor do Tesouro Nacional, na forma da legislação em vigor, sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td>\t<td><p>Observação</p></td></tr><tr>\t<td><p>19/10/2010</p></td>\t<td><p>100.000,00</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>20/12/2010</p></td>\t<td><p>268.328,00</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>10/7/2013</p></td>\t<td><p>1.752,26</p></td>\t<td><p>a abater</p></td></tr></tbody></table><p>\t9.2. aplicar, individualmente, em desfavor de Marluce Cabral Pinheiro e da Associação Nacional de Desenvolvimento Humano e Social a multa prevista no art. 57 da Lei n.º 8.443, de 1992, sob o valor de R$ 80.000,00 (oitenta mil reais) , fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem, perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida em favor do Tesouro Nacional, com a devida atualização monetária, na forma da legislação em vigor;</p><p>\t9.3. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>\t9.4. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, II, da Lei n.º 8.443, de 1992, diante do não atendimento às notificações; e</p><p>9.5. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado de Pernambuco, nos termos do art. 16, § 3º, da Lei n.º 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo então Ministério da Pesca e Aquicultura (incorporado ao Ministério da Agricultura, Pecuária e Abastecimento \u0096 Mapa), diante da não aprovação da prestação de contas dos recursos federais repassados por meio do Convênio n.º 55/2010 sob o valor de R$ 613.880,00 destinado a apoiar o projeto de organização dos pescadores artesanais para acessar os programas habitacionais no Estado de Pernambuco.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "27/10/2020", "ENTIDADE": " Ministério da Agricultura, Pecuária e Abastecimento (MAPA).", "INTERESSADOS": "3. Responsáveis: Marluce Cabral Pinheiro (CPF XXX.854.564-XX); Associação Nacional de Desenvolvimento Humano e Social - Andhus (CNPJ 07.989.147/0001-03).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00160820169\" target=\"_blank\">001.608/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2542960", "titulo": "Acórdão de Relação 3582/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "3582", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial instaurada pelo então Ministério da Pesca e Aquicultura (atual Ministério da Agricultura, Pecuária e Abastecimento - MAPA) em desfavor de Marluce Cabral Pinheiro, como presidente da Associação Nacional de Desenvolvimento Humano e Social (Andhus) , diante da não aprovação da prestação de contas dos recursos federais repassados por meio do Convênio n.º 55/2010 sob o valor de R$ 613.880,00 para apoiar o projeto de organização dos pescadores artesanais com vistas a acessar os programas habitacionais no Estado de Pernambuco.</p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise final do feito, o Auditor Federal Jerônimo Dias Coêlho Júnior lançou o seu parecer conclusivo à Peça 57, com a anuência dos dirigentes da Secex-TCE (Peças 58 e 59) , nos seguintes termos:</p><p>\t\" (...) <i> 2. O convênio em comento foi firmado no valor de R$ 626.630,00, dos quais R$ 613.880,00 à conta do concedente e R$ 12.750,00 referente à contrapartida do convenente em bens e serviços. Os recursos federais foram repassados no montante de R$ 368.328,00 em duas parcelas: Ordem Bancária 2010OB803045, em 15/10/2010, no valor de R$ 100.000,00 (peça 1, p. 105) ; Ordem Bancária 2010OB804079, de 15/12/2010, no valor de R$ 268.328,00 (peça 1, p. 107) . </i></p><p><i>3. Do valor transferido, foi desbloqueada efetivamente a quantia de R$ 368.328,00 conforme extratos bancários da conta especifica do convênio (peça 5, p. 1 e 3) . O ajuste vigeu inicialmente no período de 16/9/2010 a 1º/8/2011 (peça 1, p. 73) , tendo sido prorrogado por meio de termo aditivo até 30/4/2012 (peça 1, p. 125) , com prazo final para apresentação da prestação de contas até 30/5/2012.</i></p><p><i>\t4. O fundamento para a instauração da Tomada de Contas Especial, conforme consignado no Parecer Técnico 17/2012 (peça 1, p. 281) , elaborada pelo órgão repassador, foi a constatação das seguintes irregularidades: </i></p><p><i>\t'execução do plano de trabalho não condizente, na sua totalidade, com o que foi autorizado; inconsistências na postagem da documentação no Siconv; execução parcial do objeto, visto que foram visualizados 629 cadastros de pescadores, na sede da instituição, assim como termos de doação de terrenos em vários municípios do estado de Pernambuco.'</i></p><p><i>\t5. Foram efetuadas notificações ao gestor a fim de oportunizar o direito da ampla defesa e contraditório ou a devolução do débito apurado, quais sejam: </i></p><p><i>\ta)\tOfício 06/2012-CPC/SPOA/SE/MPA, em 3/1/2012, alertando para a necessidade de serem registrados no Siconv dados da execução do convênio para possibilitar a análise financeira e posterior liberação de recursos complementares: anexar três propostas para cada licitação, anexar notas fiscais das propostas vencedoras, anexar documentos de transferência bancária, gerar e enviar relatórios de execução e anexar extrato bancário completo (peça 1, p. 197-199) ; </i></p><p><i>\tb)\tOfício 118/2012-CPC/SPOA/SE/MPA, em 18/1/2012, cobrando o atendimento ao Ofício 06/2012-CPC/SPOA/SE/MPA e alertando para o bloqueio definitivo da liberação dos recursos ainda pendentes e eventual registro de inadimplência no Siafi (peça 1, p. 201-203) ;</i></p><p><i>\tc)\tOfício 245/2012-CPC/SPOA/SE/MPA, em 1/2/2012, comunicando o registro de inadimplência da entidade no Siafi, alertando sobre eventual instauração de tomada de contas especial e, por fim, solicitando providências para atendimento das pendências registradas nos ofícios anteriores (peça 1, p. 209-211) ;</i></p><p><i>\td)\tOfício 857/2013-SPOA/SE/MPA, em 12/6/2013, informando que a prestação de contas do convênio encontrava-se inadimplente no Siconv. Foram solicitados recolhimento aos cofres da União de R$ 1.752,26 referente à diferença verificada entre receita e despesa do convênio e inserção no Siconv do extrato bancário completo da conta do convênio e do investimento. Por fim, foi solicitado reenvio da prestação de contas após atendimento das pendências registradas (peça 1, p. 291) ; </i></p><p><i>\te)\tOfício 1518/2013-SPOA/SE/MPA, em 15/10/2013, reiterando o registro da inadimplência no Siconv, solicitando o recolhimento aos cofres da União da diferença registrada anteriormente, bem como o envio da prestação de contas para análise, alertando para eventual instauração de tomada de contas especial (peça 1, p. 295) .</i></p><p><i>\t6. Vale ressaltar que, em 20/6/2012, a Coordenação Geral de Prestação de Contas (CPC) do Ministério da Agricultura, Pecuária e Abastecimento analisou, por meio de despacho, uma solicitação da ANDHUS para exclusão da entidade da lista de impedidas de contratar com o Governo Federal, bem como retirada da inadimplência no Siafi. A análise concluiu que, uma vez que a vigência do convênio estava expirada, não seria possível prorrogar o prazo final, e condicionou o atendimento do pleito da ANDHUS ao envio da prestação de contas e sua posterior análise (peça 1, p. 267-269) .</i></p><p><i>\t7. Além disso, em 17/2/2015, as pendências foram notificadas por meio de registro no Siconv, ocasião em que foi ressaltada a necessidade de apresentação da prestação de contas complementar, cujo prazo estaria vencido desde 4/8/2013 (peça 1, p. 297) .</i></p><p><i> \t8. Contudo, as solicitações do Ministério da Agricultura, Pecuária e Abastecimento não foram atendidas pela ANDHUS o que motivou a instauração da tomada de contas especial em 17/8/2015.</i></p><p><i>\t9. No relatório (peça 1, p. 321-327) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 368.328,00, imputando-se a responsabilidade à Marluce Cabral Pinheiro, ex-presidente da ANDHUS.</i></p><p><i>\t10. Em 3/11/2015, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 1, p. 335-337) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peça 1, p. 338 e 339) .</i></p><p><i>\t11. Em 22/1/2016, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 1, p. 343) .</i></p><p><i>\t12. Na instrução à peça 4, analisando a documentação contida nos autos, foi proposta a citação da Sra. Marluci Cabral Pinheiro e da Associação Nacional de Desenvolvimento Humano e Social (ANDHUS) , nos seguintes moldes:</i></p><p><i>\tIrregularidade: não apresentação da prestação de contas o que ocasionou a não comprovação da boa e regular aplicação dos recursos do Convênio 55/2010, Siconv 748891, sem devolução dos recursos, contrariando arts. 70, parágrafo único da CF/1988; 93 do Decreto-Lei 200/1967, Cláusula Décima Segunda do Convênio e art. 56 c/c art. 58, caput, incisos I a VII da Portaria Interministerial 127, de 29 de maio de 2008.</i></p><p><i>\tConduta: omitir-se, na condição de presidente da ANDHUS, no dever de complementar a prestação de contas dos recursos federais recebidos à conta do Convênio 55/2010, Siconv 748891.</i></p><p><i>Débito </i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>100.000,00 (Débito) </i></p></td>\t<td><p><i>19/10/2010</i></p></td></tr><tr>\t<td><p><i>268.328,00 (Débito) </i></p></td>\t<td><p><i>20/12/2010</i></p></td></tr><tr>\t<td><p><i>1.752,26 (Crédito) </i></p></td>\t<td><p><i>10/7/2013</i></p></td></tr></tbody></table><p>\t\t                           Valor atualizado até 30/8/2016: R$ 547.137,89</p><p>\t<i>Responsável: Marluce Cabral Pinheiro e Associação Nacional de Desenvolvimento Humano e Social (ANDHUS) </i></p><p><i>\t13. Em cumprimento ao despacho do Ministro-Relator (peça 9) , promoveu-se a citação dos responsáveis, conforme as seguintes comunicações processuais.</i></p><p><i>\t14. A Sra. Marluce Cabral Pinheiro foi citada por meio do Ofício 1.351/2016-TCU/SECEX-PE, datado de 2/9/2016 (peça 12) ; a ciência desta comunicação ocorreu por meio de Aviso de Recebimento dos Correios (peça 14) .</i></p><p><i>\t15. A Associação Nacional de Desenvolvimento Humano e Social (ANDHUS) foi citada por meio do Ofício 1.352/2016-TCU/SECEX-PE, datado de 2/9/2016 (peça 13) ; a ciência desta comunicação ocorreu por meio de Aviso de Recebimento dos Correios (peça 15) . </i></p><p><i>\t16. As alegações de defesa dos responsáveis relativas às citações foram encaminhadas ao Tribunal por meio de seus advogados, cujo documento encontra-se acostado aos autos à peça 19.</i></p><p><i>\t17. Em decorrência da análise dos expedientes encaminhados, na instrução à peça 21, foi proposto:</i></p><p><i> \ta) com fundamento nos arts. 10, § 1º, e 11, da Lei 8.443/1992, fixar o prazo de noventa dias para que a Coordenação-Geral de Prestação de Contas, vinculada à Secretaria-Executiva do Ministério da Agricultura, Pecuária e Abastecimento (Mapa) , avalie a documentação apresentada ao TCU pela Sra. Marluce Cabral Pinheiro e pela Associação Nacional de Desenvolvimento Humano e Social - ANDHUS, a título de prestação de contas do Convênio 55/2010, Siconv 748891, e encaminhe a este Tribunal, ao final do prazo, relatório e/ou parecer conclusivo sobre a regularidade, ou não, da prestação de contas do referido convênio, bem como da possibilidade de aproveitamento da parte do objeto executada em benefício da comunidade a que se destina, indicando a eventual ocorrência de dano ao erário;  </i></p><p><i>\tb) encaminhar à Coordenação Geral de Prestação de Contas do Ministério da Agricultura, Pecuária e Abastecimento (Mapa) cópia dos três CDs juntados aos autos como 'item não digitalizável', bem como desta instrução, a fim de subsidiar as análises a serem realizadas.</i></p><p><i>\t18. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2358/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2358/2018-TCU-Segunda Câmara</a> - Rel. Ministro-Substituto André Luís de Carvalho (peça 25) , seguiu-se a seguinte determinação:</i></p><p><i>\t'...1.7. Determinar: </i></p><p><i>\t1.7.1. à Coordenação-Geral de Prestação de Contas do Ministério da Agricultura, Pecuária e Abastecimento - Mapa que, no improrrogável prazo de 90 (noventa) dias, avalie a documentação apresentada ao TCU pela Sra. Marluce Cabral Pinheiro e pela Associação Nacional de Desenvolvimento Humano e Social - ANDHUS, a título de prestação de contas do Convênio nº 55/2010 (Siconv 748891) , e, ao final do aludido prazo, encaminhe ao TCU e seu parecer conclusivo sobre a adequação e a suficiência da documentação apresentada como prestação de contas do referido convênio e sobre a regularidade da execução, com o aproveitamento, ou não, da parcela executada do correspondente objeto em prol da comunidade local, indicando a eventual subsistência do suscitado dano ao erário, sob pena de aplicação da multa legal ou até mesmo de solidariedade pele eventual débito, nos termos dos arts. 58 e 8º da Lei n.º 8.443, de 1992, diante do eventual descumprimento da presente decisão do TCU; e</i></p><p><i>\t1.7.2. à Secex-PE que envie, à Coordenação Geral de Prestação de Contas do Ministério da Agricultura, Pecuária e Abastecimento (Mapa) , a cópia dos três CD ora juntados aos autos como 'item não digitalizável', além da instrução técnica acostada à Peça nº 21, a fim de subsidiar as análises a serem realizadas.'</i></p><p><i>\t19. Todavia, em resposta à notificação (peça 27, p. 1-2) datada de 12/6/2018, o Secretário-Executivo Adjunto do Ministério da Agricultura, Pecuária e Abastecimento, informou que, em virtude do Decreto 9.330 de 5/4/2008, os assuntos relativos à pesca tiveram sua competência transferida para a Secretaria Especial de Aquicultura e Pesca - SEAP/PR, vinculada à Secretaria-Geral da Presidência da República, razão pela qual, repassou a demanda à referida Secretaria, conforme cópia do ofício (peça 27, p. 3-4) .</i></p><p><i>\t20. Os autos foram autuados como Monitoramento (peça 29) , conforme Despacho à peça 28. Em virtude de indevido encerramento do processo (peça 30) , o processo de TCE foi reaberto e o monitoramento excluído, conforme Termo (peça 31) .</i></p><p><i>\t21. Considerando o andamento do atendimento da demanda constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2358/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2358/2018-TCU-Segunda Câmara</a>, bem como sobre o órgão/secretaria/ministério que se encontra responsável pelo atendimento dessa demanda, consta dos autos, informação prestada pela Assessora - CISET/Presidência (peça 32) datada de 19/2/2019, dando conta de que:</i></p><p><i>\t'... em virtude da reorganização da estrutura administrativa do Governo Federal, promovida pela Medida Provisória nº 870 de 1º de janeiro de 2019, a Secretaria Especial de Aquicultura e Pesca da SecretariaGeral da Presidência da República (SEAP/SG/PR) foi extinta. Ato contínuo, com a publicação do Decreto 9.667, de 2 de janeiro de 2019, as competências daquela Secretaria foram transferidas para o Ministério da Agricultura, Pecuária e Abastecimento (MAPA) , nos termos do art. 2º, II, 'd', do Anexo I ao mencionado Decreto; situação que resultou na perda superveniente de competência desta setorial de controle interno para atuar junto à temática da pesca, transferindo-se a competência de unidade de controle interna para a Controladoria-Geral da União (CGU) .</i></p><p><i>\t...A) sobre o andamento da demanda: a unidade que assumiu as competências para a gestão dos convênios da antiga SEAP/SG/PR, poderá apresentar informações mais atualizadas sobre a adequação e a suficiência da documentação mencionada no acórdão para a prestação de contas do convênio em questão. Importa ressaltar, que embora não tenhamos conhecimento se a documentação foi aceita ou não pelo MAPA, consultamos o SICONV, na data de hoje (19/2/2018) , e verificamos que o convênio nº 55/2010 (SICONV nº 748891) , mencionado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2358/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2358/2018-TCU-Segunda Câmara</a>, está em situação de inadimplente. </i></p><p><i>\tB) sobre o órgão/secretaria/ministério que se encontra responsável pelo atendimento dessa demanda: Em ligação, na data de hoje, para o MAPA verifiquei que a área responsável por tratar da gestão de convênios relacionados à antiga SEAP/SG/PR, naquele Ministério, é a Coordenação-geral de Planejamento, Orçamento e Administração da atual Secretaria de Agricultura e Pesca. O telefone da Coordenação-Geral 3411-8652.'</i></p><p><i>\t22. Assim, com vistas ao saneamento das questões tratadas na instrução de peça 33, foi proposta diligência, em função do cumprimento do 2.358/2018-TCU-2ª Câmara, à Coordenação-geral de Planejamento, Orçamento e Administração da atual Secretaria de Aquicultura e Pesca - MAPA, concedendo prazo de 90 dias para que:</i></p><p><i>\ta) avalie a documentação apresentada ao TCU pela Sra. Marluce Cabral Pinheiro e pela Associação Nacional de Desenvolvimento Humano e Social - ANDHUS, a título de prestação de contas do Convênio nº 55/2010 (Siconv 748891) , e, ao final do aludido prazo, encaminhe ao TCU e seu parecer conclusivo sobre a adequação e a suficiência da documentação apresentada como prestação de contas do referido convênio e sobre a regularidade da execução, com o aproveitamento, ou não, da parcela executada do correspondente objeto em prol da comunidade local, indicando a eventual subsistência do suscitado dano ao erário) .</i></p><p><i>\t23. Para o atendimento da demanda, foram solicitadas duas prorrogações de prazo, cujas concessões foram concedidas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3978/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3978/2020-TCU-Segunda Câmara</a> (peça 44) e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7314/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7314/2020-TCU-Segunda Câmara</a> (peça 52) . A resposta foi encaminhada por meio do Ofício 1463/2020/GABSAP/SAP/MAPA (peça 50) , datado de 7/7/2020, acompanhada do Parecer 26/2020/DAP-PE/SFA-PE/SE/MAPA (peça 51) .</i></p><p><b><i>\t</i></b><i>Exame técnico\t\t\t </i></p><p><i>\tDa diligência</i></p><p><i>\t24. A diligência feita à Coordenação-geral de Planejamento, Orçamento e Administração da atual Secretaria de Aquicultura e Pesca - MAPA, em função do cumprimento do 2.358/2018-TCU-2ª Câmara foi cumprida, conforme envio de Ofício 1463/2020/GABSAP/SAP/MAPA (peça 50) , datado de 7/7/2020, acompanhado do Parecer 26/2020/DAP-PE/SFA-PE/SE/MAPA (peça 51) .</i></p><p><b><i>\t</i></b><i>Análise</i></p><p><i>\t25. Desse modo, considera-se cumprida a diligência pela Coordenação-geral de Planejamento, Orçamento e Administração da atual Secretaria de Aquicultura e Pesca - MAPA.</i></p><p><i>\tDo Parecer 26/2020/DAP-PE/SFA-PE/SE/MAPA (peça 51) .</i></p><p><i>\t26. A tabela 2 - Metas e etapas previstas no plano de trabalho, com as respectivas observações sobre sua execução física (peça 51, p. 2-3) - contida no referido parecer detalha o não cumprimento dos objetivos propostos no convênio por parte da convenente, conforme exposto a seguir:</i></p><p><i>\tTabela 2 - Metas e etapas previstas no plano de trabalho, e observações sobre sua execução física</i></p><table><tbody><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>Meta 1</i></p></td>\t<td></td></tr><tr>\t<td><p><i>Etapa</i></p></td>\t<td><p><i>Especificação</i></p></td>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Informação financeira</i></p></td>\t<td><p><i>Cumprimento do objeto</i></p></td></tr><tr>\t<td><p><i>1</i></p></td>\t<td><p><i>Aluguel de 03 veículos (veículo 4 portas com ar e direção, motor 1.6 bicombustível) . </i></p></td>\t<td><p><i>64.800,00 </i></p></td>\t<td><p><i>Foi identificado um repasse total para a empresa I. D. - Assessoria Serviços e Locações Ltda., no valor de R$ 45.360,00 (R$ 25.920,00 em outubro de 2010 e R$ 19.440,00 em março 2011) </i></p></td>\t<td><p><i>Foi firmado um contrato com a I. D. - Assessoria S </i></p><p><i>Identificamos a presença de 2 notas fiscais, emitida Serviços e Locações Ltda., no valor de R$ 25.920 (doc. 11126141) . As fotos aportadas pela convenente evidenciam a p convenio, em algumas comunidades pesqueiras.</i></p><p><i> Etapa cumprida parcialmente</i></p></td></tr><tr>\t<td><p><i>2</i></p></td>\t<td><p><i>Aquisição de computador portátil para ser utilizado no trabalho diário, no levantamento e registro dos dados, nas atividades em geral </i></p></td>\t<td><p><i>4.600,00 </i></p></td>\t<td><p><i>NÃO HOUVE </i></p></td>\t<td><p><i>Etapa não cumprida</i></p></td></tr><tr>\t<td><p><i>3</i></p></td>\t<td><p><i>Aquisição de máquina fotográfica para utilizar no registro das atividades, levantamentos e vistorias.</i></p></td>\t<td><p><i>1.200,00</i></p></td>\t<td><p><i>NÃO HOUVE</i></p></td>\t<td><p><i>Etapa não cumprida</i></p></td></tr><tr>\t<td><p><i>4</i></p></td>\t<td><p><i>Cartucho de tinta para impressão</i></p></td>\t<td><p><i>600,00</i></p></td>\t<td><p><i>NÃO HOUVE</i></p></td>\t<td><p><i>Etapa não cumprida</i></p></td></tr><tr>\t<td><p><i>5</i></p></td>\t<td><p><i>Combustível para deslocamentos das equipes e técnicos - Mobilização, reuniões, visitas, levantamentos e vistoria (03 veículos em torno de 3.600 km/mês) </i></p></td>\t<td><p><i>35.750,00</i></p></td>\t<td><p><i>Foi identificado um repasse total para a empresa Energy Derivados de Petróleo Ltda., no valor de R$ 10.000,00, em fev/2011.</i></p></td>\t<td><p><i>Foi firmado um contrato com a Energy Derivados emitida pela empresa, que foram gastos R$ 10.000, supostos cupons fiscais emitidos no período de 01/ apresentados os cupons fiscais. (11099027) </i></p><p><i>Etapa não cumprida</i></p></td></tr><tr>\t<td><p><i>6</i></p></td>\t<td><p><i>Contratação serviço para produção de fita de Vídeo 15 minutos (imagens da realidade dos pescadores e suas comunidades e do desenvolvimento do projeto) .</i></p></td>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>Foi efetuado um repasse total de R$ 15.000,00 para a empresa Via Múltipla Produções Ltda. para a produção do vídeo e fotos das atividades (2 parcelas de R$7.500,00 em fev e maio/2011) </i></p></td>\t<td><p><i>Não identificamos a presença do item contratado (v deste processo, diversos pequenos vídeos (1 a 2 milhões questionários e explicando ao grupo sobre o PNH Rural. Entretanto não se tratam de vídeos/fotos feitos própria equipe (10734057, 10734085; 10736774; 10736868; 10736971; 10732965;10733035; 10733 Etapa não cumprida</i></p></td></tr><tr>\t<td><p><i>7</i></p></td>\t<td><p><i>Despesa com água</i></p></td>\t<td><p><i>600,00</i></p></td>\t<td><p><i>NÃO HOUVE</i></p></td>\t<td><p><i>Etapa não cumprida</i></p></td></tr><tr>\t<td><p><i>8</i></p></td>\t<td><p><i>Despesa com energia elétrica</i></p></td>\t<td><p><i>720,00</i></p></td>\t<td><p><i>NÃO HOUVE</i></p></td>\t<td><p><i>Etapa não cumprida</i></p></td></tr><tr>\t<td><p><i>9</i></p></td>\t<td><p><i>Despesa com Telefone Fixo</i></p></td>\t<td><p><i>2.400,00</i></p></td>\t<td><p><i>NÃO HOUVE</i></p></td>\t<td><p><i>Etapa não cumprida</i></p></td></tr><tr>\t<td><p><i>10</i></p></td>\t<td><p><i>Despesas horas técnicas 01 Assessor Jurídico para elaboração de contratos e editais, com 20 horas semana, durante 12 meses (48 semanas) .</i></p></td>\t<td><p><i>38.400,00</i></p></td>\t<td><p><i>NÃO HOUVE</i></p></td>\t<td><p><i>Etapa não cumprida</i></p></td></tr><tr>\t<td><p><i>11</i></p></td>\t<td><p><i>Diária mobilizador local (4 meses/20 mobilizadores/10 diárias mês) Previsão de 800 diárias no valor individual de R$ 40,00</i></p></td>\t<td><p><i>32.000,00</i></p></td>\t<td><p><i>Foram comprovadas transferências bancárias que totalizaram em R$ 31.200,00, </i></p></td>\t<td><p><i>O valor de R$ 31.200,00 foi distribuído entre 26 pessoas: Jose Francisco de Assis Romeiro; Cristina Ma Sonia Maria Silvino Cunha; Romildo Davis Du Santos; Reginaldo Vilarindo Silva; Nelson Ba Cabral; Marta Matoso Cabral; Laudeir Santa Gomes Neto; Jorge Alexandrino Dos Santos; Da Silva; Gilvan Dias Da Silva; Gilian Marques Souza; Francilene Menezes Santos; Fagna Co Ramos; Antenor Aparecido Da Silva; Alex Car Macedo; Sueli Ferreira De Oliveira; Ywerson </i></p><p><i>No tocante a estas diárias não há nenhuma menção convenente sobre qual foi o critério de escolha desta comunidade pesqueira fazem parte, nem quantos d desenvolveram. </i></p><p><i>Etapa parcialmente cumprida</i></p></td></tr><tr>\t<td><p><i>12</i></p></td>\t<td><p><i>Diária profissional nível superior (6 diárias/mês/07 profissionais) e nível médio (14 diárias mês/03 profissionais) . Previsão de 1.008 diárias no valor individual de R$ 60,00, sendo: 504 diárias para nível superior (6 diárias/mês/07 profissionais) 504 nível técnico (14 diárias mês/03 profissionais) .</i></p></td>\t<td><p><i>60.480,00</i></p></td>\t<td><p><i>Identificamos vários pagamentos entre 2010 e 2011, que totalizaram em R$ 106.588,24 (cento e seis mil, quinhentos e oitenta e oito reais e vinte e quatro centavos) relativo a diárias direcionadas para 07 profissionais, sendo: R$ 54.000,00 para técnicos do nível superior R$ 52.588,24 para técnicos do nível médio</i></p></td>\t<td><p><i>Foi excedido um valor de R$ 46.108,24, do recurso.</i></p><p><i>Etapa cumprida em desacordo.</i></p></td></tr><tr>\t<td><p><i>13</i></p></td>\t<td><p><i>Encargos (INSS Patronal) 20% sobre horas técnicas</i></p></td>\t<td><p><i>62.400,00</i></p></td>\t<td><p><i>Foi pago um valor total de R$ 42.638,74 (quarenta e dois mil seiscentos e trinta e oito reais e setenta e quatro centavos) relativos a Imposto de Renda, INSS e DARF.</i></p></td>\t<td><p><i>Foge da minha alçada técnica a avaliação da regula no âmbito deste convênio, entretanto é possível ob. atraso de pagamento dos tributos. </i></p><p><i>Etapa parcialmente cumprida.</i></p></td></tr><tr>\t<td><p><i>14</i></p></td>\t<td><p><i>Horas técnicas de 02 Profissionais de Nível Superior - Arquiteto/Engenheiro, 20 horas semana, durante 12 meses (48 semanas) .</i></p></td>\t<td><p><i>76.800,00</i></p></td>\t<td><p><i>Houve um contrato firmado com a empresa EBOLI, para prestar serviço de engenharia (vistoria em terrenos no litoral norte do estado) . Valor pago R$ 3.200,00 (três mil e duzentos reais) </i></p></td>\t<td><p><i>O contrato com empresa de engenharia tinha o objeto litoral norte do estado, todavia não foi apresentado vistoria, emitido pela Eboli Construções e Empreendimentos.</i></p><p><i>Etapa não cumprida</i></p></td></tr><tr>\t<td><p><i>15</i></p></td>\t<td><p><i>Horas técnicas de 03 profissionais de Nível Médio para organização das famílias, coleta e organização de documentos, com 30 horas semana durante 12 meses (48 semanas) .</i></p></td>\t<td><p><i>86.400,00</i></p></td>\t<td><p><i>Foi realizada a contratação de 3 profissionais de nível técnico: Dimitri Felix; Henrique Marinho e Luiz Everton, totalizando um valor de pagamentos de salários de R$ 53.142,48.</i></p></td>\t<td><p><i>Foi apresentado contrato assinado por cada profissional, minha alçada técnica a averiguação do atendimento observados para a escolha e contratação de cada um</i></p><p><i>Etapa parcialmente cumprida</i></p></td></tr><tr>\t<td><p><i>16</i></p></td>\t<td><p><i>Horas técnicas de 03 Profissionais de Nível Superior - Assistente Social/Sociólogo/Pedagogo/Historiador/Eng. Pesca, 20 horas semana, durante 12 meses (48 semanas) </i></p></td>\t<td><p><i>100.800,00</i></p></td>\t<td><p><i>Foi realizada a contratação de 4 profissionais de nível superior: Fenelon Pinheiro; Marilia Lopes*; Jonatas Chagas e Isabele Rosa Burgos totalizando um valor de pagamentos de R$ 63.655,09 </i></p></td>\t<td><p><i>Foi apresentado contrato assinado por cada profissional, minha alçada técnica a averiguação do atendimento observados para a escolha e contratação de cada um</i></p><p><i> *Esclareço que a sra. Marília Lopes foi contratada p </i></p><p><i>Etapa parcialmente cumprida</i></p></td></tr><tr>\t<td><p><i>17</i></p></td>\t<td><p><i>Hora técnica 01 Assessor Contábil, 5 horas por mês durante 12 meses (48 semanas) .</i></p></td>\t<td><p><i>9.600,00</i></p></td>\t<td><p><i>Foi pago um valor total de R$ 4.919,34</i></p></td>\t<td><p><i>Foi firmado um contrato com o contador ROSSINI B Foi pago um valor total de 4.919,34 ao contador RO em dezembro/2010 e R$ 2.459,67 em março/2011. </i></p><p><i>Etapa parcialmente cumprida</i></p></td></tr><tr>\t<td><p><i>18</i></p></td>\t<td><p><i>Material de Expediente - Papel A4</i></p></td>\t<td><p><i>330,00</i></p></td>\t<td><p><i>NÃO HOUVE</i></p></td>\t<td><p><i>Etapa não cumprida</i></p></td></tr><tr>\t<td><p><i>19</i></p></td>\t<td><p><i>Produção de cartilha com 6 páginas</i></p></td>\t<td><p><i>6.000,00</i></p></td>\t<td><p><i>NÃO HOUVE</i></p></td>\t<td><p><i>Etapa não cumprida</i></p></td></tr></tbody></table><p><i>\t27. Desse modo, verifica que as etapas de execução foram acompanhadas por fiscais da concedente, fato que comprova a elucidação dos fatos, ante o contraponto da convenente de que efetivara a execução das metas.</i></p><p><i>\t28. Ainda, no referido parecer (peça 51, p. 4-5) , o parecerista ainda apresentou suas análises quanto aos dados apresentados nessa tabela, evidenciado as diversas incongruências relativas à documentação apresentadas pela defesa como prestação de contas, como se segue:</i></p><p><i>\ta) A totalidade do montante repassado foi utilizado para despesa com pessoal e deslocamento;</i></p><p><i>\tb) O valor médio de diárias que cada técnico recebeu girou em torno de R$ 18.000,00 (dezoito mil reais) , que significariam 300 dias de campo, para cada um dos 6 técnicos contratados (diária de R$ 60,00) . A sra. Marília Lopes ficou fora desta esmava pois ficou contratada por apenas 1 mês; este item merece atenção especial pois não foi possível identificar nenhum critério para o pagamento destas diárias;</i></p><p><i>\tc) Não foi apresentado nenhum relatório/comprovante contendo a discriminação dos dias em que cada técnico esteve em campo e quais resultados observaram em cada ação. Observamos no SICONV, 'módulo PRESTAÇÃO DE CONTAS' - aba 'ANEXOS', que constam recibos assinados pelos técnicos com o valor total de diárias recebidas, mas sem as informações necessárias para jusficá-las;</i></p><p><i>\td) Observou-se um padrão de pagamento mensal das diárias (na grande maioria, valores fixos, igualmente distribuído entre todos os técnicos e chegando até a superar o valor do salário - a exemplo de abril, maio e junho/2011) ;</i></p><p><i>\te) O quantitativo de combustível comprovado em nota fiscal (11099027) - 3.572 litros de gasolina, daria para rodar 35.720 km (considerando uma média de consumo de 10 km/litro) . De acordo com a nota, esse volume de combustível foi utilizado em apenas dois meses - fev a abril 2011; é importante mencionar que não foram apresentados os cupons fiscais de cada abastecimento;</i></p><p><i>\tf) Com relação ainda aos técnicos, não se identificou a comprovação do grau de escolaridade. Observamos inclusive, que no contrato da sra. Marilia Lopes, consta que é técnica em administração, todavia foi selecionada para ocupar a vaga destinada para profissionais de nível superior (docs 11126425 e 11126426) ;</i></p><p><i>\tg) A convenente apresentou 3 'relatórios de monitoramento trimestrais das ações do convênio' (11106872; 11106887 e 11106903) , entretanto nenhum deles foi preciso com relação às ações de campo. Não é possível identificar quantas visitas foram feitas efetivamente em cada comunidade pesqueira, nem quais resultados obtiveram especificamente. Ainda com relação a estes relatórios, a ANDHUS afirma que seria confeccionado um 'Diagnóstico socioeconômico habitacional, dos pescadores artesanais, dos municípios beneficiários do projeto'. A elaboração deste documento seria essencial para o norteamento das ações prioritárias do convênio, bem como servir de base para futuras ações governamentais. Entretanto este documento não foi apresentado;</i></p><p><i>\th) no SICONV - (MODULO 'PRESTAÇÃO DE CONTAS'- ABA 'REALIZAÇÃO DOS OBJETIVOS' a entidade descreveu as ações que conseguiu executar no âmbito do convênio: a) Construção dos 600 cadastros de pescadores artesanais aptos a acessar programas habitacionais de habitação do governo federal; b) Formalização da doação de 5 terrenos de 2 hectares por parte das prefeituras municipais para construção das unidades habitacionais; c) Construção do cadastro de 06 prefeituras como entidade interveniente junto a ao PNHR da Caixa federal; d) Com recursos próprios a entidade cumpriu a etapa das plantas de engenharia e arquitetura para condomínios e unidades habitacionais pulverizadas neste período em que o convênio ficou paralisado. Todavia, apesar das informações aportadas pela convenente, não se identificou a presença da documentação comprobatória dos itens: a, b, c e d (nem no SICONV, nem nos documentos anexados aos autos deste processo) .</i></p><p><i>\t29. De forma concreta, o que a entidade apresentou foi: a) fotos e vídeos amadores, produzidos pela própria equipe da convenente em algumas comunidades pesqueiras, conforme mencionado na tabela 2 deste parecer (Meta 1, etapa 6) ; b) 442 questionários socioeconômicos individuais, com respectiva documentação pessoal de cidadãos pertencentes a diversos municípios pernambucanos. Estes documentos podem ser visualizados no arquivo 10732268. (OBS: Dentro do arquivo há uma pasta intitulada 'DIVERSOS CADASTROS E DOCUMENTAÇÃO DE PESCADORES'. Nele constam aproximadamente 700 documentos digitais, entretanto após analisá-los detalhadamente, muitos encontram-se duplicados ou até mesmo com sobrenome da mesma pessoa alterado, o que, à primeira vista, causa uma impressão de ter um número maior de questionários) ; c) Ofícios da ANDHUS protocolados em algumas prefeituras de municípios pernambucanos, a exemplo de Paulista, Abreu e Lima e Goiana: (11112505; 11112506 e 11112507) d) Declaração emitida pela prefeitura de Venturosa, na qual o prefeito compromete-se a doar terreno à colônia de pescadores local para a construção de 50 unidades habitacionais do PNHR (11112508) .</i></p><p><i>\tAnálise</i></p><p><i>\t30. A questão principal nos autos trata sobre a adequação e a suficiência da documentação apresentada pela defesa como prestação de contas do referido convênio e sobre a regularidade da execução do objeto, com o aproveitamento, ou não, da parcela executada do correspondente objeto em prol da comunidade local, indicando a eventual subsistência do suscitado dano ao erário.</i></p><p><i>\t31. Foi observado na conclusão do Parecer nº 26/2020/DAP-PE/SFA-PE/SE/MAPA (11187974) (peça 51, p. 5) , de onde se extrai a seguinte:</i></p><p><i>\t'III. CONCLUSÃO </i></p><p><i>\t41. Ao longo de toda a análise, observou-se inúmeros momentos nos quais a convenente alega que foi prejudicada pelo despreparo no uso do SICONV. Entretanto não é cabível alegar desconhecimento da lei, especialmente quando constam claramente, todas as obrigações da convenente no termo do convênio assinado (11145999) .</i></p><p><i>\t42. Foi dada à convenente, a oportunidade de apresentar documentação complementar a fim de garantir-lhe ampla defesa. Todavia, as únicas coisas concretas apresentadas foram: a contratação de mão-de-obra, aluguel de veículos e combustível para a obtenção de aproximadamente 450 formulários preenchidos por pescadores, além de alguns documentos comprobatórios de interlocução com algumas prefeituras. </i></p><p><i>\t43. É natural que não haja a integralidade no cumprimento de todas as etapas e metas de um convênio, quando 100% do recurso não é repassado. Entretanto o que observamos foi o uso de um volume considerável de recurso financeiro, para resultados que não o justifica. </i></p><p><i>\t44. Por nossa experiência de campo junto às comunidades pesqueiras, sabemos que não é difícil a obtenção do preenchimento desse quantitativo de formulários, especialmente pela capacidade de mobilização que muitos presidentes de colônias têm, junto aos seus pescadores. </i></p><p><i>\t45. Observa-se que houve o descumprimento do plano de trabalho pactuado no termo de convênio, pois em momento algum houve a autorização oficial da concedente, que permitisse à convenente o redirecionamento de recursos de uma etapa para outra, muito menos o uso da receita proveniente da aplicação dos recursos do convênio no mercado financeiro. </i></p><p><i>\t46. A morosidade na prestação de contas do convênio, especialmente através da não alimentação do SICONV por parte da convenente, trouxe prejuízo ao acompanhamento das ações de fiscalização do convênio. </i></p><p><i>\t47. É importante esclarecer que os termos: 'Etapa cumprida' ou 'Etapa parcialmente cumprida', presentes na tabela 2, significam apenas que foi constatado dispêndio de recurso financeiro dentro daquela finalidade, entretanto, como já citado neste parecer, não significa que houve êxito da sua utilização, no âmbito dos objetivos propostos no convênio. </i></p><p><i>\t48. (em branco - grifo nosso) </i></p><p><i>\t49. Diante do exposto, concluo que o convênio não atingiu o objetivo pactuado no termo de convênio.'</i></p><p><i>\t32. Foi pontuado que houve o descumprimento do plano de trabalho pactuado no termo de convênio, pois ocorreu o redirecionamento de recursos de uma etapa para outra não prevista no plano de trabalho, por parte do convenente, sem a devida autorização oficial da concedente, que permitisse tal medida.</i></p><p><i>\t33. Assim, quanto à análise da execução objeto do convênio, verifica-se que o objeto não foi efetivamente cumprido. Observa-se que, embora na Tabela 2 (item 26) , conste os termos: 'Etapa cumprida' ou 'Etapa parcialmente cumprida', isso não significou que houve êxito na aplicação dos recursos quanto aos objetivos propostos no convênio.</i></p><p><i>\t34. Nesse contesto, restou claro que a execução do convênio não atingiu o objetivo pactuado no termo de convênio, nem houve aproveitamento das parcelas executadas, ante as diversas irregularidades demonstradas pelos fiscais da concedente pontuadas na Tabela 2. </i></p><p><i>\t35. Desse modo, o órgão repassador reprovou a execução do objeto do convênio de maneira total, em função de uso de recursos financeiros, para resultados que não o justificam, tendo como consequência o débito pelo valor total repassado.</i></p><p><i>\tAnálise conclusiva</i></p><p><i>\t36. A documentação apresentada pela defesa a título de prestação de contas, assim, não elide as irregularidades apontadas, tampouco tem o condão de alterar o valor do débito.</i></p><p><i>\t37. Não havendo nos autos elementos que possam atestar a boa-fé de Marluce Cabral Pinheiro e da Associação Nacional de Desenvolvimento Humano e Social - ANDHUS, ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) , devem ser rejeitadas as alegações de defesa dos responsáveis, devendo as contas serem julgadas irregulares.</i></p><p><i>\tPrescrição da Pretensão Punitiva</i></p><p><i>\t38. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</i></p><p><i>\t39. No caso em exame, não ocorreu a prescrição da pretensão punitiva, uma vez que os débitos datam de 19/10/2010 a 20/12/2010 e o ato de ordenação da citação ocorreu em 31/8/2016 (peça 8) .</i></p><p><i>\tConclusão</i></p><p><i>\t40. Em face da análise promovida, não foi possível sanear as irregularidades atribuída aos responsáveis, tampouco elidir o débito a eles imputado. Ademais, inexistem nos autos elementos que demonstrem a boa-fé da responsável ou a ocorrência de outros excludentes de culpabilidade.</i></p><p><i>\t41. Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</i></p><p><i>\t42. Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p><i>\t43. Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) , sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º, do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.\t</i></p><p><i>\tProposta de encaminhamento</i></p><p><i>\t44. Diante do exposto, submetem-se os autos à consideração superior, propondo-se:</i></p><p><i>\ta) rejeitar as alegações de defesa de Marluce Cabral Pinheiro e da Associação Nacional de Desenvolvimento Humano e Social - ANDHUS;</i></p><p><i>\tb) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'c', § 2º, da Lei 8.443/92 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso III; 210 e 214, inciso III, do Regimento Interno/TCU, as contas de Marluce Cabral Pinheiro e da Associação Nacional de Desenvolvimento Humano e Social - ANDHUS, condenando-os ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data do efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei;</i></p><p><i>\tDébito relacionado aos responsáveis Marluce Cabral Pinheiro e Associação Nacional de Desenvolvimento Humano e Social - ANDHUS:</i></p><p><i>\tCofre credor: Tesouro Nacional.</i></p><p><i>\tQuantificação do dano:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>100.000,00 (Débito) </i></p></td>\t<td><p><i>19/10/2010</i></p></td></tr><tr>\t<td><p><i>268.328,00 (Débito) </i></p></td>\t<td><p><i>20/12/2010</i></p></td></tr><tr>\t<td><p><i>1.752,26 (Crédito) </i></p></td>\t<td><p><i>10/7/2013</i></p></td></tr></tbody></table><p><i> \t             Valor atualizado do débito (com juros) em 21/9/2020 R$ 746.504,17 (peça 56) </i></p><p><i>\tc) aplicar, individualmente, à Marluce Cabral Pinheiro e à Associação Nacional de Desenvolvimento Humano e Social - ANDHUS, a multa prevista no art. 57 da Lei 8.443/92 c/c o art. 267 do RITCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>\td) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>\te) autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento da dívida em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p><i>\tf) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Procuradoria da República no Estado de Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço http://www.tcu.gov.br/acordaos; e</i></p><p><i>\t g) enviar cópia do Acórdão que vier a ser proferido ao Ministério da Agricultura, Pecuária e Abastecimento (Mapa) e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa</i>.\"</p><p class=\"tCU_-_Epígrafe\">3. \tEnfim, por intermédio do Exmo. Sr. Subprocurador-Geral Lucas Rocha Furtado, o MPTCU anuiu, em cota singela (Peça 60) , à aludida proposta da unidade técnica.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Pamela Regina Ramos de Carvalho (OAB-PE 28.247), entre outros, representando a Associação Nacional de Desenvolvimento Humano e Social. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. NÃO APROVAÇÃO DA PRESTAÇÃO DE CONTAS. CITAÇÃO. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS TRANSFERIDOS. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial instaurada pelo então Ministério da Pesca e Aquicultura (atual Ministério da Agricultura, Pecuária e Abastecimento - MAPA) em desfavor de Marluce Cabral Pinheiro, como presidente da Associação Nacional de Desenvolvimento Humano e Social (Andhus) , diante da não aprovação da prestação de contas dos recursos federais repassados por meio do Convênio n.º 55/2010 sob o valor de R$ 613.880,00 para apoiar o projeto de organização dos pescadores artesanais com vistas a acessar os programas habitacionais no Estado de Pernambuco.</p><p class=\"tCU_-_Epígrafe\">2.\tPara a execução do aludido ajuste, teria sido efetivamente desbloqueada a quantia de R$ 368.328,00 em conformidade com os extratos bancários da conta especifica do convênio à Peça 5 (p. 1 e 3) , tendo a vigência do ajuste sido estabelecida para o período de 16/9/2010 a 30/4/2012, com o prazo final para a apresentação da prestação de contas fixado em 30/5/2012.</p><p>3.\tA partir, contudo, do Relatório de Tomada de Contas Especial n.º 8, de 2015 (Peça 1, p. 321-327) , o tomador de contas assinalou a responsabilidade de Marluce Cabral Pinheiro pelo dano ao erário sob o valor original de R$ 368.328,00 diante da não aprovação da prestação de contas dos aludidos recursos federais em função da ausência dos documentos complementares destinados a sanear as pendências observadas na análise da aludida prestação de contas. </p><p>4.\tTodavia, no âmbito do TCU, a então Secex-PE promoveu a citação solidária de Marluce Cabral Pinheiro e da Associação Nacional de Desenvolvimento Humano e Social para apresentarem as suas alegações de defesa ou recolherem o débito pelo valor original de R$ 368.328,00, abatendo o valor de R$ 1.752,26 já recolhido ao Tesouro Nacional em 10/7/2013.</p><p>5.\tRegularmente notificados, os responsáveis apresentaram as suas respectivas defesas em documento único à Peça 19, apresentando, em síntese, as seguintes alegações: (i) a prestação de contas teria sido apresentada por meio do lançamento da documentação na aba \"licitação\", como única disponível no Siconv; (ii) subsistiriam as provas de, no mínimo, ter sido comprovada a aplicação do valor correspondente a R$ 349.448,90; e (iii) não teria ocorrido a ilícita locupletação dos responsáveis.</p><p>6.\tPor meio, no entanto, do Acórdão 2.358/2018 proferido na Sessão de 10/4/2018 (Relação n.º 11/2018) , a 2ª Câmara do TCU determinou que a Coordenação-Geral de Prestação de Contas do MAPA avaliasse a documentação apresentada ao TCU por Marluce Cabral Pinheiro e pela Andhus e, ao final do prazo fixado, encaminhasse o seu parecer conclusivo sobre a adequação e a suficiência da documentação apresentada como prestação de contas do referido convênio e sobre a regularidade da execução, com o aproveitamento, ou não, da parcela executada do empreendimento em prol da comunidade local, indicando a eventual subsistência do suscitado dano ao erário.</p><p>7.\tDe todo modo, após as mudanças nas atribuições do então Ministério da Pesca e Aquicultura e as prorrogações de prazo, o MAPA encaminhou a sua resposta à referida determinação do TCU por meio do Ofício n.º 1.463/2020/GABSAP/SAP/MAPA (Peça 50) , de 7/7/2020, e do Parecer n.º 26/2020/DAP-PE/SFA-PE/SE/MAPA (Peça 51) , tendo detalhado a ausência de efetivo cumprimento dos objetivos fixados pelo referido convênio em face, resumidamente, das seguintes irregularidades:</p><p>\t(a) a totalidade do montante federal repassado teria sido indevidamente utilizada para os dispêndios com o pessoal e o deslocamento;</p><p>\t(b) não teria sido apresentado nenhum relatório ou comprovante sobre a discriminação das datas com cada técnico em campo e dos resultados em cada ação;</p><p>\t(c) teria ocorrido o elevado dispêndio em combustíveis sem os cupons fiscais para cada abastecimento;</p><p>\t(d) teriam sido apresentados os 3 \"relatórios de monitoramento trimestrais das ações do convênio\", mas nenhum deles teria evidenciado precisamente as supostas ações em campo, não permitindo, por exemplo, a identificação das visitas feitas em cada comunidade pesqueira, nem os eventuais resultados obtidos especificamente; e</p><p>\t(e) as informações aportadas não permitiram a necessária identificação da documentação comprobatória sobre os seguintes itens: (i) suposta construção dos 600 cadastros de pescadores artesanais aptos a acessarem os programas habitacionais de habitação junto ao governo federal; (ii) suposta formalização da doação dos 5 terrenos de 2 hectares por parte das prefeituras municipais para a construção das unidades habitacionais; (iii) suposta construção do cadastro de 6 prefeituras como entidade interveniente junto ao PNHR da Caixa; (iv) a entidade teria cumprido, com os recursos próprios, a etapa de elaboração das plantas de engenharia e arquitetura para os condomínios e as unidades habitacionais pulverizadas durante o período de paralisação do convênio.</p><p>8.\tO aludido Parecer n.º 26/2020/DAP-PE/SFA-PE/SE/MAPA indicou, ainda, que, de forma concreta, a entidade teria apenas apresentado os seguintes documentos: (i) as fotos e os vídeos amadores produzidos pela própria equipe da convenente em algumas comunidades pesqueiras; (ii) os 442 questionários socioeconômicos individuais, com a respectiva documentação pessoal de cidadãos pertencentes a diversos municípios pernambucanos, a despeito de muitos serem duplicados ou contarem até mesmo com o sobrenome alterado para a mesma pessoa; (iii)  os ofícios da Andhus protocolados em algumas prefeituras de municípios pernambucanos; (iv)  a mera declaração emitida pela prefeitura de Venturosa - PE, tendo o prefeito assumido o simples compromisso de doar o terreno à colônia de pescadores local para a construção de 50 unidades habitacionais.</p><p>9.\tDe todo modo, após a análise final do feito, a Secex-TCE pugnou pela irregularidade das contas dos responsáveis para condená-los em débito, além de lhes aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992, tendo o MPTCU anuído à essa proposta.  </p><p>10.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>11.\tA Secex-TCE evidenciou a responsabilidade de Marluce Cabral Pinheiro e da Associação Nacional de Desenvolvimento Humano e Social a partir da efetiva análise sobre a documentação apresentada pela defesa a título de prestação de contas, destacando que ela não elidiria as irregularidades apontadas neste processo, nem teria o condão de alterar o valor do débito, em face do descumprimento do correspondente plano de trabalho, além de ter restado evidenciada a ausência de aproveitamento das meras parcelas executadas ante as diversas irregularidades demonstradas pelos fiscais do órgão concedente. </p><p>12.\tOcorre que, para além da malsinada reprovação da prestação de contas do aludido acordo, outras graves falhas teriam sido perpetradas pela ausência dos documentos técnicos necessários à efetiva comprovação da execução do objeto pactuado e, assim, não teria restado evidenciada a boa e regular aplicação dos recursos federais repassados, nem a necessária funcionalidade do empreendimento em prol dos pescadores artesanais. </p><p>13.\tNão por acaso, em sintonia, entre outros, com os Acórdãos 1.194/2009 e 3.991/2015, da 1ª Câmara, os Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e os Acórdãos 11/1997 e 997/2015, do Plenário, a jurisprudência do TCU estaria firmada no sentido da pessoal responsabilidade do gestor pela efetiva comprovação da boa e regular aplicação dos recursos federais recebidos, submetendo todo aquele que administra os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei n.º 200, de 1967, sem prejuízo de, por analogia à Súmula n.º 286 do TCU, a pessoa jurídica de direito privado também responder como destinatária dos recursos federais, em solidariedade com os seus administradores, pelo dano causado ao erário em face da ausência de efetiva comprovação da boa aplicação desses recursos públicos.</p><p>14. \tPor esse prisma, como a ausência dos documentos comprobatórios sobre o efetivo dispêndio na execução do aludido objeto pactuado impediu o imprescindível estabelecimento do necessário nexo causal entre os recursos federais repassados e os supostos dispêndios incorridos no referido ajuste, resultando na ausência de efetiva demonstração sobre a boa e regular aplicação dos recursos federais transferidos, restou configurada a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, os responsáveis deixaram de prestar satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, e, desse modo, restaria efetivamente confirmada a presunção legal de dano ao erário pela integralidade dos valores federais repassados para a subsequente condenação dos aludidos responsáveis em débito e em multa.</p><p>15. \tNão subsistiria, enfim, a eventual prescrição da pretensão punitiva do TCU sobre o presente caso concreto, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, diante da ausência do transcurso de mais de dez anos entre a ordem para a citação no âmbito do TCU, em 2/9/2016 (Peça 9) , e a data fatal para a prestação de contas final do aludido ajuste, em 30/5/2012.</p><p>16. \tEis que, por meio do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei n.º 13.105 (Código Processual Civil) , de 2015.</p><p>17. \tSem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, deve ser reiterada a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei n.º 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>18. \tA despeito, então, de registrar essa minha posição pessoal, o TCU deve pugnar pela pronta aplicação da multa legal em desfavor dos aludidos responsáveis a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>19.\tDiante, portanto, dos elementos de convicção até obtidos neste processo, o TCU deve julgar irregulares as contas de Marluce Cabral Pinheiro e da Associação Nacional de Desenvolvimento Humano e Social para condená-los ao pagamento solidário do correspondente débito, além de lhes aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 27 de outubro de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724536", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724536", "EXTENSAOARQUIVO": "doc"}