{"KEY": "ACORDAO-COMPLETO-2437280", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11952/2020 ATA 38/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11952", "ANOACORDAO": "2020", "NUMATA": "38/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de pensões militares deferidas pelo Serviço de Inativos e Pensionistas do Comando da Marinha a partir do falecimento de Wilson Rodrigues da Paixão, José Aldo Ferreira, Luiz Carlos da Silva, Roberto Luiz Gomes de Oliveira, Raimundo Nonato Benjamim, Cecílio Martins da Silva, Carlos Horácio Ferreira Mendes, Dorgival Roberto da Silva, Claudivan Antônio da Silva Barros e Paulo Roberto Barbeto Martins;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, e dos arts. 1º, V, 39, II, e 45 da Lei nº  8.443, de 1992, além dos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em:</p><p>\t9.1. assinalar a legalidade das pensões militares instituídas por Wilson Rodrigues da Paixão, como ato inicial, em favor de Maria Helena Ramos da Paixão, Maria Lucia Ramos da Paixão, Rosalinda Paixão do Carmo e Rose Mary da Paixão Dias (à Peça 2 sob o nº 46735/2019) , por Roberto Luiz Gomes de Oliveira, como ato inicial, em favor de Bárbara Borges de Oliveira e Regina Maria Gomes de Oliveira (à Peça 5 sob o nº 61411/2019) , por Raimundo Nonato Benjamim, como ato inicial, em favor de Valéria Cristina Benjamim (à Peça 6 sob o nº 65314/2019) , por Cecílio Martins da Silva, como ato inicial, em favor de Cláudia Marcia Martins da Silva e Tereza Cesário Batista (à Peça 7 sob o nº 66922/2019) , por Carlos Horácio Ferreira Mendes, como ato inicial, em favor de Suely Cicero de Miranda Ferreira Mendes (à Peça 8 sob o nº 68871/2019) , por Dorgival Roberto da Silva, como ato de alteração, em favor de Márcia dos Anjos Silva e Mônica Roberta Silva Brum de Oliveira (à Peça 9 sob o nº 95613/2019) , por Claudivan Antônio da Silva Barros, como ato inicial, em favor de Soraia Vieira de Mello Barros (à Peça 10 sob o nº 96656/2019) , e por Paulo Roberto Barbeto Martins, como ato inicial, em favor de Andréia Barbeto Martins, Vivian Barbeto Martins e Margarida de Lourdes Alves Martins (à Peça 11 sob o nº 102338/2019) , concedendo-lhes o respectivo registro;</p><p>\t9.2. assinalar a ilegalidade das pensões militares instituídas por José Aldo Ferreira, como ato inicial, em favor de Maria Henriqueta Ferreira Sales (à Peça 3 sob o nº 55518/2019) , e por Luiz Carlos da Silva, como ato inicial, em favor de Maria das Graças Ataliba Moura da Silva (à Peça 4 sob o nº 58209/2019) , negando-lhes o respectivo registro, diante da ausência de embasamento jurídico para o cálculo dos proventos de reforma com dois ou mais níveis acima daquele ostentado pelo militar na ativa em ofensa, assim, aos arts. 50, 108 e 110 da Lei n.º 6.880, de 1980;</p><p>9.3. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em consonância com a Súmula n.º 106 do TCU;</p><p>9.4. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, o Serviço de Inativos e Pensionistas do Comando da Marinha adote as seguintes medidas:</p><p>9.4.1. faça cessar os pagamentos decorrentes dos atos ora considerados ilegais pelo item 9.2 deste Acórdão, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 71, IX, da Constituição de 1988 e do art. 262, caput, do Regimento Interno do TCU;</p><p>9.4.2. dê ciência do inteiro teor desta deliberação às interessadas indicadas no item 9.2 deste Acórdão, alertando-as de que o efeito suspensivo proveniente da eventual interposição de recurso junto ao TCU não as eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento ao referido recurso, devendo encaminhar os comprovantes dessa notificação ao TCU no prazo de até 30 (trinta) dias;</p><p>9.4.3. encaminhe a este Tribunal, se for o caso, nos termos do art. 262, § 2º, do Regimento Interno do TCU, os novos atos de concessão das aludidas pensões militares, sem a ilegalidade indicada pelo item 9.2 deste Acórdão, para ser submetido à apreciação pelo TCU, na forma do art. 260, caput, do RITCU;</p><p>9.5. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, ao Serviço de Inativos e Pensionistas do Comando da Marinha, para ciência e efetivo cumprimento do item 9.4 deste Acórdão; e</p><p>9.6. arquivar o presente processo, sem prejuízo de promover o monitoramento da determinação proferida pelo item 9.4 deste Acórdão, representando ao TCU, se necessário.</p>", "ASSUNTO": "Pensões militares deferidas pelo Serviço de Inativos e Pensionistas do Comando da Marinha a partir do falecimento de Wilson Rodrigues da Paixão, José Aldo Ferreira, Luiz Carlos da Silva, Roberto Luiz Gomes de Oliveira, Raimundo Nonato Benjamim, Cecílio Martins da Silva, Carlos Horácio Ferreira Mendes, Dorgival Roberto da Silva, Claudivan Antônio da Silva Barros e Paulo Roberto Barbeto Martins.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "27/10/2020", "ENTIDADE": " Serviço de Inativos e Pensionistas do Comando da Marinha.", "INTERESSADOS": "3. Interessadas: Andréia Barbeto Martins (CPF XXX.458.347-XX); Bárbara Borges de Oliveira (CPF XXX.964.556-XX); Cláudia Marcia Martins da Silva (CPF XXX.973.817-XX); Márcia dos Anjos Silva (CPF XXX.136.707-XX); Margarida de Lourdes Alves Martins (CPF XXX.252.387-XX); Maria Helena Ramos da Paixão (CPF XXX.077.497-XX); Maria Henriqueta Ferreira Sales (CPF XXX.933.303-XX); Maria Lucia Ramos da Paixão (CPF XXX.216.577-XX); Maria das Graças Ataliba Moura da Silva (CPF XXX.030.841-XX); Mônica Roberta Silva Brum de Oliveira (CPF XXX.928.157-XX); Regina Maria Gomes de Oliveira (CPF XXX.872.921-XX); Rosalinda Paixão do Carmo (CPF XXX.624.627-XX); Rose Mary da Paixão Dias (CPF XXX.802.117-XX); Soraia Vieira de Mello Barros (CPF XXX.429.437-XX); Suely Cicero de Miranda Ferreira Mendes (CPF XXX.468.137-XX); Tereza Cesário Batista (CPF XXX.873.818-XX); Valéria Cristina Benjamim (CPF XXX.671.797-XX); Vivian Barbeto Martins (CPF XXX.834.057-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03192120191\" target=\"_blank\">031.921/2019-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2462629", "titulo": "Acórdão 1292/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1292", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2462629", "titulo": "Acórdão 1292/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1292", "colegiado": "Primeira Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de pensões militares deferidas pelo Serviço de Inativos e Pensionistas do Comando da Marinha a partir do falecimento de Wilson Rodrigues da Paixão, José Aldo Ferreira, Luiz Carlos da Silva, Roberto Luiz Gomes de Oliveira, Raimundo Nonato Benjamim, Cecílio Martins da Silva, Carlos Horácio Ferreira Mendes, Dorgival Roberto da Silva, Claudivan Antônio da Silva Barros e Paulo Roberto Barbeto Martins.</p><p>2.\tApós a análise final do feito, o Auditor Federal Luiz Gustavo Lopes Pires lançou o seu parecer conclusivo à Peça 33, com a anuência, por delegação de competência, do diretor da Sefip (Peça 34) , nos seguintes termos:</p><p>\" (...) <i>INTRODUÇÃO</i></p><p><i>1. Trata-se de atos de concessão de pensão militar apreciados pela legalidade com exceção dos atos nº 55518/2019 e nº 58209/2019 que tem como instituidores os Srs. JOSE ALDO FERREIRA, CPF XXX.084.082-XX e LUIZ CARLOS DA SILVA, CPF XXX.878.147-XX, respectivamente.</i></p><p><i>2. Para o ato supracitado o Acórdão 3973/2020-TCU-1ª Turma, peça 16, determinou o que se segue:</i></p><p><i>1.7. Determinar que a Sefip promova a necessária diligência junto ao Comando da Marinha/MD para que, no prazo de 15 (quinze) dias contados da ciência da presente deliberação, informe o TCU se as pensões militares em favor de Maria Henriqueta Ferreira Sales (CPF XXX.933.303-XX) e Maria das Graças Ataliba Moura da Silva (CPF XXX.030.841-XX) estariam enquadradas no novo entendimento firmado pelo Acórdão 2.225/2019 prolatado pelo Plenário do TCU pela seguinte linha: </i></p><p><i>'SUMÁRIO: ATOS DE REFORMA. ALTERAÇÃO DE UMA DAS CONCESSÕES PARA ELEVAÇÃO, EM UM GRAU HIERÁRQUICO, DO POSTO SOBRE O QUAL CALCULADOS OS PROVENTOS DO INATIVO, EM FACE DA SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA ESPECIFICADA EM LEI. MILITAR ANTERIORMENTE REFORMADO COM PROVENTOS JÁ CALCULADOS SOBRE O POSTO HIERÁRQUICO SUPERIOR, POR TEMPO DE SERVIÇO. AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS, BEM COMO PARA O ACRÉSCIMO DE DOIS POSTOS NO CÁLCULO DOS PROVENTOS. NEGATIVA DE REGISTRO. DETERMINAÇÕES. LEGALIDADE E REGISTRO DAS DEMAIS CONCESSÕES.' </i></p><p><i>EXAME TÉCNICO  </i></p><p><i>3. Frente a tal determinação, esta unidade técnica verificou que o Sr. JOSE ALDO FERREIRA, CPF XXX.084.082-XX, era suboficial na ativa, passou para reserva remunerada com proventos de 2º Tenente. Em 09/04/1989, foi reformado por limite de idade ao completar 56 anos, conforme letra \"d\" do art. 106 da lei nº 6880/80, em sua redação original, e posteriormente em 16/09/2016 foi novamente reformado (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2645520188\" target=\"_blank\">Processo 026.455/2018-8</a>, julgado legal) , mas desta vez por invalidez/incapacidade com base no art. 110 da Lei nº 6880/80 e teve os proventos majorados ao posto de 1º Tenente. O militar veio a falecer em 08/12/2018, constituindo pensão militar com proventos calculados com base no posto de 1º Tenente.</i></p><p><i> 4. A aludida reforma encontra-se em desacordo com o preconizado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> que entende ser ilegal a majoração dos proventos de reforma a militares já reformados proventos estes que repercutem direta e irregularmente sobre a pensão militar em estudo. O caso em estudo retrata tal situação e, por conseguinte, deve ser considerado ilegal e os proventos de pensão militar devem ser calculados com base no soldo de 2º Tenente.</i></p><p><i>5. Esta unidade técnica verificou ainda que o Sr. LUIZ CARLOS DA SILVA, CPF XXX.878.147-XX, era 3º Sargento na ativa, passou para reserva remunerada com proventos de 2º Sargento. Em 22/09/2001, foi reformado por limite de idade ao completar 56 anos (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2267620067\" target=\"_blank\">Processo 022.676/2006-7</a>, julgado legal) , conforme letra \"d\" do art. 106 da lei nº 6880/80, em sua redação original, e posteriormente em 24/12/2015 foi novamente reformado (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1949920183\" target=\"_blank\">Processo 019.499/2018-3</a>, julgado legal) , mas desta vez por invalidez/incapacidade com base no art. 110 da Lei nº 6880/80 e teve os proventos majorados ao posto de 2º Tenente. O militar veio a falecer em 07/04/2019, constituindo pensão militar com proventos calculados com base no posto de 2º Tenente.</i></p><p><i>6. A aludida reforma encontra-se em desacordo com o preconizado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> que entende ser ilegal a majoração dos proventos de reforma a militares já reformados proventos estes que repercutem direta e irregularmente sobre a pensão militar em estudo. O caso em estudo retrata tal situação e, por conseguinte, deve ser considerado ilegal e os proventos de pensão militar devem ser calculados com base no soldo de 2º Sargento.</i></p><p><i>CONCLUSÃO </i></p><p><i>7. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de ilegalidade dos atos de pensão militar nº 55518/2019 e nº 58209/2019 que tem como instituidores os Srs. JOSE ALDO FERREIRA, CPF XXX.084.082-XX e LUIZ CARLOS DA SILVA, CPF XXX.878.147-XX, respectivamente. Assim, cabe proposta no sentido de que sejam considerados ilegais, negando-lhes o registro. </i></p><p><i>8. Verificou-se ainda que nenhuma das beneficiárias dos instituidores supracitados acumulam os proventos de pensão militar com outros proventos/vencimentos públicos.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>9. Ante o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 4º da IN 78/2018, propõe-se:</i></p><p><i>a) considerar ilegais nº 55518/2019 e nº 58209/2019 que tem como instituidores os Srs. JOSE ALDO FERREIRA, CPF XXX.084.082-XX e LUIZ CARLOS DA SILVA, CPF XXX.878.147-XX, respectivamente, por encontram-se em desacordo com o preconizado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> que entende ser ilegal a majoração dos proventos de reforma a militares já reformados, proventos estes que repercutem diretamente e ilegalmente sobre as pensões militares em estudo; </i></p><p><i>b) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelas interessadas, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p><i>c) determinar ao Comando da Marinha que:</i></p><p><i>c.1) no prazo de 15 (quinze) dias, a contar da ciência desta Deliberação, abstenha-se de realizar pagamentos decorrentes do ato impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno/TCU;</i></p><p><i>c.2) dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, às beneficiárias Sras. Maria Henriqueta Ferreira Sales (CPF XXX.933.303-XX) e Maria das Graças Ataliba Moura da Silva (CPF XXX.030.841-XX) , encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovante da referida ciência; e</i></p><p><i>c.3) alerte às beneficiárias supracitadas que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos.</i></p><p><i>d) esclarecer à unidade de origem, com supedâneo no art. 262, § 2º, do Regimento Interno, que a concessão considerada ilegal poderá prosperar mediante a emissão e o encaminhamento a este Tribunal de novo ato concessório, escoimado das irregularidades apontadas nestes autos;</i></p><p><i>e) proceda a regularização do posto/graduação que serve de base para o cálculo dos proventos das pensões militares em estudo;</i></p><p><i>f) determinar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento das medidas indicada nos subitens 9.d) e 9.e) supra, representando a este Tribunal, caso necessário.</i>\"</p><p>3.\tEnfim, por intermédio da Exma. Sra. Procuradora-Geral Cristina Machado da Costa e Silva, o MPTCU anuiu, em cota singela (Peça 35) , à referida proposta da unidade técnica.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO MILITAR. BENEFÍCIO CORRESPONDENTE A DOIS GRAUS HIERÁRQUICOS SUPERIORES AO POSTO OU GRADUAÇÃO DO INSTITUIDOR NA ATIVA. ILEGALIDADE DOS RESPECTIVOS ATOS. NEGATIVA DE REGISTRO. LEGALIDADE E REGISTRO DOS DEMAIS ATOS. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>Trata-se de pensões militares deferidas pelo Serviço de Inativos e Pensionistas do Comando da Marinha sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Peça</p></td>\t<td><p>Instituidor</p></td>\t<td><p>Número de Controle</p></td>\t<td><p>Tipo de Ato</p></td>\t<td><p>Data do Óbito</p></td>\t<td><p>Vigência</p></td>\t<td><p>Enviado </p><p>ao TCU</p></td>\t<td><p>Beneficiárias</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>Wilson Rodrigues da Paixão</p></td>\t<td><p>46735/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>13/11/2018</p></td>\t<td><p>13/11/2018</p></td>\t<td><p>14/8/2019</p></td>\t<td><p>- Maria Helena Ramos da Paixão (filha) ;</p><p>- Maria Lucia Ramos da Paixão (filha) ;</p><p>- Rosalinda Paixão do Carmo (filha) ; e</p><p>- Rose Mary da Paixão Dias (filha) .</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>José Aldo Ferreira</p></td>\t<td><p>55518/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>8/12/2018</p></td>\t<td><p>8/12/2018</p></td>\t<td><p>4/9/2019</p></td>\t<td><p>- Maria Henriqueta Ferreira Sales (filha) .</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Luiz Carlos da Silva</p></td>\t<td><p>58209/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>7/4/2019</p></td>\t<td><p>7/4/2019</p></td>\t<td><p>20/8/2019</p></td>\t<td><p>- Maria das Graças Ataliba Moura da Silva (viúva) .</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>Roberto Luiz Gomes de Oliveira</p></td>\t<td><p>61411/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>24/4/2019</p></td>\t<td><p>24/4/2019</p></td>\t<td><p>26/8/2019</p></td>\t<td><p>- Bárbara Borges de Oliveira (filha) ; e </p><p>- Regina Maria Gomes de Oliveira (filha) .</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>Raimundo Nonato Benjamim</p></td>\t<td><p>65314/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>10/4/2019</p></td>\t<td><p>10/4/2019</p></td>\t<td><p>23/8/2019</p></td>\t<td><p>- Valéria Cristina Benjamim (filha) .</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>Cecílio Martins da Silva</p></td>\t<td><p>66922/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>16/3/2019</p></td>\t<td><p>16/3/2019</p></td>\t<td><p>28/8/2019</p></td>\t<td><p>- Cláudia Marcia Martins da Silva (filha) ; e</p><p>- Tereza Cesário Batista (viúva) .</p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>Carlos Horácio Ferreira Mendes</p></td>\t<td><p>68871/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>12/1/2019</p></td>\t<td><p>12/1/2019</p></td>\t<td><p>29/8/2019</p></td>\t<td><p>- Suely Cicero de Miranda Ferreira Mendes (viuvá) .</p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>Dorgival Roberto da Silva</p></td>\t<td><p>95613/2019</p></td>\t<td><p>Alteração</p></td>\t<td><p>4/10/2017</p></td>\t<td><p>4/10/2017</p></td>\t<td><p>12/9/2019</p></td>\t<td><p>- Márcia dos Anjos Silva (filha) ; e </p><p>- Mônica Roberta Silva Brum de Oliveira (filha) .</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>Claudivan Antônio da Silva Barros</p></td>\t<td><p>96656/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>22/12/2017</p></td>\t<td><p>22/12/2017</p></td>\t<td><p>12/9/2019</p></td>\t<td><p>- Soraia Vieira de Mello Barros (viúva) .</p></td></tr><tr>\t<td><p>11</p></td>\t<td><p>Paulo Roberto Barbeto Martins</p></td>\t<td><p>102338/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>13/10/2017</p></td>\t<td><p>13/10/2017</p></td>\t<td><p>12/9/2019</p></td>\t<td><p>- Andréia Barbeto Martins (filha) ; </p><p>- Vivian Barbeto Martins (filha) ; e</p><p>- Margarida de Lourdes Alves Martins (viúva) .</p></td></tr></tbody></table><p>2.\tDe toda sorte, após a análise final do feito, a Sefip pugnou pela legalidade de todos os aludidos atos, com a exceção para os atos iniciais das pensões militares instituídas por José Aldo Ferreira sob o nº 55518/2019 e por Luiz Carlos da Silva sob o nº 58209/2019, tendo o MPTCU anuído à essa proposta.</p><p>3.\tComo visto, a Sefip anotou que as pensões instituídas a partir do falecimento de José Aldo Ferreira (Peça 3) e Luiz Carlos da Silva (Peça 4) padeceriam de ilegalidade, ao vislumbrar que, a partir da verificação da incapacidade definitiva dos então militares, não subsistiria o embasamento legal para o cálculo dos proventos de pensão militar pela suposta referência em dois ou mais níveis acima do então nível ostentado pelos militares na ativa.</p><p>4.\tO TCU pode incorporar o parecer da Sefip a estas razões de decidir.</p><p>5.\tBem se vê que, por ocasião das respectivas reformas pela incapacidade definitiva, os instituidores das pensões às Peças 3 e 4 teriam passado a perceber os seus proventos calculados em dois ou mais patamares acima do nível então ostentado na atividade, ante a suposta aplicação do art. 110 da Lei n.º 6.880, de 1980, sob as seguintes condições:</p><p>\t(a) José Aldo Ferreira atuara como Suboficial e passou para a reserva remunerada com os proventos de 2º Tenente, tendo sido posteriormente reformado pelo limite de idade, mas, em 2016, veio a ser indevida e novamente reformado por incapacidade, e daí teria passado a perceber a indigitada majoração nos seus proventos para o posto de 1º Tenente; e</p><p>\t(b) Luiz Carlos da Silva atuara como 3º Sargento e passou para a reserva remunerada com os proventos de 2º Sargento, tendo sido posteriormente reformado pelo limite de idade, mas, em 2015, veio a ser indevida e novamente reformado por incapacidade, e daí teria passado a perceber a indigitada majoração nos seus proventos para o posto de 2º Tenente.</p><p>6.\tBem se vê, porém, que, nos termos do Acórdão 2.225 prolatado na Sessão de 18/9/2019, o Plenário do TCU teria firmado o entendimento no sentido da ausência de embasamento jurídico para o cálculo dos proventos de reforma por dois ou mais níveis hierárquicos acima daquele ostentado pelo militar na ativa, em dissonância, assim, com os arts. 50, 108 e 110 da Lei n.º 6.880, de 1980.</p><p>7.\tO referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> estaria, aliás, em plena sintonia com o entendimento fixado pelo Superior Tribunal de Justiça no REsp 1.340.075/CE julgado pela 2ª Turma sob a relatoria do Ministro Castro Meira, em 9/4/2013 (DJe de 15/4/2013) , no seguinte sentido:</p><p>\t<i>\"</i> (...) <i>ADMINISTRATIVO. MILITAR. REFORMA. ALTERAÇÃO DE BENEFÍCIO. INCAPACIDADE SUPERVENIENTE. ART. 110, § 1º, C/C ART. 108, V, DA LEI 6.880/80. MILITARES DA ATIVA OU RESERVA REMUNERADA. RESTRIÇÃO. MILITAR JÁ REFORMADO. IMPOSSIBILIDADE. </i></p><p><i>\t1. A reforma do militar com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, nos termos do art. 110, § 1º, c/c o art. 108, V, da Lei 6.880/80, restringe-se aos militares da ativa ou reserva remunerada, na exata disposição do caput do art. 110, não sendo possível a concessão de tal benesse àqueles militares já reformados. </i></p><p><i>\t2. Recurso especial não provido</i>\". </p><p>8. \tEis que, nos termos do art. 110 da Lei n.º 6.880, de 1980, o militar da ativa ou da reserva remunerada, ao ser considerado incapaz definitivamente, seria reformado com os proventos calculados sob o grau hierárquico imediatamente superior ao ocupado na ativa, e não ao ocupado na reserva ou na anterior reforma, sobressaindo, pois, a suscitada ilegalidade nos aludidos atos de pensão militar.</p><p>9.\tDe todo modo, como as aludidas pensões deram entrada no TCU há menos de 5 anos, não seria necessária a prévia oitiva das interessadas no presente momento, estando esse entendimento em plena consonância com a jurisprudência do STF (v.g.: MS-25.116 e MS-25.403) e com a exceção prevista na Súmula Vinculante nº 3 do STF, além de estar em sintonia com a jurisprudência do TCU (v.¿g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, entre outros) . </p><p>10. \tO TCU deve assinalar a ilegalidade, portanto, dos atos de pensão militar acostados às Peças 3 e 4 para lhes negar o respectivo registro, sem prejuízo de anotar a legalidade dos demais atos para lhes conceder o respectivo registro.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725569", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725569", "EXTENSAOARQUIVO": "doc"}