{"KEY": "ACORDAO-COMPLETO-2435631", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11955/2020 ATA 38/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11955", "ANOACORDAO": "2020", "NUMATA": "38/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este processo, em que se aprecia o ato de concessão de aposentadoria a Silvana Lúcia Vieceli, ex-servidora da Superintendência de Administração do Ministério da Fazenda (atual Ministério da Economia) no Estado do Rio Grande do Sul.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos artigos 71, incisos III e IX, da Constituição Federal de 1988, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de concessão de aposentadoria a Silvana Lúcia Vieceli e negar-lhe registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, nos termos da Súmula 106 do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Departamento de Centralização de Serviços de Inativos, Pensionistas e Órgãos Extintos do Ministério da Economia que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar, no prazo de 15 (quinze) dias, pagamentos decorrentes do ato impugnado por esta Corte, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. emita, no prazo de 30 (trinta) dias, novo ato, livre das irregularidades apontadas, e o submeta ao TCU, pelo sistema e-Pessoal, nos termos dos arts. 262, § 2º, do Regimento Interno e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. dê ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos no TCU não a eximirá da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os apelos não sejam providos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. encaminhe a este Tribunal, no prazo de 30 (trinta) dias, documento apto a comprovar ter a interessada tomado ciência desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.5. acompanhe o deslinde dos Mandados de Segurança 35.410, 35.494, 35.490, 35.498 e 35.500, em tramitação no Supremo Tribunal Federal, e, em caso de decisão desfavorável a Silvana Lúcia Vieceli, faça cessar o pagamento do Bônus de Eficiência e Produtividade previsto na Lei 13.464/2017, sob pena de responsabilização solidária da autoridade administrativa omissa.</p>", "ASSUNTO": "Ato de concessão da aposentadoria a ex-servidora da Superintendência de Administração do Ministério da Fazenda (atual Ministério da Economia) no Estado do Rio Grande do Sul.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "27/10/2020", "ENTIDADE": " Superintendência de Administração do Ministério da Fazenda (atual Ministério da Economia) no Estado do Rio Grande do Sul.", "INTERESSADOS": "3. Interessada: Silvana Lúcia Vieceli (CPF XXX.452.090-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01196120201\" target=\"_blank\">011.961/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução aprovada no âmbito da Secretaria de Fiscalização de Pessoal (peça 12) , que contou com a anuência do Ministério Público junto ao TCU, na pessoa da procuradora-geral Cristina Machado da Costa e Silva (peça 14) :</p><p class=\"tCU_-_Epígrafe\">\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se do ato de concessão inicial da aposentadoria de Silvana Lucia Vieceli (CPF: XXX.452.090-XX) , servidora da Superintendência de Administração do Ministério da Fazenda no Estado do Rio Grande do Sul.</p><p>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, <i>caput</i> e incisos I a VI, e 4º, <i>caput</i>, da Instrução Normativa - TCU 78/2018.</p><p><b>HISTÓRICO</b></p><p>3.\tO ato de concessão ora examinado, cuja data de vigência é 30/9/2015, foi disponibilizado ao TCU em 14/2/2016.</p><p>4.\tConsiderando que em consulta ao Siape foram detectadas inconsistências na ficha financeira da servidora (peça 2) , esta Secretaria de Fiscalização diligenciou junto à Unidade Jurisdicionada solicitando os esclarecimentos pertinentes (peça 3) . Em resposta, veio aos autos a documentação acostada às peças 5 a 9.</p><p><b>EXAME TÉCNICO</b></p><p>5.\tA servidora Silvana Lucia Vieceli (CPF: XXX.452.090-XX) se aposentou voluntariamente em 30/9/2015, com proventos integrais, com amparo no art. 6º da Emenda Constitucional 41/2003, fazendo jus, desse modo, à paridade de vencimentos com os servidores ativos.</p><p>6.\tConsta do ato de concessão em exame, bem como do atual contracheque da servidora (peça 2) , o pagamento de rubrica decorrente de provimento judicial, no valor de R$ 1.187,90 (Rubrica 1419 DEC.JUD.TRANS JUG. SUBSIDIO AP) .</p><p>7.\tOs documentos encaminhados pela Unidade Jurisdicionada em resposta à diligência (peças 5 a 9) dão conta de que a aludida parcela é referente à diferença de 28,86% estendida aos servidores civis pela MP 1.704/1998. Acerca desse tema, cabe tecer as considerações que seguem adiante.</p><p><b><i>Plano econômico 28,86% </i></b></p><p>8.\tO percentual de 28,86% refere-se à diferença entre o reajuste de remuneração concedido aos servidores públicos civis e aquele concedido, na mesma ocasião, aos servidores militares por meio da Lei 8.622/1993. Na ocasião, os servidores civis foram contemplados com reajuste inferior àquele concedido aos militares.</p><p>9.\tEm um primeiro momento, inúmeros servidores obtiveram o pagamento desse percentual de 28,86% por meio de decisões judiciais favoráveis, como ocorre no caso aqui examinado.</p><p>10.\tContudo, por meio da Medida Provisória 1.704/1998, reeditada pela Medida Provisória 2.169-43/2001, foi estendido o reajuste de 28,86% aos servidores públicos civis.</p><p>11.\tNos caso <i>sub examine</i>, houve continuidade do pagamento destacado do índice de 28,86%, mesmo após a incorporação desse percentual. Essa continuidade implica duplicidade de pagamento do referido índice. Assim, uma mesma circunstância foi valorada em mais de um momento, contrariando, assim, o princípio do <b><i>non bis in idem</i></b>.</p><p>12.\tAlém disso, há que se considerar que todas as carreiras de servidores públicos já foram reestruturadas por leis editadas posteriormente às citadas Medidas Provisórias, o que implica em novas tabelas remuneratórias.</p><p>13.\tAssim, o pagamento destacado da parcela de 28,86% constitui irregularidade que leva à ilegalidade do ato de concessão em exame.</p><p>14.\tCabe observar que não há que se falar em ofensa à coisa julgada, pois '<i>a coisa julgada é limitada pela situação jurídica sob cuja órbita se configurou</i>' (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues) . No caso, a situação que deu suporte à concessão judicial da parcela não subsiste após o advento da Medida Provisória 1.704/1998, reeditada pela Medida Provisória 2.169-43/2001, e também do novo plano de carreira.</p><p>15.\tVale, aqui, transcrever trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a> (relator Ministro Adylson Motta) :</p><p><i>'Não é demais lembrar que os efeitos da decisão judicial referente a relação jurídica continuativa só perduram enquanto subsistir a situação de fato ou de direito que lhe deu causa, conforme se depreende do disposto no art. 471, inciso I, do Código de Processo Civil. No tema em estudo, o que se pleiteia, em regra, é o pagamento de antecipação salarial aos autores. Ocorre que o reajuste posterior dos vencimentos incorpora o percentual concedido por força da decisão judicial, modificando a situação de fato que deu origem à lide, pois, em tese, elimina o então apontado déficit salarial. Por outro lado, o art. 468 do CPC dispõe que a força de lei inter partes, que caracteriza a sentença, restringe-se aos limites da lide e das questões decididas. Logo, manter o pagamento das parcelas antecipadas após o reajuste da data-base, sem que isso tenha sido expressamente pedido e determinado, é extrapolar os limites da lide.</i></p><p><i>Em suma, não representa afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido e que não tenham determinado explicitamente a incorporação definitiva da parcela concedida '</i></p><p>16.\tNessa mesma linha, são os acórdãos proferidos pelo Supremo Tribunal Federal nos autos do Recurso Extraordinário 241.884-ES (relator Ministro Sepúlveda Pertence) e pelo STJ no âmbito do Mandado de Segurança 11.145-DF (relator Ministro João Otávio de Noronha) , cujas ementas se reproduzem a seguir:</p><p><i>'Professores do Estado do Espírito Santo: aplicação de lei local que determinara a incorporação ao vencimento-base da gratificação de regência de classe: inexistência de violação às garantias constitucionais do direito adquirido e da irredutibilidade de vencimentos (CF, art. 37, XV) . É firme a jurisprudência do STF no sentido de que a garantia do direito adquirido não impede a modificação para o futuro do regime de vencimentos do servidor público. Assim, e desde que não implique diminuição no </i><b><i>quantum</i></b><i> percebido pelo servidor, é perfeitamente possível a modificação no critério de cálculo de sua remuneração' (RE 241.884-ES) . '</i></p><p><i>'MANDADO DE SEGURANÇA. SERVIDOR PÚBLICO APOSENTADO. LEI N. 10.475/2002. COISA JULGADA. PERCEPÇÃO DOS 26,05% DA URP DE 1989. 1. Não há ofensa à coisa julgada material quando ela é formulada com base em uma determinada situação jurídica que perde vigência ante o advento de nova lei que passa a regulamentar as situações jurídicas já formadas, modificando o </i><b><i>status quo</i></b><i> anterior. 2. Segurança denegada' (MS 11.145- DF) .'</i></p><p>17.\tA supressão do pagamento destacado da parcela de 28,86% não caracteriza, portanto, desrespeito à coisa julgada, mas, sim, mera equalização dos vencimentos em face de panorama jurídico posterior. Pela pertinência, vale transcrever trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2998/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2998/2013-TCU-Segunda Câmara</a> (relator Ministro Benjamin Zymler) :</p><p><i>'Não é razoável, pois, que a servidora permaneça recebendo vantagem oriunda de perda ocorrida em estrutura remuneratória de 1995, não mais vigente.</i></p><p><i>Havendo alteração na situação jurídica com base na qual foi proferida a sentença, afasta-se a incidência da coisa julgada, </i><b><i>ex vi</i></b><i> do art. 471 do Código de Processo Civil. '</i></p><p>18.\tA jurisprudência do TCU nos casos de pagamento destacado do percentual de 28,86% é pacífica quanto à ilegalidade e à necessidade de cessação dos pagamentos, consoante os Acórdãos 7.837/2013 (relator Ministro Benjamin Zymler) , 2.511/2014 (relator Ministro-Substituto Weder de Oliveira) , 3.200/2014 (relator Ministro-Substituto Weder de Oliveira) , 3.551/2014 (relator Ministro Benjamin Zymler) , 1.819/2015 (relator Ministro Benjamin Zymler) e 1.811/2016 (relator Ministro José Múcio Monteiro) , todos da Primeira Câmara; 4.057/2013 (relator Ministro Raimundo Carreiro) , 2.594/2014 (relatora Ministra Ana Arraes) , 2.989/2015 (relator Ministro Vital do Rêgo) e 627/2016 (relator Ministro Vital do Rêgo) , todos da Segunda Câmara, dentre outros.</p><p>19.\tAdemais, cumpre ressaltar, no presente caso, que a servidora percebe os proventos de aposentadoria sob a forma de subsídio, fixado em parcela única, o que também evidencia a irregularidade no pagamento destacado da diferença de 28,86%.</p><p><i>Pagamento cumulativo de subsídio com parcela destacada</i></p><p>20.\tAcerca desse tema, cumpre reportar que a Constituição Federal de 1988 estabelece em seu art. 39, § 4º, com redação dada pela Emenda Constitucional 19/1998, que:</p><p><i>'§ 4º O membro de Poder, o detentor de mandato eletivo, os Ministros de Estado e os Secretários Estaduais e Municipais serão remunerados exclusivamente por subsídio fixado em parcela única, vedado o acréscimo de qualquer gratificação, adicional, abono, prêmio, verba de representação ou outra espécie remuneratória, obedecido, em qualquer caso, o disposto no art. 37, X e XI'. </i></p><p>21.\tAo tratar o tema no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2015/Plenário\" target=\"_blank\">Acórdão 3332/2015-TCU-Plenário</a> (Ministra-Relatora Ana Arraes) , este Tribunal foi claro ao informar que a remuneração por subsídio deve ocorrer por meio de parcela única (art. 39, § 4º, da Constituição Federal) , ressalvadas as verbas de caráter indenizatório, entre as quais não se inclui a diferença de 28,86%.</p><p>22.\tÉ nesse mesmo sentido o que restou assentado em recentes julgado desta Corte, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2460/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2460/2019-TCU-Segunda Câmara</a>, de relatoria do Ministro Aroldo Cedraz, cujo sumário segue transcrito:</p><p><b><i>Sumário</i></b></p><p><i>APOSENTADORIA. AVERBAÇÃO DE TEMPO DE SERVIÇO NA CONDIÇÃO DE ALUNO APRENDIZ PARA FINS DE APOSENTADORIA NO REGIME ESTATUTÁRIO EM DESACORDO COM OS REQUISITOS PREVISTOS NO ENUNCIADO 96 DA SÚMULA DE JURISPRUDÊNCIA DO TCU, SEGUNDO PARÂMETROS DEFINIDOS NO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2005/Plenário\" target=\"_blank\">Acórdão 2024/2005-TCU-Plenário</a> PARA VERIFICAÇÃO DO ATENDIMENTO ÀQUELE ENUNCIADO. LONGO DECURSO DE PRAZO DESDE A REMESSA DO ATO PARA APRECIAÇÃO DO TCU. IMPOSSIBILIDADE JURÍDICA DE APLICAÇÃO DA SÚMULA-TCU 74. IMPOSSIBILIDADE LEGAL, POR EXTRAPOLAÇÃO DE LIMITE DE IDADE, DE SE EXIGIR O RETORNO DO INTERESSADO À ATIVIDADE. PRINCÍPIO DA SEGURANÇA JURÍDICA. IRREGULARIDADE RELEVADA. </i><b><i>PAGAMENTO DESTACADO, SUPERVENIENTE À APOSENTAÇÃO DO INTERESSADO, DE PARCELA COMPLEMENTAR DE SUBSÍDIO RELACIONADA AOS PERCENTUAIS DE 28,86% E 3,17%. ILEGALIDADE DA APOSENTADORIA. NEGATIVA DE REGISTRO AO RESPECTIVO ATO. DETERMINAÇÕES. </i></b> (Sem grifo no original) </p><p>23.\tAssim, também sob esse aspecto não há como prosperar o ato de concessão de aposentadoria da servidora.</p><p>24.\tDesse modo, propõe-se considerar <b>ilegal</b>, negando-lhe registro, o ato de concessão de aposentadoria constante deste processo.</p><p><i>Recebimento da rubrica 'Bônus de Eficiência'</i></p><p>25.\tA despeito de ser posterior à vigência do ato concessório aqui examinado, consta da atual estrutura remuneratória da carreira da servidora a vantagem denominada 'Bônus de Eficiência - AP' (Rubrica 83009 BôNUS DE EFICIêNCIA-AP, no valor de R$ 1.296,00) , que merece atenção especial (peça 2) .</p><p class=\"normal_0_0\">26.\tO TCU tem recorrentemente entendido que a vantagem 'Bônus de Eficiência' não pode integrar os proventos de inatividade ou de pensão civil, por tratar-se de parcela remuneratória de natureza <i>pro labore faciendo</i>, expressamente excluída da base de cálculo da contribuição previdenciária.</p><p class=\"normal_0_0\">27.\tNesse sentido, esta Corte de Contas firmou entendimento de que o pagamento de parcela destacada, que não é alcançada pelo regime previdenciário, não se coaduna com o caráter essencialmente contributivo desse sistema, intelecção que tem orientado diversas deliberações deste Tribunal no sentido de determinar a exclusão da vantagem em comento dos contracheques de servidores aposentados e de pensionistas (<i>e.g.</i> Acórdãos 2.463/2017, 2.879/2017, 2.880/2017, 2.881/2017, 2.882/2017, 2.883/2017, 2.884/2017, 2.885/2017, 2.886/2017, 2.887/2017, 2.888/2017 e 2.889/2017, todos do Plenário, e de relatoria do Ministro Benjamin Zymler) .</p><p class=\"normal_0_0\">28.\tAdemais, firmou-se ainda o entendimento de que os §§ 2º e 3º do artigo 7º da Lei 13.464/2017 contrariam o que estabelece o regime solidário e contributivo da Previdência Social introduzido pela Emenda Constitucional 20/1998.</p><p class=\"normal_0_0\">29.\tImporta mencionar que, consoante restou assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2000/2017/Plenário\" target=\"_blank\">Acórdão 2000/2017-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, cabe a este Tribunal, no âmbito do controle difuso ou incidental de constitucionalidade, afastar a aplicação de dispositivo infraconstitucional nos casos concretos submetidos à sua apreciação, conforme dispõe o enunciado 347 da Súmula de Jurisprudência do STF.</p><p class=\"normal_0_0\">30.\tConforme se verifica na ficha financeira extraída do Siape (peça 2) , a Unidade Jurisdicionada, com respaldo no art. 14 da Lei 13.464/2017, promoveu o pagamento do Bônus de Eficiência e Produtividade à servidora, sem que essa parcela tenha sofrido incidência de contribuição previdenciária, o que afronta o art. 40, <i>caput</i>, da Constituição Federal, notadamente no que diz respeito ao equilíbrio financeiro e atuarial.</p><p class=\"normal_0_0\">31.\tOcorre que, no espaço de tempo decorrido desde a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2000/2017/Plenário\" target=\"_blank\">Acórdão 2000/2017-TCU-Plenário</a>, os sindicatos dos Auditores e Analistas da Receita Federal do Brasil, bem como dos Auditores do Ministério do Trabalho conseguiram liminares junto ao Supremo Tribunal Federal (STF) , suspendendo qualquer tentativa de sustação de pagamento relacionada ao referido bônus.</p><p class=\"normal_0_0\">32.\tAs liminares foram obtidas nos Mandados de Segurança (MS) : 35.490, 35.494 e 35.500 (Auditores da RFB) ; 35.410 (Analistas da RFB) ; e 35.498 (Auditores do MT) .</p><p class=\"normal_0_0\">33.\tAssim, a exclusão da vantagem percebida pela servidora está condicionada à eventual desconstituição da medida liminar concedida pelo STF.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">34.\tNesse diapasão, e ressaltando que o pagamento da vantagem é posterior à vigência do ato de concessão em exame, propõe-se <b>determinar</b> à Unidade Jurisdicionada, com fulcro no art. 71, inciso IX, da Constituição Federal, que, na hipótese de desconstituição da decisão judicial obtida pelos Analistas da RFB nos autos do Mandado de Segurança 35.410, em trâmite no Supremo Tribunal Federal (STF) , faça cessar o pagamento à servidora do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, por incompatível com o art. 40, <i>caput</i> e §§ 1º, 3º, 4º e 18, da Constituição Federal, dada a expressa exclusão da vantagem, de caráter <i>pro labore faciendo</i>, da base de cálculo de contribuição previdenciária.</p><p>35.\tCumpre observar que, não havendo decorrido o prazo 5 (cinco) anos desde o ingresso nesta Corte de Contas do ato de alteração da concessão disponibilizado no Sisac sob o número de controle 10630600-04-2015-000028-3, não há a necessidade de se instalar o contraditório, consoante o entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo, cabendo ressaltar que o ato de concessão aqui examinado completará 5 (cinco) anos de sua entrada no TCU em 14/2/2021.</p><p>36.\tPor derradeiro, registre-se que a análise do presente feito observou o regramento inscrito na Resolução TCU 315/2020.</p><p><b>CONCLUSÃO</b></p><p>37.\tEm vista do acima expendido, propõe-se considerar <b>ilegal</b>, negando-lhe registro, o ato inicial de concessão de aposentadoria constante deste processo, em razão do pagamento destacado da diferença de 28,86% (Rubrica 1419 DEC.JUD.TRANS JUG. SUBSIDIO AP, no valor de R$ 1.187,90) , sem prejuízo de <b>determinar</b> à Unidade Jurisdicionada, com fulcro no art. 71, inciso IX, da Constituição Federal, que, na hipótese de desconstituição da decisão judicial obtida pelos Analistas da RFB nos autos do Mandado de Segurança 35.410, em trâmite no Supremo Tribunal Federal (STF) , faça cessar o pagamento à servidora do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017 (Rubrica 83009 BÔNUS DE EFICIêNCIA-AP, no valor de R$ 1.296,00) , por incompatível com o art. 40, <i>caput</i> e §§ 1º, 3º, 4º e 18, da Constituição Federal, dada a expressa exclusão da vantagem, de caráter <i>pro labore faciendo</i>, da base de cálculo de contribuição previdenciária.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>38.\tAnte o exposto, e de conformidade com o preceituado nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; 1º, VIII, 259, II, 260, § 1º, e 262, § 2º, do Regimento Interno/TCU, propõe-se:</p><p>38.1\tconsiderar <b>ilegal</b>, negando-lhe registro, o ato inicial de concessão de aposentadoria constante deste processo, em razão do pagamento destacado da diferença de 28,86% (Rubrica 1419 DEC.JUD.TRANS JUG. SUBSIDIO AP, no valor de R$ 1.187,90) ;</p><p>38.1.1\tdispensar o ressarcimento das quantias indevidamente recebidas, presumida a boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p>38.1.2 determinar à Superintendência de Administração do Ministério da Fazenda no Estado do Rio Grande do Sul (atual Ministério da Economia) que, nos termos do art. 262, <i>caput</i>, do Regimento Interno do TCU, e art. 4º, inciso I, da Resolução TCU 315/2020:</p><p>a) abstenha-se de realizar pagamentos decorrentes do ato de concessão considerado ilegal, no prazo de 15  (quinze) dias, contado a partir da ciência dessa deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária;</p><p>b) comunique à interessada acerca do teor deste Acórdão, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos;</p><p>c) emita e disponibilize no sistema e-Pessoal, no prazo de 30 (trinta) dias, novo ato de concessão, escoimado da irregularidade apontada, nos termos do art. 262, § 2º, do Regimento Interno do TCU; e</p><p>d) encaminhe ao Tribunal o comprovante de que a interessada tomou ciência do inteiro teor desta deliberação.</p><p>38.2\tno que se refere ao pagamento da vantagem 'Bônus de Eficiência' (Rubrica 83009 BôNUS DE EFICIÊNCIA-AP, no valor de R$ 1.296,00) , <b>determinar</b> à Superintendência de Administração do Ministério da Fazenda no Estado do Rio Grande do Sul, com fulcro no art. 71, inciso IX, da Constituição Federal, que, na hipótese de desconstituição da decisão judicial obtida pelos Analistas da RFB nos autos do Mandado de Segurança 35.410, em trâmite no Supremo Tribunal Federal (STF) , faça cessar o pagamento à servidora do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, por incompatível com o art. 40, <i>caput</i> e §§ 1º, 3º, 4º e 18, da Constituição Federal, dada a expressa exclusão da vantagem, de caráter <i>pro labore faciendo</i>, da base de cálculo de contribuição previdenciária.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Aposentadoria. PAGAMENTO DA RUBRICA \"28,86%\" POR FORÇA DE Decisão Judicial. INCORPORAÇÃO PELA MEDIDA PROVISÓRIA 1.704/1998. DUPLICIDADE. Ausência de Absorção pelas estruturas remuneratórias subsequentes. Ilegalidade. Negativa de Registro. Determinações. INCLUSÃO NOS PROVENTOS DA PARCELA DENOMINADA BÔNUS DE EFICIÊNCIA. NATUREZA PRO LABORE FACIENDO IMUNE A CONTRIBUIÇÃO PREVIDENCIÁRIA. IRREGULARIDADE SUPERVENIENTE AO INÍCIO DA VIGÊNCIA DO ATO. EXISTÊNCIA DE MEDIDA LIMINAR DO SUPREMO TRIBUNAL FEDERAL A IMPEDIR A ATUAÇÃO DO TCU. DETERMINAÇÃO CONDICIONAL EM CASO DE CESSÃO DOS EFEITOS DESSE PROVIMENTO JURISDICIONAL.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>Aprecio o ato de concessão da aposentadoria a Silvana Lúcia Vieceli, ex-servidora da Superintendência de Administração do Ministério da Fazenda (atual Ministério da Economia) no Estado do Rio Grande do Sul.</p><p>2.\tA Secretaria de Fiscalização de Pessoal (Sefip) se manifesta no sentido da ilegalidade do ato, em razão do pagamento da rubrica de 28,86% em face de decisão judicial, posição endossada pelo Ministério Público junto ao TCU.</p><p>3.\tEstou de acordo com o parecer da unidade técnica, cujos fundamentos agrego a estas razões de decidir.</p><p>4.\tO pagamento da referida parcela se refere à diferença entre o reajuste de remuneração concedido aos servidores civis e aquele concedido aos servidores militares por meio da Lei 8.622/1993. </p><p>5. \tEm um primeiro momento, diversos servidores obtiveram o pagamento dessa diferença por meio de ações judiciais, mas, posteriormente, esse percentual foi incorporado pela própria Administração Pública por meio da medida Provisória 1.704/1998, reeditada pela Medida Provisória 2.169-43/2001. Assim, a continuidade na percepção da parcela implica duplicidade de pagamento. </p><p>6.\tAdemais, as carreiras de servidores públicos foram reestruturadas após a edição da MP 1.704/98, o que imporia a absorção da parcela obtida por meio da deliberação judicial. Nesse sentido, destaco os seguintes precedentes:</p><p>\"A carreira do magistério superior não foi contemplada com o aumento instituído pela Medida Provisória 1.704/1998, porque já havia sido beneficiada pelo aumento concedido pela Lei 8.627/1993 em percentual superior aos 28,86% estabelecido pela referida Medida Provisória.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1643/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1643/2014-TCU-Primeira Câmara</a>, rel. min. Benjamin Zymler) ;</p><p>\"A percepção de parcela decorrente de decisão judicial referente aos 28,86% é ilegal, pois configura pagamento em duplicidade, uma vez que foi estendida aos servidores públicos civis pela Medida Provisória 1.704/1998, reeditada pela Medida Provisória 2.169-43/2001, além de ter sido absorvida por aumentos posteriores\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5371/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5371/2016-TCU-Primeira Câmara</a>, rel. min. José Mucio Monteiro) ;</p><p>\"A percepção de parcela decorrente de decisão judicial referente aos 28,86%  (diferença entre o reajuste de remuneração concedido aos servidores públicos federais e o concedido aos servidores militares por meio da Lei 8.622/1993) é ilegal, pois configura pagamento em duplicidade, uma vez que a diferença foi estendida aos servidores públicos civis pela MP 1.704/1998, reeditada pela MP 2.169-43/2001\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3761/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3761/2017-TCU-Segunda Câmara</a>, rel. min. Aroldo Cedraz) ;</p><p>\"A percepção de parcela decorrente de decisão judicial referente aos 28,86% (diferença entre o reajuste de remuneração concedido aos servidores públicos federais e o concedido aos servidores militares por meio da Lei 8.622/1993) é ilegal, pois configura pagamento em duplicidade, uma vez que a diferença foi estendida aos servidores públicos civis pela MP 1.704/1998, reeditada pela MP 2.169-43/2001\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3829/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3829/2020-TCU-Primeira Câmara</a>, rel. min. Walton Alencar Rodrigues) .</p><p>7.\tOutra irregularidade apontada pela Sefip, apesar de posterior à vigência do ato em questão, diz respeito à inclusão da vantagem \"bônus de eficiência\" nos proventos da interessada.</p><p>8.\tEm diversos julgados, o TCU tem reputado inconstitucionais os dispositivos da Lei 13.464/2017 relacionados à inclusão do bônus de eficiência e produtividade aos proventos de aposentadoria (v.g. Acórdãos 2.463/2017, 109/2018, 110/2018, 1.697/2018 e 1.699/2018, todos do Plenário) .</p><p>9.\tEm suma, a natureza desse tipo de bônus se constitui em vantagem remuneratória de caráter <i>pro labore faciendo</i>, idêntica à das gratificações de desempenho previstas na estrutura de retribuição de diversas carreiras do funcionalismo, pagas em razão do efetivo exercício de determinada atividade e segundo os resultados apresentados pelo servidor. Portanto, representa estímulo à atuação dos servidores ativos para retribuir o desempenho individual em contrapartida ao atingimento de metas institucionais. Considerando que sobre tal bônus não incide contribuição previdenciária, não faz sentido que tal vantagem seja paga a servidores aposentados, configurando ofensa às disposições constitucionais.</p><p>10.\tOcorre que, conforme noticia a unidade técnica, nos autos dos Mandados de Segurança 35.410, 35.494, 35.490, 35.498 e 35.500, impetrados no STF pelos sindicatos das carreiras que percebem o bônus ora em exame, o ministro Alexandre de Moraes, em tutela provisória de urgência, determinou ao TCU que: \"nos casos concretos submetidos a sua apreciação, se abstenha de afastar a incidência dos §§ 2º e 3º dos artigos 7º e 17 da Medida Provisória 765/2016, convertida na Lei 13.464/2017\"; tais dispositivos se referem ao recebimento da vantagem pelos aposentados.</p><p>11.\tDesse modo, cabe determinar ao Departamento de Centralização de Serviços de Inativos, Pensionistas e Órgãos Extintos do Ministério da Economia que, na hipótese de desconstituição do provimento jurisdicional, faça cessar o pagamento da rubrica à interessada.</p><p>Ante o exposto, voto por que o Tribunal adote a minuta de acórdão que submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de outubro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724592", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724592", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64231050"}