{"KEY": "ACORDAO-COMPLETO-2425127", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12278/2020 ATA 39/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12278", "ANOACORDAO": "2020", "NUMATA": "39/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que, no presente momento, tratam de embargos de declaração opostos por Lisete Rey Carneiro em face do Acórdão 7.773/2020 prolatado pela 2ª Câmara do TCU no sentido da ilegalidade do ato inicial de aposentadoria em favor da aludida interessada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.1. conhecer dos presentes embargos de declaração opostos por Lisete Rey Carneiro em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7773/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7773/2020-TCU-Segunda Câmara</a>, nos termos do art. 34 da Lei nº 8.443, de 1992, e do art. 287 do RITCU, para, no mérito, rejeitá-los; e </p><p>\t\t9.2. enviar a cópia do presente Acórdão, com o Relatório e o Voto, à ora embargante, para ciência.</p>", "ASSUNTO": "Embargos de declaração opostos em face do Acórdão 7.773/2020-2ª Câmara que considerou ilegal e negou registro a ato de aposentadoria.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "03/11/2020", "ENTIDADE": " Tribunal de Justiça do Distrito Federal e dos Territórios.", "INTERESSADOS": "3. Embargante: Lisete Rey Carneiro (CPF XXX.238.911-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00932820203\" target=\"_blank\">009.328/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho (Relator).<br>13.3. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se, no presente momento, de embargos de declaração opostos por Lisete Rey Carneiro em face do Acórdão 7.773/2020 prolatado pela 2ª Câmara do TCU no sentido da ilegalidade do ato inicial de aposentadoria em favor da aludida interessada.</p><p class=\"tCU_-_Epígrafe\">2.\tO referido Acórdão 7.773/2020 foi proferido pela 2ª Câmara do TCU, durante a Sessão de 21/7/2020, nos seguintes termos:</p><p>\" (...) <i>9.1. considerar ilegal o ato inicial de aposentadoria em favor de Lisete Rey Carneiro (à Peça 2 sob o n.º 20774001-04-2017-000162-6) , negando-lhe o respectivo registro, diante da indevida percepção da vantagem como 'opção' prevista no art. 2º da Lei n.º 8.911, de 1994;</i></p><p><i>9.2. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em consonância com a Súmula n.º 106 do TCU;</i></p><p><i>9.3. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, a administração do Tribunal de Justiça do Distrito Federal e dos Territórios adote as seguintes medidas:</i></p><p><i>9.3.1. faça cessar os pagamentos decorrentes do ato ora considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 71, IX, da Constituição de 1988 e do art. 262, </i><b><i>caput</i></b><i>, do RITCU;</i></p><p><i>9.3.2. dê ciência desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da eventual interposição do subsequente recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento desse recurso, devendo encaminhar os comprovantes da correspondente notificação ao TCU no prazo de 30 (trinta) dias;</i></p><p><i>9.3.3. reavalie e, se for o caso, promova a efetiva alteração da parcela inerente à incorporação de 'décimos' de função originalmente concedida diante da eventual necessidade de absorção dessa parcela pelas subsequentes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em sintonia, assim, com a deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115 durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro;</i></p><p><i>9.3.4. promova a efetiva implementação das futuras absorções da parcela inerente à incorporação de 'décimos' de função em face das supervenientes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em observância, então, à deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115 durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro;</i></p><p><i>9.3.5. encaminhe a este Tribunal, nos termos do art. 262, § 2º, do RITCU, o novo ato de concessão da aludida aposentadoria, sem a ilegalidade indicada nesta deliberação sobre a vantagem como 'opção', para que seja submetido à apreciação pelo TCU, na forma do art. 260, </i><b><i>caput</i></b><i>, do RITCU;</i></p><p><i>9.4. determinar que o órgão de controle interno junto ao Tribunal de Justiça do Distrito Federal e dos Territórios verifique o efetivo cumprimento dos itens 9.3.3 e 9.3.4 deste Acórdão, devendo se manifestar anual e conclusivamente sobre o aludido cumprimento, ou não, desses itens do acórdão em item específico no seu Relatório de Auditoria de Gestão a partir da análise do correspondente Relatório de Gestão em cada exercício financeiro;</i></p><p><i>9.5. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à administração e, ainda, ao órgão de controle interno do Tribunal de Justiça do Distrito Federal e dos Territórios, para ciência e efetivo cumprimento aos itens 9.3 e 9.4 deste Acórdão; e</i></p><p><i>9.6. arquivar o presente processo, sem prejuízo de promover o monitoramento da determinação proferida pelo item 9.3 deste Acórdão, representando ao TCU, se necessário.</i>\"</p><p>3.\tInconformada, Lisete Rey Carneiro acostou os seus embargos de declaração à Peça 17, aduzindo, em suma, a subsistência de omissão no referido acórdão em função de, supostamente, atentar contra o direito adquirido e o ato jurídico perfeito ante a retroativa aplicação do entendimento firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> sobre a situação jurídica consolidada desde a original concessão da aposentadoria em 3/8/2017, para além de anotar equivocadamente a falta de incidência da contribuição previdenciária sobre os valores percebidos pelo exercício da função de confiança.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Ophir Filgueiras Cavalcante Junior (OAB-PA 3.259), entre outros, representando Lisete Rey Carneiro.", "REPRESENTANTEMP": "Não atuou nestes embargos de declaração.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. APOSENTADORIA. ACÓRDÃO 7.773/2020-2ª CÂMARA. AUSÊNCIA DE OMISSÃO, OBSCURIDADE OU CONTRADIÇÃO NO REFERIDO ACÓRDÃO. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip) não atuou nestes embargos de declaração.", "VOTO": "<p>Trata-se, no presente momento, de embargos de declaração opostos por Lisete Rey Carneiro em face do Acórdão 7.773/2020 prolatado pela 2ª Câmara do TCU no sentido da ilegalidade do ato inicial de aposentadoria em favor da aludida interessada.</p><p>2.\tOs presentes embargos devem ser, preliminarmente, conhecidos pelo TCU, por atenderem aos requisitos legais e regimentais de admissibilidade, para, no mérito, serem rejeitados.</p><p>3.\tEis que, inconformada, Lisete Rey Carneiro apresentou os seus embargos e, em suma, aduziu a pretensa subsistência de omissão no referido acórdão em função de, supostamente, atentar contra o direito adquirido e o ato jurídico perfeito ante a retroativa aplicação do entendimento firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> sobre a situação jurídica consolidada desde a original concessão da aposentadoria em 3/8/2017, para além de anotar equivocadamente a falta de incidência da contribuição previdenciária sobre os valores percebidos pelo exercício da função de confiança.</p><p>4.\tOcorre, todavia, que, durante a Sessão de 21/7/2020, o referido Acórdão 7.773 teria sido proferido pela 2ª Câmara do TCU no sentido de, entre outras medidas, anotar a ilegalidade do ato de aposentadoria em favor de Lisete Rey Carneiro, negando-lhe o respectivo registro, a partir da seguinte fundamentação:</p><p>\t\" (...) <i>Trata-se de aposentadoria deferida pela administração do Tribunal de Justiça do Distrito Federal e dos Territórios sob as seguintes condições:</i></p><table><tbody><tr>\t<td><p><i>Peça</i></p></td>\t<td><p><i>Beneficiária</i></p></td>\t<td><p><i>Data de Nascimento</i></p></td>\t<td><p><i>Tipo de Ato e de Aposentadoria</i></p></td>\t<td><p><i>Vigência</i></p></td>\t<td><p><i>Enviado ao TCU</i></p></td></tr><tr>\t<td><p><i>2</i></p></td>\t<td><p><i>Lisete Rey Carneiro</i></p></td>\t<td><p><i>4/9/1963</i></p></td>\t<td><p><i>Inicial por Aposentadoria Voluntária</i></p></td>\t<td><p><i>3/8/2017</i></p></td>\t<td><p><i>6/9/2017</i></p></td></tr></tbody></table><p><i>\t2.\tComo visto, a referida aposentadoria seria voluntária com os proventos integrais calculados pela última remuneração do correspondente cargo, nos termos do art. 3º da EC n.º 47, de 2005.</i></p><p><i>\t3.\tA Sefip detectou, contudo, a indevida concessão da vantagem como 'opção' prevista no art. 2º da Lei n.º 8.911, de 1994, e no art. 18 da Lei n.º 11.416, de 2006, a despeito da adequada percepção da vantagem como 'quintos ou décimos de função' transformada em Vantagem Pessoal Nominalmente Identificada (VPNI) pelo art. 62-A da Lei n.º 8.112, de 1990.</i></p><p><i>\t4.\tA Sefip destacou, assim, que os proventos da interessada teriam excedido a remuneração do cargo efetivo inerente à aposentadoria diante da inadequada inclusão da aludida parcela como 'opção' em desacordo com o art. 40, § 2º, da CF88 a partir da modificação empreendida pela EC n.º 20, de 1998.</i></p><p><i>\t5.\tPor esse prisma, após a análise final do feito, a Sefip pugnou pela ilegalidade do aludido ato de aposentadoria, tendo o MPTCU anuído a essa proposta.</i></p><p><i>\t6.\tO TCU pode incorporar o parecer da Sefip a estas razões de decidir.</i></p><p><i>\t7.\tBem se sabe que, em sintonia com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, a vantagem como 'opção' prevista no art. 2º da Lei n.º 8.911, de 1994, restaria assegurada para aqueles que, até 18/1/1995, tivessem preenchido os requisitos temporais estabelecidos pelo art. 193 da Lei n.º 8.112, de 1990, tendo sido, ainda, garantida a percepção dessa vantagem para os atos de aposentadoria expedidos e já publicados no órgão de imprensa oficial até 25/10/2001 (data da publicação da Decisão 844/2001-Plenário) .</i></p><p><i>\t</i><b><i>8.\tOcorre, no entanto, que, mais adiante, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> esclareceu a situação e firmou o entendimento no sentido de ser 'vedado o pagamento das vantagens oriundas do art. 193 da Lei nº 8.112, de 1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data da publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria'.</i></b></p><p><i>\t</i><b><i>9.\tPor esse ângulo, a Sefip anotou que o entendimento exposto pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> estaria vigente até 16/12/1998, pois a incorporação da vantagem como 'opção' aos proventos de aposentadoria ou pensão resultaria no inaceitável descumprimento do art. 40, § 2º, da CF88 a partir da subsequente modificação empreendida pela EC n.º 20, de 1998.</i></b></p><p><i>\t10. Ao discorrer, porém, sobre a vantagem inerente à incorporação de 'quintos ou décimos de função', a Sefip destacou que não teria sido observada a eventual irregularidade na aludida parcela, já que a percepção de 'décimos' de função no presente caso concreto estaria amparada pela jurisprudência do TCU (</i><b><i>v.g.</i></b><i>: Decisão 925/1999 e Acórdãos 731/1003 e 732/2003, do Plenário) e alinhada com o entendimento do STF (</i><b><i>v.g.</i></b><i>: RE 638.115/CE sob a relatoria do Ministro do STF Gilmar Mendes) no sentido de admitir a incorporação ou a atualização da vantagem como 'quintos' transformada em VPNI pelo art. 62-A da Lei n.º 8.112, de 1990, somente até o dia 8/4/1998, em consonância com o art. 3º, da Lei n.º 9.624, de 1998, mas destacou que subsistiria a anunciada ilegalidade pela concessão da malsinada 'opção' prevista no art. 2º da Lei n.º 8.911, de 1994, e no art. 18 da Lei n.º 11.416, de 2006.</i></p><p><i>\t11. De todo modo, a despeito de assinalar a legalidade da previsão de 'décimos' de função no aludido ato de aposentadoria, o TCU deve determinar que a administração do Tribunal de Justiça do Distrito Federal e dos Territórios as seguintes medidas:</i></p><p><i>\t(a) reavalie e, se for o caso, promova a efetiva alteração da parcela inerente à incorporação de 'décimos' de função originalmente concedida diante da eventual necessidade de absorção dessa parcela pelas subsequentes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em sintonia, assim, com a deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115 durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro; e</i></p><p><i>\t(b) promova a efetiva implementação das futuras absorções da parcela inerente à incorporação de 'décimos' de função em face das supervenientes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em observância, então, à deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115 durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro.</i></p><p><i>\t12. O TCU deve, ainda, determinar que o órgão de controle interno junto à administração do Tribunal de Justiça do Distrito Federal e dos Territórios se manifeste anual e conclusivamente sobre o referido cumprimento, ou não, das aludidas medidas em item específico no seu Relatório de Auditoria de Gestão a partir da análise do Relatório de Gestão em cada exercício financeiro.</i></p><p><i>\t13. Diante, enfim, da entrada da aludida aposentadoria no TCU há menos de 5 anos, não seria necessária a prévia oitiva da aludida interessada, estando esse entendimento em plena consonância com a jurisprudência do STF (</i><b><i>v.g.</i></b><i>: MS-25.116 e MS-25.403) e com a exceção prevista na Súmula Vinculante nº 3 do STF, além de estar em sintonia com a jurisprudência do TCU (</i><b><i>v.g.</i></b><i>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, entre outros) .</i></p><p><i>\t14. O TCU deve assinalar a ilegalidade, portanto, do aludido ato de aposentadoria para lhe negar o respectivo registro.</i>\"</p><p>5.\tBem se vê, então, que, para além de não ter evidenciado os supostos vícios no referido acórdão, a ora embargante apenas tentou promover a indevida rediscussão de mérito do feito pela estreita via destes embargos de declaração, a despeito de os embargos não servirem como a via adequada para essa finalidade em consonância com a jurisprudência do TCU, a exemplo dos Acórdãos 2.062/2015, 2.635/2015 e 294/2016, do Plenário, e em sintonia com a jurisprudência do Superior Tribunal de Justiça, a exemplo do Edcl Resp 351490 - DJ 23/9/2002, além da jurisprudência do Supremo Tribunal Federal, a exemplo do RE 776045 AgR-ED - DJe 14/12/2016.</p><p>6.\tDe todo modo, como expressamente destacado na fundamentação do referido Acórdão 7.773/2020, o suscitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> teria apenas esclarecido a correspondente situação, reforçando o entendimento do TCU sobre a ilegalidade do pagamento das<i> </i>vantagens provenientes do art. 193 da Lei nº 8.112, de 1990, com o parcial pagamento, inclusive, da vantagem como \"opção\", em favor dos servidores tendentes a implementar os requisitos para a aposentadoria após a data de 16/12/1998, ante a respectiva publicação aí da Emenda Constitucional n.º 20, de 1998, estando esse marco temporal em evidente anterioridade, logicamente, sobre a original concessão da referida aposentadoria em 3/8/2017, e, assim, não subsistiria a suposta aplicação retroativa da deliberação do TCU em desfavor do cogitado direito adquirido.</p><p>7.\tDe igual sorte, em sintonia com o MS 24.997-8/DF, MS 24.958-7/DF e MS 25.015-1/DF, além da Súmula n.º 278 do TCU, a jurisprudência do STF e a jurisprudência do TCU estariam firmadas no sentido de o ato de aposentadoria, reforma ou pensão corresponder a ato complexo e, assim, somente adquirir a subsequente perfeição após a apreciação e o subjacente registro pelo TCU, não subsistindo, então, a cogitada violação ao suposto ato jurídico perfeito.</p><p>8.\tOs presentes embargos deveriam, pois, ter sido manejados para corrigir a eventual obscuridade, omissão ou contradição na aludida deliberação do TCU, mas não para intentar o novo julgamento das questões já debatidas pelo Tribunal, até porque deveriam servir apenas para esclarecer, interpretar ou completar o pronunciamento anteriormente emitido pelo TCU em benefício da melhor compreensão ou inteireza da deliberação em sintonia, por exemplo, com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2018/Plenário\" target=\"_blank\">Acórdão 434/2018-TCU-Plenário</a>; ficando evidente, todavia, que, no presente momento, a ora embargante buscou apenas rediscutir indevidamente o mérito do correspondente feito.</p><p>9. \tDiante, portanto, da evidente ausência dos supostos vícios no referido Acórdão 7.773/2020, o TCU deve conhecer dos presentes embargos para, no mérito, rejeitá-los.</p><p>Ante o exposto, voto pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726214", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726214", "EXTENSAOARQUIVO": "doc"}