{"KEY": "ACORDAO-COMPLETO-2436583", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12289/2020 ATA 39/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12289", "ANOACORDAO": "2020", "NUMATA": "39/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este processo de tomada de contas especial instaurada pela Secretaria Especial da Cultura em virtude de omissão no dever de prestar contas de recursos captados, mediante incentivo fiscal autorizado pela Lei <i>Rouanet</i>, para realização do Projeto \"Hip Hop Arte Produzindo Identidade\", no Município da Teresina/PI.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 1º, inciso I, 12, § 3º, 16, inciso III, alíneas \"a\" e \"c\" e §§ 2º e 3º, 19, 23, inciso III, 26, 28, incisos I e II, e 57 da Lei 8.443/1992 c/c os arts. 214, inciso III, alínea \"a\", e 215 a 217 do Regimento Interno, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas da Associação Piauiense de Hip Hop e Juventude Periférica e Washgniton Gabriel Cruz e condená-los, solidariamente, ao recolhimento aos cofres do Fundo Nacional de Cultura dos valores abaixo especificados, atualizados monetariamente e acrescidos de juros de mora da data do débito até a data do pagamento:</p><table><tbody><tr>\t<td><p class=\"annotation_text\">Data</p></td>\t<td><p class=\"annotation_text\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"annotation_text\">29/4/2008</p></td>\t<td><p class=\"annotation_text\">42.213,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">28/5/2009</p></td>\t<td><p class=\"annotation_text\">28.142,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/10/2009</p></td>\t<td><p class=\"annotation_text\">28.142,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/3/2010</p></td>\t<td><p class=\"annotation_text\">28.142,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/6/2010</p></td>\t<td><p class=\"annotation_text\">14.071,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar-lhes multas individuais de R$ 127.000,00 (cento e vinte e sete mil reais) , a serem recolhidas aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar a cobrança judicial dos valores, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar o seu pagamento em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelos responsáveis antes do envio do processo para cobrança judicial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento das notificações, e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada prestação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. alertar aos responsáveis que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. dar ciência desta decisão ao procurador-chefe da Procuradoria da República no Piauí, para as providências cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada por omissão no dever de prestar contas de recursos federais captados mediante incentivo fiscal autorizado pela Lei Rouane, para realização de projeto cultural no Município de Teresina/PI.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "03/11/2020", "ENTIDADE": " Secretaria Especial da Cultura/Ministério da Cidadania.", "INTERESSADOS": "3. Responsáveis: Associação Piauiense de Hip Hop e Juventude Periférica (CNPJ 06.006.038/0001-58) e Washgniton Gabriel Cruz (CPF XXX.231.523-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00603020190\" target=\"_blank\">006.030/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução de mérito aprovada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) , inserta à peça 78, cujo encaminhamento foi endossado pelo Ministério Público junto ao TCU, na pessoa do procurador Júlio Marcelo de Oliveira (peça 81) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tCuidam os autos de tomada de contas especial instaurada pelo então Ministério da Cultura (MinC) - cujas atribuições foram incorporadas ao Ministério da Cidadania mediante Decreto 9.674, de 2/1/2019, passando o antigo órgão a ser denominado Secretaria Especial da Cultura, em desfavor da Associação Piauiense de Hip Hop e Juventude Periférica (CNPJ 06.006.038/0001-58) , e dos Srs. Gil Custódio Araújo Ferreira (CPF XXX.828.913-XX) e Washington Gabriel Cruz (CPF XXX.231.523-XX) , em virtude da omissão no dever de prestar contas dos recursos captados mediante o projeto cultural Pronac 07-7118, no âmbito do Projeto 'Hip Hop Arte Produzindo Identidade', com o objeto consistente em criar um centro de referência de desenvolvimento social, político, econômico e sustentável para potencializar as atividades do movimento existentes em diversos bairros e localidades de Teresina/PI (peça 1) .</p><p><b>HISTÓRICO </b></p><p>2.\tA entidade Associação Piauiense de Hip Hop e Juventude Periférica apresentou ao MinC, em 1º/8/2007, o Projeto 'Hip Hop Arte Produzindo Identidade', cujo objetivo era criar um centro de referência de desenvolvimento social, político, econômico e sustentável para potencializar as atividades do movimento existentes em diversos bairros e localidades de Teresina/PI (peça 1) .</p><p>3.\tO projeto foi aprovado sob o nº Pronac 07-7118 pela Portaria, da Secretaria Executiva do MinC (SE-MinC) , 740, de 27/12/2007, publicada na Seção 1 do Diário Oficial da União (DOU) de 28/12/2007, a qual também autorizou a captação do valor de apoio, totalizando R$ 140.710,00, no período de 28/12/2007 a 31/12/2007 (peça 7) . Esse período foi prorrogado para até 31/12/2010 mediante as Portarias SE-MinC 26, de 14/1/2008, publicada na Seção 1 do Diário Oficial da União (DOU) de 15/1/2008, e 349, de 2/7/2008, publicada na Seção 1 do Diário Oficial da União (DOU) de 4/7/2008, 3, de 6/1/2009, publicada na Seção 1 do Diário Oficial da União (DOU) de 7/1/2009, e Portaria Sefic 4, de 6/1/2010, publicada na Seção 1 do Diário Oficial da União (DOU) de 7/1/2010 (peça 8) . </p><p>4.\tAssim sendo, consoante as mencionadas portarias c/c o arts. 65, § 1º, e 94 da Instrução Normativa MinC 1, de 5/10/2010, o prazo para execução dos recursos foi de 28/12/2007 a 31/12/2010, recaindo o prazo para prestação de contas em 30/1/2011, conforme art. 65, § 1º, da mesma portaria, o qual prevê o prazo máximo de trinta dias após o término do prazo de execução do projeto cultural para apresentação do último relatório contendo a consolidação das informações, inclusive no que concerne à conclusão do projeto. </p><p>5.\tA entidade proponente captou recursos autorizados no montante de R$ 140.710,00, sendo R$ 28.142,00 em 28/5/2009, R$ 28.142,00 em 26/10/2009, R$ 28.142,00 em 26/3/2009, R$ 14.071,00 em 30/6/2009, e R$ 42.213,00 em 29/4/2008, conforme atestam os recibos (peça 9) e os documentos à peça 34.</p><p>6.\tEm 24/11/2006, mediante Laudo Final sobre a Prestação de Contas 114/2016/C11/G4/PASSIVO/SEFIC/MinC, a unidade técnica do órgão ministerial concluiu, devido à omissão no dever de prestar contas, pela irregularidade da gestão, a reprovação das contas referente ao Pronac 07-7118, inadimplência da proponente (peça 12) .</p><p>7.\tO Projeto 'Hip Hop Arte Produzindo Identidade' (Pronac 07-7118) teve suas contas reprovadas por meio da Portaria Sefic 745, de 28/11/2016, publicada na Seção 1 do DOU de 29/11/2016 (peça 13) .</p><p>8.\tHaja vista que o Projeto 'Hip Hop Arte Produzindo Identidade' (Pronac 07-7118) não teve a comprovação da regular aplicação dos recursos captados, instaurou-se, em despacho datado de 1º/2/2018, o processo de tomada de contas especial (peça 25) .</p><p>9.\tOs responsáveis foram notificados por meio de edital publicado na Seção 3 do DOU de 24/10/2018, pela reprovação do valor nominal de R$ 140.710,00, conforme peças 20, 23-24.</p><p>10.\tNo Relatório de TCE 75/2018, de 28/2/2018 (peça 28) , o tomador de contas concluiu que o prejuízo ao erário importaria no valor original de R$ 140.710,00, imputando-se a responsabilidade à entidade Associação Piauiense de Hip Hop e Juventude Periférica (CNPJ 06.006.038/0001-58) , na condição de proponente/responsável, e aos Srs. Gil Custódio Araújo Ferreira (CPF XXX.828.913-XX) e Washington Gabriel Cruz (CPF XXX.231.523-XX) , na condição de responsáveis.</p><p>11.\tA Controladoria-Geral da União emitiu, no dia 12/2/2019, o Relatório de Auditoria 73/2019 (peça 29) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 30 e 31) .</p><p>12.\tEm 27/2/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno manifestando-se pela irregularidade das contas e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 32) .</p><p>13.\tNo âmbito deste Tribunal, foi lavrada a instrução inicial à peça 35, em que se propôs a realização de uma diligência para fins de melhor apurar a responsabilização no processo:</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>30.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>30.1. realizar <b>diligência</b>, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do Regimento Interno do TCU, ao Banco do Brasil S/A, agência 4404-0, para que, no prazo de quinze dias, sejam encaminhados os seguintes documentos/informações acerca da conta 7563-9, agência 4404-0, relativa ao projeto cultural Pronac 07-7118 (item 28) :</p><p>\ta) extrato desde a abertura da conta até o respectivo encerramento; e</p><p>\tb) relação dos seguintes dados relativos a todos os representantes habilitados para movimentar a conta 7563-9, agência 4404-0: nome, CPF, período de habilitação e relação desse representante com a pessoa jurídica;</p><p>31.2. realizar <b>diligência</b>, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do Regimento Interno do TCU, à Secretaria Especial da Cultura do Ministério da Cidadania, para que, no prazo de quinze dias, sejam encaminhados, se houver, os seguintes documentos/informações acerca do Pronac 07-7118, no que concerne ao período de 28/12/2007 a 31/12/2010 (item 28) : </p><p>\ta) cópia do estatuto ou contrato social e respectivas alterações posteriores devidamente registradas no órgão competente ou do ato legal de sua constituição (conforme art. 7º, inciso II, alínea 'c', da IN MinC 1/2010, vigente à época do projeto cultural) ;</p><p>\tb) cópia da ata de eleição da atual diretoria, do termo de posse de seus dirigentes, devidamente registrado, ou do ato de nomeação de seus dirigentes (conforme art. 11, inciso II, alínea 'd' da IN MinC 1/2010, vigente à época do projeto cultural) ;</p><p>\tc) se for o caso de outorga de poderes a terceiros, cópia da procuração que traga firma reconhecida, acompanhada de cópia dos documentos de identificação dos procuradores, e que contenha poderes que não configurem qualquer tipo de intermediação, vedada pelo art. 28 da Lei nº 8.313, de 1991 (conforme art. 7º, inciso III, alínea 'a' da IN MinC 1/2010, vigente à época do projeto cultural) . </p><p>14.\tApós pronunciamento do titular da unidade técnica (peça 37) , foram realizadas as diligências, da seguinte maneira:</p><p>\ta) Secretaria Especial da Cultura do Ministério da Cidadania: Ofício 3562/2019-TCU-Secex-TCE, de 10/6/2019 (peça 42) , recebido em 19/6/2019 (peça 44) , com respostas constantes da peça 48.</p><p>\tb) Banco do Brasil: Ofícios 1592/2019-TCU-Secex-TCE, de 10/4/2019 (peça 40) e 3563/2019-TCU-Secex-TCE, de 19/6/2019 (peça 43) , recebido em 4/7/2019 (peça 49) , com respostas para os ofícios constantes das peças 45, 46, 51 e 52.</p><p>15.\tDepois da análise dos documentos apresentados em resposta às diligências, foi lavrada a instrução à peça 53, na qual se propôs a realização de citação e audiência dos responsáveis, da seguinte maneira:</p><p>34.1. realizar a <b>CITAÇÃO</b> solidária de Associação Piauiense de Hip Hop e Juventude Periférica (CNPJ 06.006.038/0001-58) e Washington Gabriel Cruz (CPF XXX.827.235-XX) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, aos cofres do Fundo Nacional de Cultura, as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas de ocorrência até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor, em decorrência da irregularidade descrita abaixo:</p><p class=\"list_Paragraph\">\ta) Irregularidade: não comprovação da boa e regular gestão dos recursos captados com amparo no Pronac 07-7118, decorrente da omissão no dever de prestar contas dos valores transferidos;</p><p class=\"list_Paragraph\">\tb) Dispositivos violados: arts. 37, <i>caput</i>, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; art. 71, §1 da Instrução Normativa 1/2012 do MinC; art. 75, §§ 1º e 2 da Instrução Normativa nº 1/2013 do MinC;</p><p class=\"list_Paragraph\">\tc) Conduta: omitir-se no dever de prestar contas dos recursos captados com amparo no Pronac 07-7118, quando deveria tê-lo feito até 30/1/2011;</p><p class=\"list_Paragraph\">d) Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos no âmbito do projeto Pronac 07-7118, gerando uma presunção de dano ao erário no valor total captado no âmbito do Projeto, abatido dos valores já restituídos;</p><p class=\"list_Paragraph\">e.1) Culpabilidade da responsável pessoa jurídica: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a entidade, por meio dos seus dirigentes, tinha consciência da ilicitude de sua conduta; era exigível da organização, por meio das decisões de seus dirigentes, conduta diversa da praticada, qual seja, apresentar a prestação de contas final no prazo e forma devidos, comprovando a boa e regular aplicação dos recursos;</p><p class=\"list_Paragraph\">e.2) Culpabilidade do responsável pessoa física: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos; </p><p>\t\tf) Valor original do débito e data:</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Débito/Crédito</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">29/4/2008</p></td>\t<td><p class=\"annotation_text\">42.213,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">28/5/2009</p></td>\t<td><p class=\"annotation_text\">28.142,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/10/2009</p></td>\t<td><p class=\"annotation_text\">28.142,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/3/2010</p></td>\t<td><p class=\"annotation_text\">28.142,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/6/2010</p></td>\t<td><p class=\"annotation_text\">14.071,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr></tbody></table><p class=\"list_Paragraph\">\tg) Valor do débito atualizado até 28/1/2020: R$ 255.002,60;</p><p class=\"paragrafo_nivel_2\">34.2. informar aos responsáveis solidários que, caso venham a ser condenadas pelo Tribunal, os débitos ora apurados serão acrescidos de juros de mora, nos termos do § 1º do art. 202 do RI/TCU;</p><p class=\"paragrafo_nivel_2\">34.3. esclarecer aos responsáveis solidários, em obediência ao art. 12, § 2º, da Lei 8.443/1992, e ao art. 12, inciso VI, da Resolução TCU 170/2004, que o recolhimento tempestivo do débito somente saneará o processo caso seja reconhecida a sua boa-fé e não se constate outra irregularidade nas contas;</p><p class=\"paragrafo_nivel_2\">34.4. realizar a <b>AUDIÊNCIA</b> de Washington Gabriel Cruz (CPF XXX.834.235-XX) , coordenador geral da Associação Piauiense de Hip Hop e Juventude Periférica (CNPJ 06.006.038/0001-58) , com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992, c/c o art. 202, incisos I e III, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à omissão no dever de prestar contas dos recursos captados com amparo no Pronac 07-7118, cujo prazo se encerrou em 30/1/2011;</p><p class=\"paragrafo_nivel_2\">\ta) Irregularidade: não cumprimento do prazo originalmente estipulado para prestação de contas no âmbito do projeto Pronac 07-7118;</p><p class=\"paragrafo_nivel_2\">\tb) Dispositivos violados: arts. 37, caput, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; art. 71, §1 da Instrução Normativa 1/2012 do MinC; art. 75, §§ 1º e 2 da Instrução Normativa nº 1/2013 do MinC;</p><p class=\"paragrafo_nivel_2\">\tc.) Conduta: descumprir o prazo originalmente estipulado para prestação de contas dos recursos federais captados com amparo no Pronac 07-7118, que se encerrou em 30/1/2011;</p><p class=\"paragrafo_nivel_2\">\td) Nexo de causalidade: a conduta adotada impediu de se comprovar o nexo entre o objeto pactuado no convênio e os recursos destinados a esse ajuste, de modo que se caracterizou a impossibilidade de se aferir a boa e regular gestão dos recursos captados com amparo no Pronac 07-7118;</p><p class=\"paragrafo_nivel_2\">\te) Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos;</p><p class=\"paragrafo_nivel_1\">Em cumprimento ao pronunciamento da unidade, de 29/1/2020 (peça 55) , foi efetuada citação dos responsáveis, nos moldes adiante:</p><p class=\"list_Paragraph\">Associação Piauiense de Hip Hop e Juventude Periférica (CNPJ: 06.006.038/0001-58) - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 2007/2020 - Secomp-4 (peça 58) </p><p>Data da Expedição: 12/2/2020</p><p>Data da Ciência: <b>não houve</b> (Desconhecido, Outros) (peça 61) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal.</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Ofício 38084/2020-Secomp-4 (peça 73) </p><p>Data da Expedição: 13/8/2020</p><p>Data da Ciência: 25/8/2020 (peça 76) </p><p>Fim do prazo para a defesa: 18/6/2020</p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema CEE (peça 72) .</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Edital 1222/2020 - Secomp-4 (peça 74) </p><p>Data da Publicação: 14/8/2020 (peça 75) </p><p class=\"list_Paragraph\">Fim do prazo para a defesa: 31/8/2020</p></td>\t<td></td></tr></tbody></table><p>b) Washington Gabriel Cruz (CPF: XXX.827.235-XX - promovida a citação e audiência do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 2008/2020 - Secomp-4 (peça 59) </p><p>Data da Expedição: 12/2/2020</p><p>Data da Ciência: 19/2/2020 (peça 60) </p><p>Fim do prazo para a defesa: 5/3/2020</p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal.</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Ofício 15523/2020-Secomp-4 (peça 65) </p><p>Data da Expedição: 30/4/2020</p><p>Data da Ciência: <b>não houve</b> (Desconhecido, Outros) (peça 70) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema do Tribunal Superior Eleitoral - TSE.</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Ofício 15524/2020-Secomp-4 (peça 66) </p><p>Data da Expedição: 30/4/2020</p><p>Data da Ciência: 7/5/2020 (peça 68) </p><p>Fim do prazo para a defesa: 22/5/2020</p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal.</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Ofício 15525/2020-Secomp-4 (peça 67) </p><p>Data da Expedição: 30/4/2020</p><p>Data da Ciência: <b>não houve</b> (Desconhecido, Outros) (peça 69) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço nos sistemas corporativos do TCU.</p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">Conforme Despacho de Conclusão das Comunicações Processuais (peças 71 e 77) , as providências inerentes às comunicações processuais foram concluídas. </p><p class=\"paragrafo_nivel_1\">Transcorrido o prazo regimental, os responsáveis permaneceram silentes, devendo ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012 E CUMPRIMENTO AO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a></b></p><p class=\"paragrafo_nivel_1\">Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade (não comprovação da boa e regular aplicação de recursos) ocorreu em 31/1/2011, e os responsáveis foram notificados por meio de edital publicado na Seção 3 do DOU de 24/10/2018.</p><p class=\"paragrafo_nivel_1\">Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1º/1/2017 é de R$ 228.900,09, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p class=\"paragrafo_nivel_1\">Em consulta aos sistemas internos do TCU, não foram encontrados outros processos de tomada de contas especial contra os responsáveis.</p><p class=\"paragrafo_nivel_1\">A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO\t\t\t</p><p class=\"capitulo_Instrucao\">Da validade das notificações:</p><p class=\"paragrafo_nivel_1\">Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p class=\"paragrafo_nivel_1\">Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p class=\"paragrafo_nivel_1\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"paragrafo_nivel_1\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"paragrafo_nivel_1\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"paragrafo_nivel_1\">II - servidor designado;</p><p class=\"paragrafo_nivel_1\">III - carta registrada, com aviso de recebimento;</p><p class=\"paragrafo_nivel_1\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"paragrafo_nivel_1\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"paragrafo_nivel_1\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"paragrafo_nivel_1\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"paragrafo_nivel_1\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\">Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"paragrafo_nivel_1\">São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p class=\"paragrafo_nivel_1\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p class=\"paragrafo_nivel_1\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p class=\"paragrafo_nivel_1\">A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p class=\"paragrafo_nivel_1\">Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"paragrafo_nivel_1\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p class=\"capitulo_Instrucao\">Da revelia dos responsáveis Associação Piauiense de Hip Hop e Juventude Periférica e Washington Gabriel Cruz</p><p class=\"paragrafo_nivel_1\">No processo em tela a notificação dos responsáveis se deu de forma bastante zelosa, como se passa a expor.</p><p class=\"paragrafo_nivel_1\">Quanto ao responsável Washington Gabriel Cruz, o ofício de citação e de audiência foi encaminhado ao seu endereço constante na base de dados da Receita Federal do Brasil (peça 57, 63 e 64) , restando comprovada a entrega, conforme avisos de recebimento constantes das peças 60 e 68.</p><p class=\"paragrafo_nivel_1\">Já no que diz respeito à Associação Piauiense de Hip Hop, a citação da responsável também se deu de forma bastante zelosa, visto inicialmente, tentou-se realizar a citação nos endereços constantes na base de dados da Receita Federal do Brasil, não logrando êxito na entrega do ofício citatório (peças 58 e 61) . Assim, realizou-se a sua notificação em endereço constante da base de dados do Cadastro dos Estabelecimentos Empregadores e por edital publicado no Diário Oficial da União (peças 75 e 76) .</p><p class=\"paragrafo_nivel_1\">Importante destacar que, antes de promover a citação por edital, para assegurar a ampla defesa, buscaram-se outros meios possíveis para localizar e citar o responsável, nos limites da razoabilidade, fazendo juntar aos autos informação comprobatória dos diferentes meios experimentados que restaram frustrados, tal como se demonstrou no item anterior da presente instrução (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4851/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4851/2017-TCU-Primeira Câmara</a>, Relator Ministro-Substituto Augusto Sherman) .</p><p class=\"paragrafo_nivel_1\">Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: BRUNO DANTAS; 2369/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER e 2449/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">Ao não apresentar sua defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p class=\"paragrafo_nivel_1\">Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p class=\"paragrafo_nivel_1\">Todavia, não compareceram aos autos na fase interna, não havendo assim argumentos que possam ser utilizados para elidir as irregularidades apontadas.</p><p class=\"paragrafo_nivel_1\">Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">Dessa forma, os responsáveis Associação Piauiense de Hip Hop e Juventude Periférica e Washington Gabriel Cruz devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-os solidariamente ao débito apurado e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">No caso de Washington Gabriel Cruz, tendo em vista que descumpriu o prazo para apresentar a prestação de contas, também deveria lhe ser aplicada a multa prevista no art. 58, inciso I da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">Todavia, quanto à possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso I, da Lei 8.443/1992, ainda que seja adequada a realização de citação e audiência do responsável, por força do disposto no art. 209, §4º, do Regimento Interno do TCU, o Tribunal reconhece que existe relação de subordinação entre as condutas de 'não comprovação da aplicação dos recursos' e de 'omissão na prestação de contas', sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57, com o afastamento da multa do art. 58, inciso I, em atenção ao princípio da absorção (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, Relator Ministro Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2469/2019-TCU-Primeira Câmara</a>, Relator Ministro Augusto Sherman) .</p><p class=\"paragrafo_nivel_1\">Conforme leciona Cezar Bitencourt (Tratado de Direito Penal: parte geral - 8ª Edição - São Paulo: Saraiva, 2003. Pg. 565) , na absorção, ' (...) a pena do delito mais grave absorve a pena do delito menos grave, que deve ser desprezada'. No caso concreto, a 'omissão no dever de prestar contas', embora seja uma irregularidade autônoma, funciona como fase ou meio para a consecução da 'não comprovação da aplicação dos recursos', havendo clara relação de interdependência entre essas condutas. Dessa forma, recaindo as duas ocorrências num mesmo gestor, deve prevalecer a pena do delito mais grave, qual seja, a multa do art. 57, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">Cumpre observar, ainda, que a conduta dos responsáveis, consistente nas irregularidades 'não comprovação da boa e regular aplicação dos recursos federais repassados em face da omissão no dever de prestar contas' e 'não cumprimento do prazo para apresentação de prestação de contas pelo gestor dos recursos', configura violação não só às regras legais, mas também aos princípios basilares da administração pública, eis que, em última análise, ocorre o comprometimento da necessária satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à disposição da municipalidade, por força do instrumento de repasse em questão. Nesses casos, em que fica evidente a falta de transparência e lisura, não há como afastar as suspeitas sempre presentes de que a totalidade dos recursos públicos federais, transferida ao município, tenha sido integralmente desviada, em prol de gestor ímprobo, ou de pessoas por ele determinadas, a revelar grave inobservância de dever de cuidado no trato com a coisa pública, isto é, ato praticado com culpa grave, pois, na espécie, a conduta do responsável se distancia daquela que seria esperada de um administrador público minimante diligente, num claro exemplo de erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , incluído pela Lei 13.655/2018 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1689/2019/Plenário\" target=\"_blank\">Acórdão 1689/2019-TCU-Plenário</a>, Relator: Ministro AUGUSTO NARDES; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a>, Relator: Ministro JOSÉ MUCIO MONTEIRO; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, Relator: Ministro BENJAMIN ZYMLER) . </p><p class=\"capitulo_Instrucao\">Prescrição da Pretensão Punitiva</p><p class=\"paragrafo_nivel_1\">Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"paragrafo_nivel_1\">No caso em exame, não ocorreu a prescrição, uma vez que a omissão no dever de prestar contas ocorreu em 31/1/2011 e o ato que ordenou a citação ocorreu em 29/1/2020 (peça 55) .</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\">Em face da análise promovida na seção 'Exame Técnico', verifica-se que os responsáveis Associação Piauiense de Hip Hop e Juventude Periférica e Washington Gabriel Cruz não lograram êxito em comprovar a boa e regular aplicação dos recursos, e, instados a se manifestar, optaram pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</p><p class=\"paragrafo_nivel_1\">Vale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</p><p class=\"paragrafo_nivel_1\">Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"paragrafo_nivel_1\">Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido.</p><p class=\"paragrafo_nivel_1\">Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização elaborada na instrução anterior.</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"paragrafo_nivel_1\">considerar revéis os responsáveis Associação Piauiense de Hip Hop e Juventude Periférica (CNPJ: 06.006.038/0001-58) e Washington Gabriel Cruz (CPF: XXX.827.235-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"paragrafo_nivel_1\">julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas a, b e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Associação Piauiense de Hip Hop e Juventude Periférica (CNPJ: 06.006.038/0001-58) e Washington Gabriel Cruz (CPF: XXX.827.235-XX) , condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU. </p><p class=\"paragrafo_nivel_3\">\tDébitos relacionados aos responsáveis Associação Piauiense de Hip Hop e Juventude Periférica (CNPJ: 06.006.038/0001-58) e Washington Gabriel Cruz (CPF: XXX.827.235-XX) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Débito/Crédito</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">29/4/2008</p></td>\t<td><p class=\"annotation_text\">42.213,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">28/5/2009</p></td>\t<td><p class=\"annotation_text\">28.142,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/10/2009</p></td>\t<td><p class=\"annotation_text\">28.142,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/3/2010</p></td>\t<td><p class=\"annotation_text\">28.142,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/6/2010</p></td>\t<td><p class=\"annotation_text\">14.071,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">aplicar individualmente aos responsáveis Associação Piauiense de Hip Hop e Juventude Periférica (CNPJ: 06.006.038/0001-58) e Washington Gabriel Cruz (CPF: XXX.827.235-XX) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"paragrafo_nivel_1\">esclarecer ao responsável Washington Gabriel Cruz (CPF: XXX.827.235-XX) que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"paragrafo_nivel_1\">enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p class=\"paragrafo_nivel_1\">enviar cópia do Acórdão que vier a ser proferido à Secretaria Especial da Cultura e ao responsável, para ciência;</p><p class=\"paragrafo_nivel_1\">informar à Procuradoria da República no Estado do Piauí, à Secretaria Especial da Cultura e ao responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"paragrafo_nivel_1\">informar à Procuradoria da República no Estado do Piauí que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p class=\"paragrafo_nivel_1\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CAPTAÇÃO DE RECURSOS PARA REALIZAÇÃO DE PROJETO CULTURAL. LEI ROUANET. OMISSÃO NO DEVER DE PRESTAR CONTAS. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial.", "VOTO": "<p>\tA presente tomada de contas especial foi instaurada contra a Associação Piauiense de Hip Hop e Juventude Periférica, Gil Custódio Araújo Ferreira e Washgniton Gabriel Cruz em virtude da ausência de comprovação da aplicação regular de recursos federais sob sua gestão, especificamente ante a omissão no dever de prestar contas de importâncias captadas, mediante incentivo fiscal autorizado pela Lei <i>Rouanet</i>, para realização do Projeto \"Hip Hop Arte Produzindo Identidade\". Esse instrumento objetivou \"criar um centro de referência de desenvolvimento social, político, econômico e sustentável para potencializar as atividades do movimento existentes em diversos bairros e localidades de Teresina/PI\".</p><p>2.\tA proponente captou, entre 29/4/2009 e 30/06/2010, recursos públicos federais oriundos de renúncia fiscal, sob a forma de patrocínio e doações, que totalizaram R$ 140.710,00, a valores originais.</p><p>3.\tNa fase interna, os responsáveis foram notificados via edital para efetuar o recolhimento do valor correspondente aos recursos cuja regularidade não fora comprovada; não responderam ao chamamento.</p><p>4.\tEm instrução preliminar, a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) analisou as respostas do Banco do Brasil e da Secretaria Especial da Cultura - vinculada ao Ministério da Cidadania - às diligências que lhes foram direcionadas. A conclusão da unidade foi pela citação solidária da pessoa jurídica e de Washgniton Gabriel Cruz, na condição de coordenador-geral, responsável pela gestão da associação. Considerou afastada a responsabilidade de Gil Custódio Araújo Ferreira, visto que, embora na função de coordenador administrativo-financeiro, não detinha autonomia para, sozinho, gerir os recursos da entidade - as suas ações dependiam do aval do coordenador-geral.</p><p>5.\tNo âmbito deste Tribunal, regularmente citados, solidariamente, os responsáveis não apresentaram alegações de defesa ou recolheram a quantia devida aos cofres públicos, de modo que o processo deve prosseguir à sua revelia (art. 12, § 3º, da Lei 8.443/1992) .</p><p>6.\tConforme reiterada jurisprudência desta Corte, compete a quem quer que administre recursos públicos o dever constitucional de comprovar a sua correta aplicação (v.g. Acórdãos 1.017/2009, 3.134/2010 e 828/2014, da 2ª Câmara; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/169/2017/Plenário\" target=\"_blank\">Acórdão 169/2017-TCU-Plenário</a>) .</p><p>7.\tEm consonância com a manifestação da unidade técnica, à qual anuiu o Ministério Público junto ao TCU (MPTCU) , sou favorável a que este Tribunal julgue irregulares as contas de Associação Piauiense de Hip Hop e Juventude Periférica e Washgniton Gabriel Cruz, em atenção ao disposto no art. 16, inciso III, alíneas \"a\" e \"c\", da Lei 8.443/1992, os condene ao ressarcimento do prejuízo ao erário e lhes aplique multa (art. 57 da citada norma legal) de R$ 127.000,00, o que equivale a aproximadamente 50% do valor do débito atualizado, indicado na peça 73.</p><p>8.\tPor fim, não houve prescrição da pretensão punitiva, segundo o entendimento perfilhado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, porquanto, entre a ocorrência irregular, em 31/1/2011 - dia seguinte ao prazo final para entrega da prestação de contas -, e o ato que ordenou as citações, em 29/1/2020 (peça 55) , transcorreram menos de dez anos.</p><p>\tAnte o exposto, VOTO por que este Colegiado aprove a minuta de acórdão que submeto à sua consideração. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725621", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725621", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61202747"}