{"KEY": "ACORDAO-COMPLETO-2435498", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12534/2020 ATA 40/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12534", "ANOACORDAO": "2020", "NUMATA": "40/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de processo de acompanhamento do cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2075/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2075/2013-TCU-Segunda Câmara</a>, que considerou ilegal o ato de alteração de aposentadoria,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, diante das razões expostas pelo relator, com fundamento com fundamento nos arts. 71, inciso III, da Constituição Federal de 1988, 1º, inciso V, e 39, incisos I e II, da Lei nº 8.443/1992, 1º, inciso VIII, 250, inciso II, e 260, §§ 1º e 2º, do Regimento Interno do TCU, e 15, inciso II, da Resolução do TCU nº 152/2002, em:</p><p>9.1. ordenar à Secretaria de Fiscalização de Pessoal que encaminhe ao Departamento de Assuntos Extrajudiciais da AGU as informações necessárias ao acompanhamento da Ação 0010428- 66.2013.5.14.0003, em trâmite no Tribunal Regional do Trabalho da 14ª Região, em favor de Hiran Batista Cabral (CPF 025.882.422- 00) , bem como dê ciência à Conjur/TCU;\t\t</p><p>9.2. dar ciência deste acórdão aos interessados e ao Instituto Nacional de Colonização e Reforma Agrária - Incra;</p><p>9.3. arquivar os autos.</p>", "ASSUNTO": "Acompanhamento do cumprimento de acórdão que considerou ilegal o ato de alteração de aposentadoria.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "10/11/2020", "ENTIDADE": " Instituto Nacional de Colonização e Reforma Agrária.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Hiran Batista Cabral (XXX.882.422-XX); Hiran Batista Cabral (XXX.882.422-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01323820065\" target=\"_blank\">013.238/2006-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator) e Aroldo Cedraz.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">       Adoto como relatório a instrução a seguir reproduzida (peça 49) , a qual contou com a anuência dos dirigentes da Secretaria de Fiscalização de Pessoal - Sefip e do representante do Ministério Público especializado (peças 50 e 51) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>Trata-se de acompanhamento do cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2075/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2075/2013-TCU-Segunda Câmara</a>, proferido na Sessão de 16/4/2013, de relatoria do e. Ministro Aroldo Cedraz (peça 33) , que considerou ilegal o ato de alteração de aposentadoria do interessado acima indicado, em razão da inclusão nos proventos de parcela judicial de 26,05% (URP) . O ato inicial de aposentadoria foi considerado legal.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>No âmbito da deliberação, foram feitas as seguintes determinações:</i></p><p><i>9.1. julgar legal o ato inicial de concessão de aposentadoria de Hiran Batista Cabral, aplicando-se o disposto no § 2º do art. 6º da Resolução 206/2007, autorizando o respectivo registro; </i></p><p><i>9.2. considerar ilegal o ato de alteração de aposentadoria de Hiran Batista Cabral, por apresentar a parcela judicial de 26,05% (URP) , e negar-lhe o registro: </i></p><p><i>9.3. dispensar o recolhimento das quantias indevidamente recebidas de boa-fé pelo interessado, nos termos da Súmula-TCU 106; </i></p><p><i>9.4. determinar ao Instituto Nacional de Colonização e Reforma Agrária que: </i></p><p><i>9.4.1. faça cessar, no prazo de 15 (quinze) dias, o pagamento da parcela impugnada, alusiva ao percentual de 26,05%, contados a partir da ciência da deliberação deste Tribunal, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU; </i></p><p><i>9.4.2. dê ciência, no prazo de 15 (quinze) dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso os recursos não sejam providos; </i></p><p><i>9.4.3. encaminhe, no prazo de 30 (trinta) dias, a este Tribunal, por cópia, comprovante da data em que o interessado tomou conhecimento da decisão desta Corte; </i></p><p><i>9.4.4. emita novo ato, livre das irregularidades apontadas, submetendo-o a nova apreciação deste Tribunal, na forma do art. 260, caput, do mencionado Regimento.</i></p><p><i>Devidamente comunicada da decisão (peças 36-37, 39 e 41-42) , a jurisdicionada informou inicialmente que (peça 38) :</i></p><p><i>Em atenção disposto no Ofício 5411/2013-TCU/SEFIP, de 24/04/13, recebido nesta Coordenação-Geral de Gestão de Pessoas em 06/05/13, informo que a parcela de plano econômico impugnada por essa Corte de Contas nos termos do Acórdão em epígrafe foi suprimida dos proventos do servidor aposentado Hiran Batista Cabral no pagamento do mês de junho de 2013, conforme documentação comprobatória anexa. </i></p><p><i>Informo ainda que novo ato de alteração da aposentadoria do interessado será cadastrado no sistema sisac livre da irregularidade apontada e encaminhado à Controladoria-Geral da União, para nova análise.</i></p><p><i>Posteriormente, o Incra informou sobre a impossibilidade de exclusão da parcela de URP (peça 43) :</i></p><p><i>Em atenção ao contido no Ofício 3416/2018-TCU/Sefip, de 30/7/2018, em cumprimento ao contido do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2075/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2075/2013-TCU-Segunda Câmara</a>, Sessão de 16/4/2013, que solicita ao INCRA que esclareça o motivo da manutenção do pagamento da vantagem da URP (26,05%) nos proventos do inativo HIRAN BATISTA CABRAL (CPF XXX.882.422-XX) e a ausência de emissão de novo ato pelo Sisac, livre da irregularidade, informamos que, em respeito à determinação em epígrafe, foi emitido pelo sistema E-pessoal novo ato de aposentadoria constando que a manutenção da vantagem (URP 26,05%) é decorrente de decisão judicial, que segue anexa (1528198) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>Pesquisa realizada ao sistema Siape/Sigepe (peça 44) aponta a continuidade no pagamento da parcela de URP nos proventos de Hiran Batista Cabral.</i></p><p><i>Consulta ao sistema e-Pessoal (peça 45) confirma o cadastramento de novo ato em favor do inativo, em edição no gestor de pessoal, contudo ainda consta a parcela de URP e informações da ação citada pelo gestor em sua resposta para manutenção dessa parcela (peça 43) .</i></p><p><i>A Ação 0010428-66.2013.5.14.0003, mesmo tratando-se de uma ação trabalhista com trânsito em julgado, teve recente decisão, proferida em 5/9/2014, pelo juízo em questão, que condenou o Incra a (peça 46, p. 4) :</i></p><p><i>a) Cumprir a \"res judicata\" originada nos autos do processo nº 670/91, </i><b><i>pagando os valores atrasados e incorporando os índices de 26,06% de junho/87 (Plano Bresser) , 16,05% de abril e maio/88 (URP) e 26,05% de fevereiro/89 (Plano Verão - URP) aos vencimentos ou proventos dos substituídos a partir de sua injusta desincorporação, repercutindo-os em todas as parcelas de natureza salarial</i></b><i>, em até 60 dias após a intimação desta sentença, sob pena de multa diária de R$250,00, até o limite de R$ 10.000,00, a ser suportado pela autoridade que desrespeitar a presente determinação solidariamente com as devedoras, e instauração de processo por crime de desobediência; (destaques inseridos) </i></p><p><i>Essa Ação permanece em andamento (peça 47) , tornando-se necessário o envio de suas informações à Advocacia-Geral da União (AGU) e à Consultoria Jurídica do TCU (Conjur/TCU) para o acompanhamento de seu desfecho.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Com base nas informações prestadas pelo gestor e naquelas extraídas dos sistemas Siape/Sigepe e e-Pessoal e dos sítios da Justiça Federal, considera-se que as determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2075/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2075/2013-TCU-Segunda Câmara</a> não puderam ser cumpridas na íntegra pelo Instituto Nacional de Colonização e Reforma Agrária, ante decisão judicial proferida nos autos da Ação 0010428-66.2013.5.14.0003, de interesse de Hiran Batista Cabral, tornando-se necessário o envio de suas informações ao Departamento de Assuntos Extrajudiciais da AGU e à Conjur/TCU para que acompanhem o desfecho da questão.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, submetem-se os autos à consideração superior propondo:</i></p><p><i>\ta) determinação à Secretaria de Fiscalização de Pessoal para que, nos termos da Questão de Ordem aprovada pelo Plenário do TCU, em Sessão de 8/6/2011, encaminhe ao Departamento de Assuntos Extrajudiciais da AGU as informações necessárias ao acompanhamento da Ação 0010428-66.2013.5.14.0003, em trâmite no Tribunal Regional do Trabalho da 14ª Região, em favor de Hiran Batista Cabral (CPF 025.882.422- 00) , bem como dê ciência à Conjur/TCU; </i></p><p><i>\tb) arquivamento dos autos, nos termos do artigo 169, inciso V, do Regimento Interno/TCU.</i></p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. MONITORAMENTO DO ACÓRDÃO 2.075/2010-TCU-2ª CÂMARA. PLANOS ECONÔMICOS. AUSÊNCIA DE ABSORÇÃO POR REESTRUTURAÇÕES POSTERIORES. CÔMPUTO DO TEMPO DE SERVIÇO DE AUXILIAR DE ENSINO PARA FINS DE APOSENTADORIA ESPECIAL DE PROFESSOR. EXISTÊNCIA DE AÇÃO JUDICIAL EM TRÂMITE. NOVAS DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p>Trata-se de monitoramento do acompanhamento do cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2075/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2075/2013-TCU-Segunda Câmara</a>, de relatoria do e. Ministro Aroldo Cedraz, que considerou ilegal o ato de alteração de aposentadoria, ante o pagamento de parcelas de planos econômicos (URP - 26,05%) , não absorvidas pelas novas estruturas remuneratórias implantadas após o provimento jurisdicional.</p><p>2.\tA Secretaria de Fiscalização de Pessoal - Sefip verificou novo ato em favor do interessado, em edição no gestor de pessoal, contudo ainda consta a parcela de URP.  Ademais, com base nas informações prestadas pelo gestor e naquelas extraídas dos sistemas Siape/Sigepe,  e-Pessoal e dos sítios da Justiça Federal, concluiu que as determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2075/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2075/2013-TCU-Segunda Câmara</a> não foram cumpridas na íntegra pelo Instituto Nacional de Colonização e Reforma Agrária, ante decisão judicial proferida nos autos da Ação 0010428-66.2013.5.14.0003, de interesse de Hiran Batista Cabral. </p><p>3.\tÀ vista disso, em concordância com a manifestação de unidade técnica, que contou com a anuência do Ministério Público junto a este Tribunal, entendo por necessário o envio das informações do referido processo judicial ao Departamento de Assuntos Extrajudiciais da AGU e à Conjur/TCU para que acompanhem o desfecho da questão, uma vez que a ação ainda está em trâmite, conforme se extrai da peça 47 destes autos.</p><p>Ante o exposto, Voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de novembro de 2020.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724525", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724525", "EXTENSAOARQUIVO": "doc"}