{"KEY": "ACORDAO-COMPLETO-2437878", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12554/2020 ATA 40/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12554", "ANOACORDAO": "2020", "NUMATA": "40/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos que tratam de atos de alteração de concessão de aposentadoria de ex-servidoras vinculadas à Gerência Executiva do INSS em Joinville/SC;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, fundamento nos arts. 71, inciso III, da Constituição Federal/1988; 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; c/c os arts. 1º, inciso VIII, 259 e 260, do Regimento Interno/TCU, em:</p><p>\t9.1. considerar <b>ilegais</b> e negar registro aos atos referentes a Ligia Nascimento Cidral (XXX.642.899-XX) e Miriam de Freitas Brambila (XXX.827.989-XX) , em decorrência do cômputo, para fins de aposentadoria, de tempo prestado em condições insalubres, sem a devida comprovação, por intermédio de Laudo Pericial, de que as interessadas estiveram expostas a existência de risco ou de agentes nocivos à saúde nos locais de trabalho;</p><p>\t9.2. dispensar a devolução dos valores indevidamente recebidos pelas interessadas, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p>\t9.3. determinar à Gerência Executiva do INSS em Joinville/SC, com fulcro no art. 71, inciso IX, da Constituição Federal/1988 e no art. 262 do Regimento Interno/TCU, que:</p><p>\t9.3.1. faça cessar, no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, os pagamentos decorrentes dos atos considerado ilegais, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno/TCU;</p><p>\t9.3.2. comunique às interessadas acerca da deliberação do Tribunal, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação;</p><p>\t9.3.3. no prazo de 30 (trinta) dias, contados da ciência desta deliberação:</p><p>\t9.3.3.1. envie a este Tribunal documentos comprobatórios de que as interessadas estão cientes desta deliberação; </p><p>9.3.3.2. emita novos atos e submeta-os ao Tribunal, após suprimida a irregularidade que ensejou a apreciação pela ilegalidade;</p><p>9.4. determinar à Sefip que proceda à verificação do cumprimento das medidas indicadas nos subitens anteriores, representando a este Tribunal, caso necessário.</p>", "ASSUNTO": "Atos de alteração de concessão de aposentadoria de Ligia Nascimento Cidral e Miriam de Freitas Brambila, ex-servidores da Gerência Executiva do INSS - Joinville/SC - INSS/MPS.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "10/11/2020", "ENTIDADE": " Gerência Executiva do INSS em Joinville/SC.", "INTERESSADOS": "3. Interessadas: Ligia Nascimento Cidral (XXX.642.899-XX) e Miriam de Freitas Brambila (XXX.827.989-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03282220197\" target=\"_blank\">032.822/2019-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Aroldo Cedraz (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tAdoto como parte integrante do Relatório a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal (Sefip) (peça 23) , cujas conclusões contaram com a anuência do corpo diretivo da unidade técnica (peça 24) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de atos de alteração de concessão de aposentadoria de Ligia Nascimento Cidral e Miriam de Freitas Brambila, ex-servidores da Gerência Executiva do INSS - Joinville/SC - INSS/MPS.</p><p>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa-TCU 78/2018.</p><p><b>HISTÓRICO</b></p><p>3.\tEm instrução automática (peça 5) , esta Unidade Técnica propôs a legalidade dos atos deste processo.</p><p>4.\tO MPTCU, em dissonância com essa proposta, observou em seu parecer (peça 7) que as servidoras ocupavam cargos de natureza nitidamente administrativa, não podendo ser presumida a condição de insalubridade, se fazendo necessária a efetiva comprovação das condições de trabalho, por meio de Certidões emitidas pelo INSS, ou por meio de laudos técnicos atestando que de fato as interessadas exerciam suas atividades em ambiente de insalubridade (conforme orientação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler) .</p><p>5.\tAssim, o MPTCU orientou a realização de diligência com vistas a obter a documentação comprobatória das condições especiais de trabalho exercidas pelas servidoras, considerando a Orientação Normativa 15/2013, do Ministério do Planejamento (arts. 3º, inciso II, c/c 4º, inciso II) :</p><p>a) Formulário de informações sobre atividades exercidas em condições especiais;</p><p>b) Laudo técnico de Condições Ambientais do Trabalho (LTCAT) ou os documentos aceitos em substituição ao referido laudo;</p><p>c) Parecer da perícia médica, em relação ao enquadramento por exposição a agentes nocivos;</p><p>d) Portaria de designação do servidor para operar com Raios X e substâncias radioativas, na forma do Decreto n. 81.384/1978, quando for o caso;</p><p>e) Em caso de averbação com base em decisão judicial, cópia do conteúdo da sentença, bem como comprovação de que a sentença aproveita às interessadas.</p><p>6.\tA proposta do <b>Parquet</b> foi acolhida pelo Relator, Ministro Aroldo Cedraz, que determinou a devolução dos autos à Sefip para adoção das providências a seu encargo (peça 8) .</p><p>7.\tA Sefip encaminhou diligência à Gerência Executiva do INSS - Joinville/SC (peça 9) nos termos sugeridos pelo MPTCU.</p><p>8.\tCom o objetivo de atender à diligência, a jurisdicionada solicitou dilação de prazo com o acréscimo de mais 30 dias ao prazo inicial (peça 10) , que lhe foi concedida (peça 11) .</p><p>9.\tNovo pedido de prorrogação de prazo por mais 30 dias foi solicitado pela jurisdicionada (peça 13) , que também lhe foi concedido (peça 15) . A Gerência Executiva do INSS - Joinville/SC tomou conhecimento do novo prazo concedido, mas não atendeu à diligência (peça 17) .</p><p><b>EXAME TÉCNICO</b></p><p><b>Das constatações</b></p><p>10.\tDo exame da ficha financeira extraída do Siape (peça 19) , constatou-se que Miriam de Freitas Brambila não está mais percebendo a rubrica \"VP DEC JUD L10355\", no valor de R$ 236,29, a qual compôs o cálculo do seu benefício inicial.</p><p>11.\tAinda do exame da ficha Siape, observou-se o pagamento incorreto do adicional por tempo de serviço (anuênio) nos proventos das ex-servidoras. </p><p>12.\tDa análise dos atos, verificou a averbação do tempo insalubre de 1 ano, 7 meses e 20 dias no ato de Ligia Nascimento Cidral e de 1 ano, 11 meses e 1 dia no ato de Miriam de Freitas Brambila.</p><p><b>Do adicional por tempo de serviço (anuênio) </b></p><p>13.\tDe acordo com o tempo de serviço registrado nos respectivos atos, bem como com a informação da ficha de dados individuais do Siape (peça 20, p. 1 e 4) , Ligia Nascimento Cidral tem direito a 16% de anuênio e Miriam de Freitas Brambila a 22%, sobre o provento básico. No entanto, ambas estão recebendo percentuais a maior, cabendo, assim, determinação à Gerência Executiva do INSS - Joinville/SC - INSS/MPS para realizar o devido ajuste.</p><p><b>Do tempo insalubre</b></p><p>14.<b>\t</b>Em relação à contagem ponderada de tempo prestado em atividades consideradas de risco, perigosas ou insalubres, o TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, em consonância com o posicionamento adotado pela Suprema Corte, passou a reconhecer essa possibilidade ao servidor que exerceu, como celetista, no serviço público, atividades dessa natureza no período anterior à vigência da Lei 8.112/1990. </p><p>15.\tPara esse fim, este Tribunal tem aceitado a averbação realizada de ofício pelo órgão/entidade de origem quando se trata de cargo cujas atribuições, presume-se, envolvam risco para a higidez física do profissional, como, por exemplo, médico, odontólogo e enfermeiro. No entanto, para ocupantes de outros cargos, em especial aqueles de natureza eminentemente administrativa, é indispensável a apresentação de certidão emitida pelo INSS ou, alternativamente, de laudo oficial que efetivamente comprove a existência de risco à integridade física do servidor ou a presença de agentes nocivos à sua saúde no local de trabalho (<i>e.g. </i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler) .</p><p>16.\tQuanto aos atos de aposentadoria de Ligia Nascimento Cidral e Miriam de Freitas Brambila, muito embora o período especial averbado seja anterior à Lei 8.112/1990, em que as interessadas possuíam vínculo como celetista, trata-se de servidoras ocupantes dos cargos de Agente de Serviços Diversos e Técnico do Seguro Social, respectivamente, cujas naturezas são eminentemente administrativas. Contudo, não foi encaminhada certidão emitida pelo INSS ou laudo oficial que atestem as condições em que as interessadas laboravam, razão pela qual não pode ser aceita as averbações ponderadas, impondo-se a exclusão dos referidos períodos e a consequente repercussão nos atos em exame.</p><p>17.\tA ex-servidora Ligia Nascimento Cidral contava 27 anos e 18 dias de tempo de serviço. Excluindo-se o tempo insalubre (1 ano, 7 meses e 20 dias) a inativa passou a contar com 25 anos, 4 meses e 28 dias) , o que só lhe permite aposentadoria na proporção de 70% dos proventos, consoante planilha de cálculos (peça 21) .</p><p>18.\tA inativa Miriam de Freitas Brambila contava 27 anos, 2 meses e 9 dias. Excluindo-se o tempo insalubre (1 ano, 11 meses e 1 dia) a interessada passou a contar com 25 anos, 3 meses e 8 dias) , o que só lhe permite aposentadoria na proporção de 25/30 avos dos proventos.</p><p>19.\tPortanto, os atos devem ser considerados ilegais e negado seus registros pelo Tribunal, com determinação à Gerência Executiva do INSS - Joinville/SC para ajustar os proventos de Ligia Nascimento Cidral para a proporção de 70% e os anuênios para 16% do provento básico, e os proventos de Miriam de Freitas Brambila para a proporção de 25/30 avos e os anuênios para 22% do provento básico.</p><p><b>CONCLUSÃO</b></p><p>20.\tEm razão do exposto, e tendo em vista as análises realizadas nos atos de alteração de concessão de aposentadoria de Ligia Nascimento Cidral e Miriam de Freitas Brambila, esta Unidade Técnica considera que os atos em tela devem ser considerados ilegais com negativa dos registros por esta Egrégia Corte.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>21.\tAnte o exposto, e com base nos arts. 71, inciso III, da Constituição Federal; 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; 260, § 1º, do Regimento Interno do Tribunal de Contas da União, propõe-se:</p><p>a) considerar ILEGAIS e recusar o registro dos atos de alteração de concessão de aposentadoria de Ligia Nascimento Cidral (CPF: XXX.642.899-XX) e Miriam de Freitas Brambila (CPF: XXX.827.989-XX) ;</p><p>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência do acórdão que vier a ser prolatado, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>c) determinar à Gerência Executiva do INSS - Joinville/SC - INSS/MPS, com base no art. 45 da Lei 8.443/1992, que:</p><p>c.1) faça cessar os pagamentos decorrentes dos atos impugnados, ajustando os proventos de Ligia Nascimento Cidral para 70% e os de Miriam de Freitas Brambila para 25/30 avos, e os anuênios de ambas para 16% e 22% dos proventos básicos, respectivamente, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos arts. 262, <i>caput</i>, do Regimento Interno do TCU e 8º, <i>caput</i>, da Resolução-TCU 206/2007;</p><p>c.2) cadastre novos atos, livres das irregularidades apontadas, submetendo-os ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa-TCU 78/2018;</p><p>c.3) informe às interessadas o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelas interessadas, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004, alertando-as de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não as exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso.\"</p><p>2.\tEm sua intervenção, o Ministério Público junto ao TCU (MPTCU) , representado pelo Exmo. Procurador Marinus Eduardo De Vries Marsico (peça 26) , opinou pelo retorno dos autos à Sefip, para nova instrução, consoante o parecer transcrito a seguir:</p><p>\t\"Trata-se da análise de concessões de aposentadoria emitidas pela Gerência Executiva do INSS - Joinville/SC. </p><p>\tEm pronunciamento à peça 23, a Sefip propõe considerar ilegais os atos de aposentadoria das Sras. Ligia Nascimento Cidral e Miriam de Freitas Brambila, em razão de erros na contagem de anuênios, além da ausência de documentos comprovando as condições especiais de trabalho, para fins de conversão de tempo insalubre. A respeito dessa última irregularidade, a Sefip diligenciou (peça 9) à Unidade Jurisdicionada solicitando a documentação correspondente, conforme sugestão deste Ministério Público em manifestação anterior (peça 7) , porém, até a data do pronunciamento da Unidade Técnica, a diligência não havia sido atendida.</p><p>\tEntretanto, após a remessa do processo a este gabinete, a documentação solicitada foi enviada pela Unidade Jurisdicionada e acostada à peça 25. Considerando que a referida documentação não foi considerada pela Unidade Técnica, em sua proposta de mérito, opinamos pelo retorno dos autos para que a Sefip se pronuncie novamente desta vez analisando o resultado da diligência efetuada.\"</p><p class=\"texto_base\">3.\tApós a reinstrução dos autos, a Sefip, em manifestação uniforme (peças 30/31) , com a qual anuiu o representante do MPTCU (peça 32) , manteve a proposta pela ilegalidade dos atos em tela, <b>in verbis</b>:</p><p class=\"texto_base\"/><p>\"<b>HISTÓRICO</b></p><p>3.\tEm instrução à peça 23, esta Unidade Técnica propôs a ilegalidade de ambos os atos em razão de erro no pagamento de anuênios e da falta de comprovação das condições especiais de trabalho, para fins de conversão de tempo insalubre.</p><p>4.\tEm relação a essa última irregularidade, o MPTCU, em parecer à peça 26, observou que, após o ingresso do processo naquele gabinete, a documentação correspondente à diligência sugerida pelo <i>Parquet</i> (peça 7) foi enviada pela Unidade Jurisdicionada (peça 25) . Assim, como a referida documentação não foi considerada pela Unidade Técnica em sua proposta de mérito, o MPTCU opinou pelo retorno dos autos à Sefip para que se pronunciasse novamente, desta vez analisando o resultado da diligência efetuada.</p><p>5.\tA proposta do MPCTU foi acolhida pelo Relator (peça 27) , que determinou o retorno dos autos à Sefip para as providências pertinentes.</p><p><b>EXAME TÉCNICO</b></p><p>6.\tDe pronto, cabe fazer uma retificação em relação à instrução desta Unidade Técnica (peça 23) no que se refere ao pagamento a maior do adicional por tempo de serviço (anuênio) . Naquela oportunidade se apontou que Ligia Nascimento Cidral e Miriam de Freitas Brambila estavam percebendo percentuais de anuênio a maior que os 16% e 22% a que obtiveram direito, respectivamente.</p><p>7.\tO equívoco ocorreu porque se calculou o percentual de anuênio sobre o provento básico proporcionalizado, conforme consta na ficha Siape (peça 19) . Todavia, como é sabido, a vantagem de anuênio está entre aquelas isentas de proporcionalização, conforme o Enunciado 266 da Súmula da Jurisprudência do TCU, aprovado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3132/2011/Plenário\" target=\"_blank\">Acórdão 3132/2011-TCU-Plenário</a>, relatado pelo Ministro Valmir Campelo: \"As únicas parcelas (...) isentas de proporcionalização, no caso de aposentadoria proporcional, são a Gratificação Adicional por Tempo de Serviço, a Vantagem Pessoal dos 'Quintos' e a vantagem consignada no art. 193 da Lei nº 8.112/1990\".</p><p>8.\tDiante disso, conclui-se que não há qualquer irregularidade no pagamento da vantagem de anuênio em ambas as aposentadorias.</p><p>9.\tEm atendimento à diligência encaminhada pelo TCU, solicitando a documentação comprobatória do tempo insalubre exercido pelas ex-servidoras, a Gerência Executiva do INSS - Joinville/SC (peça 25) informou que não foi possível localizar a servidora Lígia Nascimento Cidral e que Miriam de Freitas Brambila enviou cópia do formulário SB-40 (informações sobre atividades exercidas em condições especiais) , integrante do Processo 35.355000075/0056 - Averbação de Tempo de Serviço.</p><p>10.\tEm análise da documentação de Miriam de Freitas Brambila, verifica-se que constam: a) certidão de tempo de serviço (peça 25, p. 18) ; b) formulário de informações sobre atividades exercidas em condições especiais (peça 25, p. 19) ; e c) dois contracheques com registro do pagamento da vantagem do adicional de insalubridade (peça 25, p. 16 e 26) .</p><p>11.\tConsidera-se a citada documentação insuficiente para demonstrar a existência de condições especiais de trabalho que autorizem a contagem especial de tempo de serviço insalubre à interessada, pois: na certidão de tempo de serviço não consta a concessão do tempo de atividade insalubre; o formulário de informações sobre atividades exercidas em condições especiais, emitido pelo INSS, além de não ter a identificação do responsável pela sua emissão (nome e matrícula) , não está amparado em laudo emitido pelo Ministério do Trabalho, ou de profissional por ele cadastrado, que ateste as condições nas quais a atividade do servidor era exercida; e c) os contracheques com registro do pagamento do adicional de insalubridade não geram direito à contagem do tempo de atividade especial.</p><p>12.\tPortanto, mesmo após análise da documentação trazida aos autos, impõe-se a exclusão dos períodos insalubres das ex-servidoras e a consequente repercussão nos atos em exame, conforme os itens 17 e 18 da instrução de peça 23, ou seja, Ligia Nascimento Cidral só tem direito a aposentadoria na proporção de 70% dos proventos e Miriam de Freitas Brambila a uma aposentadoria na proporção de 25/30 avos dos proventos.</p><p><b>CONCLUSÃO</b></p><p>13.\tEm razão do exposto, e tendo em vista nova análise realizada nos atos de alteração de concessão de aposentadoria de Ligia Nascimento Cidral e Miriam de Freitas Brambila, esta Unidade Técnica considera que os atos em tela devem ser considerados ilegais com negativa de registro por esta Egrégia Corte, devido ao cômputo de tempo insalubre em suas aposentadorias.</p><p>14.\tQuanto aos valores indevidos já pagos, propõe-se dispensar a devolução, com fundamento no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p>15.Por fim, vale destacar que os atos ingressaram no TCU há menos de cinco anos. Assim, não se fez necessária a instauração do contraditório, segundo o entendimento estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo. Registre-se ainda que a análise deste processo levou em conta os dispositivos da Resolução TCU 315/2020.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>16.Ante o exposto, e com base nos arts. 71, inciso III, da Constituição Federal; 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; 260, § 1º, do Regimento Interno do Tribunal de Contas da União, propõe-se:</p><p>a) considerar ILEGAIS e recusar o registro dos atos de alteração de concessão de aposentadoria de Ligia Nascimento Cidral (CPF: XXX.642.899-XX) e Miriam de Freitas Brambila (CPF: XXX.827.989-XX) ; </p><p>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência do acórdão que vier a ser prolatado, com base no Enunciado 106 da Súmula da Jurisprudência do TCU; </p><p>c) determinar à Gerência Executiva do INSS - Joinville/SC - INSS/MPS, com base nos arts. 45 da Lei 8.443/1992, e 4º, inciso I, da Resolução-TCU 315/2020, que:</p><p>c.1) faça cessar os pagamentos decorrentes dos atos impugnados, ajustando os proventos de Ligia Nascimento Cidral para 70% e os de Miriam de Freitas Brambila para 25/30 avos, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos arts. 262, <i>caput</i>, do Regimento Interno do TCU e 8º, <i>caput</i>, da Resolução-TCU 206/2007; </p><p>c.2) cadastre novos atos, livres da irregularidade apontada, submetendo-os ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa-TCU 78/2018; </p><p>c.3) informe às interessadas o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelas interessadas, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004, alertando-as de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não as exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso.\"</p><p class=\"texto_base\"/><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. TEMPO DE ATIVIDADE INSALUBRE. CARGOS DE NATUREZA EMINENTEMENTE ADMINISTRATIVA. AUSÊNCIA DE COMPROVAÇÃO DA CONDIÇÃO DE INSALUBRIDADE. ILEGALIDADE E NEGATIVA DE REGISTRO. DISPENSA DA DEVOLUÇÃO DOS VALORES INDEVIDAMENTE RECEBIDOS. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tTrata-se de processo versando sobre atos de alteração de aposentadoria referentes a Ligia Nascimento Cidral e a Miriam de Freitas Brambila, ex-servidoras da Gerência Executiva do INSS em Joinville/SC, nos cargos respectivos de agente de serviços diversos e de técnico do seguro social, submetidos, para fins de registro, à apreciação do TCU, de conformidade com o disposto no art. 71, inciso III, da Constituição Federal/1988.</p><p>2.\tA Secretaria de Fiscalização de Pessoal (Sefip) , em manifestações uniformes, cujas conclusões contaram com a anuência do ilustre representante do <b>Parquet</b> especializado, propõe a apreciação pela ilegalidade dos atos e a negativa dos registros.</p><p>3.\tQuanto ao mérito, verifico que a unidade técnica abordou, com bastante propriedade, todas as questões necessárias ao deslinde do feito.</p><p>4.\tSendo assim, acolho como razões de decidir os argumentos oferecidos por aquela Secretaria, transcrito no relatório precedente, e, destarte, entendo que os atos devem ser considerados ilegais.</p><p>5.\tCom efeito, o tema do indevido cômputo de tempo insalubre nos atos submetidos à apreciação, sem a competente comprovação pelo órgão de origem, se encontra pacificado na jurisprudência desta Corte de Contas, que tem reiteradamente exigido a demonstração da existência de condições especiais de trabalho e laudo oficial de reconhecimento da situação de insalubridade, aptos a autorizar a referida contagem de tempo de serviço, como fazem prova os fundamentos apresentados pelo ilustre Ministro Benjamin Zymler no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, transcritos a seguir:</p><p>\t\"Trago o presente processo à apreciação do Plenário com fundamento no § 1º do art. 17 do Regimento Interno. O exame de inúmeros processos de aposentadoria revelou que os órgãos e entidades vinculados ao Ministério da Saúde estão averbando, de forma indiscriminada, tempo de atividade insalubre para a totalidade de seus servidores ex-celetistas que foram alcançados pela Lei 8.112/1990, inclusive para aqueles que desempenhavam função nitidamente administrativa.</p><p>\tPara tanto, invocam o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>. </p><p>De mencionar que essa deliberação, apesar de reconhecer em tese a possibilidade de cômputo ponderado do tempo especial para fins de aposentadoria estatutária, não disciplinou a forma como a administração deveria proceder para averbar o tempo de atividade insalubre no caso concreto. </p><p>\tO ato em exame refere-se à alteração de fundamento legal para integralizar os proventos da servidora, aposentada em 1995, em razão do suposto exercício de atividade insalubre anteriormente à vigência da Lei 8.112/1990, nada obstante as atividades desempenhadas no cargo por ela ocupado possuíssem, em princípio, natureza meramente administrativa.</p><p>\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1473/2103/Primeira Câmara\" target=\"_blank\">Acórdão 1473/2103-TCU-Primeira Câmara</a>, a par de julgar legais alguns dos atos de aposentadoria constantes dos autos, determinou fosse diligenciado ao órgão de origem com vistas a obter a documentação com base na qual foi averbado o tempo especial nos assentamentos da servidora.</p><p>\tEm resposta, foram encaminhados os documentos integrantes da peça 8, os quais, apenas revelam que o órgão de origem averbou tempo de atividade insalubre, mas não quais elementos foram considerados para se chegar à conclusão de que as atividades exercidas pelas servidoras possuíam natureza especial.</p><p>\tEm princípio, toda averbação relativa a tempo exercido junto ao Regime Geral de Previdência Social (RGPS) deveria ter amparo em certidão expedida pelo Instituto Nacional do Seguro Social. Afinal, cabe a esse regime compensar o Regime Próprio de Previdência do Servidor (RPPS) - regime instituidor do benefício previdenciário - como decorrência das contribuições recebidas dos ex-celetistas e seus empregadores. É o que prevê disposições da Constituição Federal e da Lei 9.796/1999, a seguir transcritas:</p><p><b>Constituição Federal</b></p><p><i>'Art. 201. A previdência social será organizada sob a forma de regime geral, de caráter contributivo e de filiação obrigatória, observados critérios que preservem o equilíbrio financeiro e atuarial, e atenderá, nos termos da lei, a:</i> (Redação dada pela Emenda Constitucional nº 20, de 1998) </p><p>....................................................................................................................................</p><p><i>§ 9º Para efeito de aposentadoria, é assegurada a contagem recíproca do tempo de contribuição na administração pública e na atividade privada, rural e urbana, hipótese em que os diversos regimes de previdência social se compensarão financeiramente, segundo critérios estabelecidos em lei.'</i>  (incluído dada pela Emenda Constitucional nº 20, de 1998) </p><p><b>Lei 9.796/1999</b></p><p>'<i>Art. 4o Cada regime próprio de previdência de servidor público tem direito, como regime instituidor, de receber do Regime Geral de Previdência Social, enquanto regime de origem, compensação financeira, observado o disposto neste artigo.</i></p><p><i>§ 1o O regime instituidor deve apresentar ao Regime Geral de Previdência Social, além das normas que o regem, os seguintes dados referentes a cada benefício concedido com cômputo de tempo de contribuição no âmbito do Regime Geral de Previdência Social:</i></p><p><i>I - identificação do servidor público e, se for o caso, de seu dependente;</i></p><p><i>II - o valor dos proventos da aposentadoria ou pensão dela decorrente e a data de início do benefício;</i></p><p><i>III - o tempo de serviço total do servidor e o correspondente ao tempo de contribuição ao Regime Geral de Previdência Social.</i></p><p><i>§ 2o Com base nas informações referidas no parágrafo anterior, o Regime Geral de Previdência Social calculará qual seria a renda mensal inicial daquele benefício segundo as normas do Regime Geral de Previdência Social.</i></p><p><i>§ 3o A compensação financeira devida pelo Regime Geral de Previdência Social, relativa ao primeiro mês de competência do benefício, será calculada com base no valor do benefício pago pelo regime instituidor ou na renda mensal do benefício calculada na forma do parágrafo anterior, o que for menor.</i></p><p><i>§ 4o O valor da compensação financeira mencionada no parágrafo anterior corresponde à multiplicação do montante ali especificado pelo percentual correspondente ao tempo de contribuição ao Regime Geral de Previdência Social no tempo de serviço total do servidor público.</i></p><p><i>§ 5o O valor da compensação financeira devida pelo Regime Geral de Previdência Social será reajustado nas mesmas datas e pelos mesmos índices de reajustamento dos benefícios da Previdência Social, mesmo que tenha prevalecido, no primeiro mês, o valor do benefício pago pelo regime instituidor.</i>'</p><p>\tEm que pese o fato de o RPPS da União ainda não estar sendo compensado pelo RGPS, diversamente do que ocorre com o RPPS dos estados, existe tal obrigação, o que bem demonstra a importância de se averbar corretamente o tempo oriundo do RGPS.</p><p>Nesse sentido é a Orientação Normativa/SHR/MP 1/2007, que, em seu artigo 3º, expressamente menciona ser da competência exclusiva do INSS a emissão de certidão de tempo de contribuição relativa ao tempo de contribuição vinculado ao RGPS.</p><p>\tTodavia, este Tribunal, a título de racionalidade administrativa, tem aceitado a averbação do tempo de atividade insalubre realizada de ofício pelo órgão de origem em relação a cargos cujo exercício, presume-se, envolve atividades de risco para a higidez física, como no caso dos médicos, odontólogos, auxiliares de enfermagem e agentes de saúde pública.</p><p>\tCargos de natureza eminentemente administrativa não podem ser beneficiados pela contagem especial, salvo se restar efetivamente demonstrada a existência de risco ou de agentes nocivos à saúde no local de trabalho. </p><p>\tO simples vínculo do servidor com o Ministério da Saúde não autoriza a concessão de tempo de atividade especial, pois, ainda que ligado à área de saúde, existem diversas atividades que são exercidas em condições normais, sem exposição a agentes patológicos além dos limites tolerados, assim definidos em norma regulamentar. Veja-se, por exemplo, a situação do agente administrativo. É de supor que os ocupantes desse cargo exercem as atividades nas mesmas condições, seja no Ministério da Saúde ou no Ministério do Planejamento, por exemplo. </p><p>\tSegundo o Decreto-lei 1.873/1981 e o Decreto 97.458/1989, a caracterização e a classificação da insalubridade ou periculosidade para os servidores da administração federal direta, autárquica e fundacional deviam ser feitas nas condições disciplinadas na legislação trabalhista, sendo, para tanto, necessário laudo pericial.</p><p>\tMas, antes mesmo da edição do Decreto-lei 1.873/1981, a administração deveria, obrigatoriamente, observar a legislação trabalhista, quando se tratasse de servidor celetista. </p><p>\tNesse seara, o Decreto-lei 5.452/1943 (Consolidação das Leis Trabalhistas) trata do tema nos artigos 190 a 196 e atribui ao Ministério do Trabalho competência para aprovar o quadro das atividades e operações insalubres (art. 190) ; notificar as empresas sobre a condição de insalubridade ou risco apurado (art. 191) ; fixar os limites de tolerância aos agentes, acima dos quais é devido o pagamento de adicional (art. 192) ; realizar perícia para atestar a insalubridade ou a periculosidade (art. 195) .</p><p>\tAlém do Ministério do Trabalho, também podem emitir laudo que ateste as condições insalubres ou perigosas a médicos ou engenheiros do trabalho devidamente cadastrados naquele Ministério.    </p><p>\tQuando do julgamento do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/67511819956\" target=\"_blank\">Processo 675.118/1995-6</a>, tive a oportunidade de tecer algumas considerações acerca do pagamento do adicional de periculosidade ou insalubridade a algumas categorias funcionais<b>, in verbis</b>:</p><p><i>\"2. Primeiramente, quanto ao pagamento do Adicional de Periculosidade a categorias funcionais que não se expõem a condições perigosas de trabalho, de forma permanente. O referido adicional tem por suporte fático o contato permanente com substâncias tóxicas, radioativas, ou com risco de vida. É o que dispõe o art. 68 da Lei nº 8.112/90.</i></p><p><i>3. A natureza retributiva do adicional de periculosidade é inexorável. Todavia, essa verba é devida tão-somente em pagamento ao trabalho executado em condições consideradas anormais, posto que o serviço realizado em condições normais já é remunerado pelo salário contratual. </i></p><p><i>4. Adentrando a legislação trabalhista, com o intuito de subsidiar a presente discussão, destaca-se o seguinte excerto da obra Instituições de Direito do Trabalho, elaborada em parceria pelos juslaboralistas Arnaldo Süssekind, Délio Maranhão e Segadas Vianna (Ed. LTr. 12a ed., 1991, p. 243) , in verbis:</i></p><p><i>'Os adicionais compulsórios possuem, assim, caráter retributivo, mas não se incorporam aos salários do empregado, porque são devidos apenas enquanto perdurar a situação de 'trabalho anormal' que enseja o seu pagamento. O Direito do Trabalho deve visar, em tais casos, não à perpetuidade dos adicionais e sim à execução dos serviços em condições que não determinem o seu pagamento. Por isto mesmo, removida a causa que o subordinou (trabalho noturno extraordinário, insalubre, perigoso ou, ainda, transferência provisória do empregado) , torna-se indevido o respectivo adicional ou sobre-salário.' (Grifei) .</i></p><p><i>5. Em suas razões de justificativa, a responsável aludiu a julgados da Magistratura Trabalhista, inclusive do Tribunal Superior do Trabalho, em que se reconhece devido o adicional de periculosidade a todos que tenham contato com o risco, ainda que intermitente.</i></p><p><i>6. O amparo jurisprudencial trazido pela responsável, no sentido de que esse adicional é devido àqueles que têm contato com o risco, ainda que intermitente, não serve de escoima ao pagamento indevido que se questiona, até mesmo porque a legislação e a jurisprudência do trabalho podem ser invocadas, tão-somente, em caráter ancilar na avaliação de atos submetidos ao regime jurídico administrativo.</i></p><p><i>7. Portanto, o pagamento do adicional de periculosidade a servidores se faz com observância ao disposto no art. 68, caput, da Lei nº 8.112/90, que assim preconiza:</i></p><p><i>'Art. 68. Os servidores que trabalhem com habitualidade em locais insalubres ou em contato permanente com substâncias tóxicas, radioativas ou com risco de vida, fazem jus a um adicional sobre o vencimento do cargo efetivo.' (Grifei.) </i></p><p><i> (...) '</i></p><p><i>5. O entendimento por mim manifestado encontra-se alicerçado em outros normativos que regem a matéria, a exemplo do Decreto n.º 97.458/1989 e da Instrução Normativa n.º 2/1989 da SRH/MPOG, que disciplinam os procedimentos a serem observados na concessão do adicional de insalubridade: Decreto n.º 97.458, de 11.1.1989</i></p><p><i>'Art. 1º A caracterização e a classificação da insalubridade ou periculosidade para os servidores da administração federal direta, autárquica e fundacional será feita nas condições disciplinadas na legislação trabalhista.</i></p><p><i>Art. 2º O laudo pericial identificará, conforme formulário anexo:</i></p><p><i>I - o local de exercício ou o tipo de trabalho realizado;</i></p><p><i>II - o agente nocivo à saúde ou o identificador do risco;</i></p><p><i>III - o grau de agressividade ao homem, especificando:</i></p><p><i>a) limite de tolerância conhecida, quanto ao tempo de exposição ao agente nocivo; e</i></p><p><i>b) verificação do tempo de exposição do servidor aos agentes agressivos;</i></p><p><i>IV - classificação dos graus de insalubridade e de periculosidade, com os respectivos percentuais aplicáveis ao local ou atividade examinados; e</i></p><p><i>V - as medidas corretivas necessárias para eliminar ou neutralizar o risco, ou proteger contra seus efeitos.</i></p><p><i>Art. 3º Os adicionais a que se refere este Decreto não serão pagos aos servidores que:</i></p><p><i>I - no exercício de suas atribuições, fiquem expostos aos agentes nocivos à saúde apenas em caráter esporádico ou ocasional; ou</i></p><p><i>II - estejam distantes do local ou deixem de exercer o tipo de trabalho que deu origem ao pagamento do adicional.</i></p><p><i>Art. 4º Os adicionais de que trata este Decreto serão concedidos à vista de portaria de localização do servidor no local periciado ou portaria de designação para executar atividade já objeto de perícia.' (grifou-se) Instrução Normativa n.º 2, de 12.7.1989</i></p><p><i>'2. O dirigente do órgão da Administração Federal direta, da autarquia e da fundação pública que determinar a localização ou o exercício do servidor em condições ou em locais considerados insalubres ou perigosos concederá o adicional, nos termos dos Anexos I e II desta Instrução Normativa, ouvido previamente o Órgão de Pessoal.</i></p><p><i>2.1 Os Órgãos de Pessoal examinarão se o servidor preenche os requisitos exigidos nas normas pertinentes, inclusive no Decreto nº 97.458, de 1989.</i></p><p><i>2.2 A expedição do ato de localização ou de designação a que se refere este item dependerá de laudo pericial, expedido pelo Ministério do Trabalho.</i></p><p><i>3. As condições de insalubridade e de periculosidade serão verificadas anualmente, mediante nova perícia.</i></p><p><i>3.1 Os dirigentes dos órgãos da Administração Federal direta, das autarquias e das fundações públicas promoverão as medidas necessárias à redução ou eliminação da insalubridade e dos riscos, bem assim à proteção contra os respectivos efeitos.</i></p><p><i>3.2 Verificada qualquer uma das hipóteses enumeradas neste item, a autoridade a que se refere o item 2 desta Instrução Normativa solicitará se realize nova inspeção.</i></p><p><i>4. Os adicionais de insalubridade e de periculosidade serão calculados, respectivamente, sobre o salário mínimo e o vencimento ou salário básico.</i>' </p><p>\tDito isto, concluo, diversamente dos pareceres, que o órgão de origem não demonstrou a existência de condições especiais de trabalho que autorizem a contagem especial de tempo de serviço no órgão no período anterior à publicação da Lei 8.112/1990, pois nenhum laudo oficial de reconhecimento da situação de insalubridade, produzido à época do tempo que se pretende averbar, foi trazido aos autos. </p><p>\tNo tocante aos valores indevidamente recebidos, entendo configurada a hipótese para a aplicação do Enunciado 106 da Súmula de Jurisprudência desta Corte.\"</p><p>\tAnte o exposto, manifestando concordância com a instrução e o parecer constantes dos autos, VOTO para que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de novembro de 2020.</p><p>AROLDO CEDRAZ </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210728", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726534", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726534", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62571570"}