{"KEY": "ACORDAO-COMPLETO-2410089", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12572/2020 ATA 40/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12572", "ANOACORDAO": "2020", "NUMATA": "40/2020", "ACORDAO": "<p class=\"tCU_-_Epígrafe\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo então Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) em desfavor de Evandro Perazzo Valadares, como então prefeito de São José do Egito - PE (gestão: 2005-2008 e 2009-2012) , em solidariedade com a Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda., diante da parcial impugnação dos dispêndios com os recursos federais transferidos ao referido município sob o montante de R$ 730.000,00 por meio do Convênio n.º 591156 destinado à implementação do centro de inclusão digital no referido município, tendo a vigência do ajuste sido estipulada para o período de 29/12/2006 a 18/7/2020;</p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos na Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Epígrafe\">9.1. declarar a revelia da Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda., nos termos do art. 12, § 3º, da Lei n.º 8.443, de 1992;</p><p class=\"tCU_-_Epígrafe\">9.2. rejeitar as correspondentes alegações de defesa oferecidas por Evandro Perazzo Valadares;</p><p class=\"tCU_-_Epígrafe\">9.3. julgar irregulares as contas de Evandro Perazzo Valadares, nos termos dos arts. 16, III, alíneas \"b\" e \"c\", com o § 2º, \"b\", e 19, <b>caput</b>, da Lei nº 8.443, de 1992, para condená-lo, em solidariedade com a Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda., ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida em favor do Tesouro Nacional, na forma da legislação em vigor, sob as seguintes condições:</p><p>9.3.1. responsabilidade solidária entre Evandro Perazzo Valadares e Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda. pelo seguinte valor:</p><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td></tr><tr>\t<td><p>13/7/2010</p></td>\t<td><p>124.461,69</p></td></tr></tbody></table><p>9.3.2. responsabilidade individual de Evandro Perazzo Valadares pelo seguinte valor:</p><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td></tr><tr>\t<td><p>24/8/2009</p></td>\t<td><p>1.026,60</p></td></tr></tbody></table><p>9.4. aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992, em desfavor, individualmente, de Evandro Perazzo Valadares sob o valor de R$ 30.000,00 (trinta mil reais) e da Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda. sob o valor de R$ 29.000,00 (vinte e nove mil reais) , fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem, perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida em favor do Tesouro Nacional, com a devida atualização monetária, na forma da legislação em vigor;</p><p>9.5. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais;</p><p>9.6. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, diante do não atendimento à notificação; e</p><p>9.7. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado de Pernambuco, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo então Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) em desfavor de Evandro Perazzo Valadares, como então prefeito de São José do Egito \u0096 PE (gestão: 2005-2008 e 2009-2012), em solidariedade com a Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda., diante da parcial impugnação dos dispêndios com os recursos federais transferidos ao referido município sob o montante de R$ 730.000,00 em prol do Convênio n.º 591156 destinado à implementação do centro de inclusão digital de São José do Egito, tendo a vigência do ajuste sido estipulada para o período de 29/12/2006 a 18/7/2020.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "10/11/2020", "ENTIDADE": " Município de São José do Egito - PE.", "INTERESSADOS": "3. Responsáveis: Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda. (CNPJ 09.175.028/0001-34); e Evandro Perazzo Valadares (CPF XXX.979.804-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02843720160\" target=\"_blank\">028.437/2016-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Aroldo Cedraz.<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.4. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2441537", "titulo": "Acórdão 13309/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "13309", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2441537", "titulo": "Acórdão 13309/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "13309", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial instaurada pelo então Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) em desfavor de Evandro Perazzo Valadares, como então prefeito de São José do Egito - PE (gestão: 2005-2008 e 2009-2012) , em solidariedade com a Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda., diante da parcial impugnação dos dispêndios com os recursos federais transferidos ao referido município sob o montante de R$ 730.000,00 por meio do Convênio n.º 591156 destinado à implementação do centro de inclusão digital no referido município, tendo a vigência do ajuste sido estipulada para o período de 29/12/2006 a 18/7/2020.</p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise final do feito, o Auditor Federal Paulo Rogério Barbosa Chaves lançou o seu parecer conclusivo à Peça 40, com a anuência dos dirigentes da Secex-TCE (Peças 41 e 42) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\" (...) <i>HISTÓRICO</i></p><p class=\"tCU_-_Epígrafe\"><i>2. As irregularidades destas contas foram certificadas pela Controladoria-Geral da União (CGU) e tiveram ciência do Ministro de Estado (peça 10, p. 112-113; peça 17) . </i></p><p class=\"tCU_-_Epígrafe\"><i>3. Da instrução precedente (peça 22) , na qual consta histórico acerca do convênio e da análise realizada pelo Tomador de Contas Especial, destaquem-se, a seguir, os principais pontos.\t</i></p><p class=\"tCU_-_Epígrafe\"><i>4. O convênio foi celebrado em 29/12/2006, entre o referido órgão (MCTIC) e a Prefeitura Municipal de São José do Egito/PE, tendo por objeto o apoio ao projeto 'Centro de Inclusão Digital de São José do Egito', conforme Plano de Trabalho e Projeto Básico (peça 3, p. 3-27; peça 6, p. 23-25 e 216-219) , previsto para ser realizado no período de dezembro/2006 a novembro/2009. A vigência foi estipulada de 29/12/2006 a 18/7/2010 (peça 3, p. 99-100; peça 4, p. 52-53) , e o prazo até 16/9/2010 para a apresentação da prestação de contas (peça 3, p. 60; peça 4, p. 61-62) . </i></p><p class=\"tCU_-_Epígrafe\"><i>5. Os recursos necessários à consecução do objeto pactuado foram da ordem de R$ 821.136,20, sendo R$ 730.000,00 à conta do concedente e R$ 91.136,20 de contrapartida da convenente, valores federais liberados por intermédio das Ordens Bancárias 2007OB901347, de 25/4/2007, no valor de R$ 338.493,50, e 2007OB904089, de 18/10/2007, no valor de R$ 391.506,50, e creditados na conta corrente em 27/4/2007 e 22/10/2007, respectivamente (peça 3, p. 59-60, 66, 103-104 e 110) .</i></p><p class=\"tCU_-_Epígrafe\"><i>6. A motivação consignada no Relatório de Tomada de Contas Especial 7/2016 (peça 10, p. 90-103) para a instauração da presente TCE consistiu no fato de que a prestação de contas apresentada não logrou êxito em comprovar a regularidade financeira total dos recursos repassados para viabilizar os objetivos propostos no plano de trabalho pactuado, além da inércia do ex-gestor quanto ao recolhimento do débito ou à apresentação de documentação complementar. Desse modo, houve a aprovação apenas parcial da prestação de contas final pelo órgão repassador. Em relação à quantificação do dano ao erário, registrou que representa 13,86% do valor repassado pelo órgão concedente, o que corresponde ao valor original de R$ 101.226,38.</i></p><p class=\"tCU_-_Epígrafe\"><i>7. A vistoria do ministério realizada durante a execução do convênio, conforme Relatório de Acompanhamento de Execução Física do Convênio (peça 4, p. 185-211; peça 5; peça 6, p. 3-7) , apontou o atraso na execução de algumas metas, o que poderia comprometer a efetiva finalização do projeto.</i></p><p class=\"tCU_-_Epígrafe\"><i>8. A prestação de contas final apresentada foi complementada posteriormente pelo convenente (peça 6, p. 21-272; peça 7; peça 8; peça 9, p. 4-167; peça 10, p. 15-31, 48-66) , e o órgão repassador emitiu diversos pareceres técnicos (peça 9, p. 171-207, peça 10, p. 3-9) e financeiros no processo (peça 6, p. 9-17; peça 9, p. 168-170; peça 10, p. 4-9, 32-36, 41-44, 68-72 e 80-85) . Destacam-se, a seguir, as análises realizadas nos últimos pareceres de cada espécie.</i></p><p class=\"tCU_-_Epígrafe\"><i>9. No Parecer Técnico 25/2012 (peça 9, p. 190-207, peça 10, p. 3-9) , concluiu que a execução física do convênio foi parcialmente executada. A ressalva ficou por conta das capacitações, pois não houve comprovação do quantitativo do efetivo número de capacitados. No Parecer Financeiro 27/2016 (peça 10, p. 80-85) , concluiu pela aprovação parcial da prestação de contas, considerando a conclusão da área técnica e as análises nos pareceres financeiros anteriores que não acataram algumas das despesas.  </i></p><p class=\"tCU_-_Epígrafe\"><i>10. Cabe destacar que o Sr. Evandro Perazzo Valadares foi, em observância aos princípios do contraditório e da ampla defesa, notificado, por meio de ofício do órgão repassador e edital de notificação, datados de 2015 (mencionados no relatório do tomador de contas - peça 10, p. 101 - e acostados nos autos: peça 10, p. 74-77) . Contudo, não foram apresentadas justificativas que elidissem as irregularidades apontadas (peça 10, p. 102; além dos pareceres já mencionados) . </i></p><p class=\"tCU_-_Epígrafe\"><i>EXAME TÉCNICO</i></p><p class=\"tCU_-_Epígrafe\"><i>11. Na instrução precedente (peça 22) , houve a delimitação das responsabilidades pela ocorrência de dano apurado nestas contas, envolvendo a apuração dos fatos, a identificação dos responsáveis e a quantificação do dano ao erário, dando ensejo a proposta de citação solidária deles (do ex-prefeito e da empresa contratada) , que teve a anuência do corpo dirigente da unidade técnica (peças 23-24) . As citações foram realizadas nos seguintes termos (a segunda ocorrência atribuída somente ao gestor municipal) :</i></p><p class=\"tCU_-_Epígrafe\"><i>a) Irregularidades:</i></p><p class=\"tCU_-_Epígrafe\"><i>i) não comprovação da execução da meta/etapa 4.5, intitulada 'Capacitação do público com EAD - (alunos, jovens e adultos) - auditório', com quantitativo estimado de 2.000 pessoas, no montante de R$ 140.000,00, Convênio Siafi 591156, celebrado entre o Ministério da Ciência, Tecnologia e Inovação e a Prefeitura Municipal de São José do Egito/PE, tendo por objeto o apoio ao projeto 'Centro de Inclusão Digital de São José do Egito', uma vez que a documentação apresentada como prestação de contas não revela a realização efetiva dessa ação pactuada;</i></p><p class=\"tCU_-_Epígrafe\"><i>ii) realização de despesas com itens não permitidos, quais sejam, pagamentos relativos a multa e/ou juros, no montante de R$ 1.154,76 (indicados no item 15 do Parecer Financeiro 27/2016) .</i></p><p class=\"tCU_-_Epígrafe\"><i>b) Condutas (as duas primeiras atribuídas ao Sr. Evandro, a outra à empresa Conectewin) :</i></p><p class=\"tCU_-_Epígrafe\"><i>i) não apresentar contratos, certificados ou outros documentos (como lista de presença dos alunos, fotografias ou filmagens, e outros que comprovem o quantitativo do público beneficiado e a formação dos capacitados) que provassem a execução da ação prevista no plano de trabalho e paga com recursos do convênio;</i></p><p class=\"tCU_-_Epígrafe\"><i>ii) realizar despesas na execução do convênio em itens não permitidos com o termo aprovado;</i></p><p class=\"tCU_-_Epígrafe\"><i>receber indevidamente pagamento relativo à meta 4.5 do objeto do Convênio Siafi 591156, celebrado entre o Ministério da Ciência, Tecnologia e Inovação e a Prefeitura Municipal de São José do Egito/PE, tendo por objeto o apoio ao projeto 'Centro de Inclusão Digital de São José do Egito', uma vez que a documentação apresentada como prestação de contas não revela a realização efetiva dessa meta.</i></p><p class=\"tCU_-_Epígrafe\"><i>12. Regularmente citados, apenas o Sr. Evandro, por meio de seu procurador constituído, apresentou defesa, permanecendo silente a empresa Conectewin. \tA tabela acostada aos autos acerca do acompanhamento de comunicações processuais (peça 37) indica que houve a ciência da empresa em 23/5/2019, por meio de ofício (Ofício 2437/2019-TCU/Secex-TCE, de 9/5/2019) , encaminhado ao seu endereço indicado na Receita Federal do Brasil, conforme cópia de pesquisa ao Cadastro Nacional da Pessoa Jurídica (informando também a situação cadastral ativa da empresa) e do aviso de recebimento (peça 20, 27 e 29) .</i></p><p class=\"tCU_-_Epígrafe\"><i>13. Transcorrido o prazo regimental fixado e mantendo-se inerte a aludida responsável, impõe-se que seja considerada revel. Cabe, portanto, dar prosseguimento ao processo, para todos os efeitos, conforme prevê o art. 12, § 3º, da Lei 8.443/1992.</i></p><p class=\"tCU_-_Epígrafe\"><i>14. Após solicitação e concessão da prorrogação de prazo para atendimento à citação (peças 32-35) , a defesa do Sr. Evandro foi enviada sem nenhuma documentação em anexo, limitando-se a arguir sobre duas questões preliminares para, ao final, solicitar ao Tribunal o seguinte: Declarar prescrição da pretensão da instauração de TCE/punitiva; e, se esta não for acolhida, julgar as contas iliquidáveis. Os argumentos da defesa são sintetizados a seguir (peça 36) .</i></p><p class=\"tCU_-_Epígrafe\"><i>14.1. Houve a expiração do prazo para instauração de TCE, vez que transcorreram mais de cinco anos entre o repasse da última parcela do convênio e a notificação do ministério ou citação do TCU. Fundamenta-se no prazo quinquenal fixado pelo Decreto 20.910/1932 (art. 1º) e pela Lei 9.873/1999 (art. 1º) , em julgados do Superior Tribunal de Justiça (REsp. 1.464.480/PE, Segunda Turma, e 1.480.350/RS, Primeira Turma) . Entende que não se aplica ao caso em exame o prazo decenal disposto no Código Civil de 2002 (art. 205) . Como registrado na seção 'Análise dos Pressupostos de Procedibilidade da IN/TCU 71/2012' (item 13 da instrução à peça 22 destes autos) , o defendente foi notificado, após o recebimento da última parcela, pelo MCTIC quase oito anos depois, ou por esta Corte de Contas mais de onze anos depois.</i></p><p class=\"tCU_-_Epígrafe\"><i>14.2. As Contas devem ser reconhecidas como iliquidáveis, ante o longo transcurso de tempo, a impossibilitar a preservação documental. Fundamenta-se nos arts. 20 e 21 da Lei 8.443/1992 (LOTCU) e colaciona jurisprudência deste Tribunal (Acórdãos 921/2009-P e 3.473/2019-2ª C) . Entende que se transcorreram quase oito anos entre o último repasse e a notificação do ministério (em 2015) , sendo que esta ocorreu na gestão do prefeito sucessor (e adversário político) , no intervalo dos seus mandados (um encerrou em 2012 e o outro se iniciou em 2017) .</i></p><p class=\"tCU_-_Epígrafe\"><i>15. Há que se fazer, primeiramente, uma distinção entre a prescrição da pretensão punitiva do Tribunal e a dispensa da instauração de tomada de contas especial prevista no art. 6°, inciso II, da IN TCU 71, de 28/11/2012, fundada no possível prejuízo ao exercício da defesa por conta do interstício de mais de dez anos entre a data provável do fato gerador e a primeira notificação do responsável pela autoridade administrativa.</i></p><p class=\"tCU_-_Epígrafe\"><i>16. A pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator Ministro Benjamin Zymler) , que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. </i></p><p class=\"tCU_-_Epígrafe\"><i>17. Os débitos impostos pelo Tribunal, por não serem sanções, mas cobrança da restituição aos cofres públicos de prejuízo cometido contra o erário em virtude de ilícitos administrativos, não sofrem prescrição. Com efeito, a tese fixada pelo STF no RE 669.069 (Repercussão Geral 666) , que trata da incidência da prescrição nos débitos com a União decorrentes de ilícitos civis (prazo prescricional de cinco anos) , não alcança prejuízos que decorram de ilícitos administrativos, como a não comprovação da regular gestão de recursos públicos, que são imprescritíveis. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5939/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5939/2016-TCU-Segunda Câmara</a>, rel. Marcos Bemquerer) . De igual modo, o julgamento de mérito do RE 852.475/STF, com repercussão geral, que adotou a tese de que são imprescritíveis as ações de ressarcimento ao erário fundadas na prática de atos, desde que dolosos, tipificados na Lei 8.429/1992, não atinge os processos de controle externo, uma vez que estes não se originam de ações de improbidade administrativa, objeto daquela deliberação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10046/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10046/2018-TCU-Segunda Câmara</a>, rel. Marcos Bemquerer.</i></p><p class=\"tCU_-_Epígrafe\"><i>18. No presente caso, o ato que ordenou a citação ocorreu em 15/4/2019, conforme pronunciamento do Secretário da Secex-TCE (peça 24) , e as irregularidades suscitadas referem-se a pagamento por serviços de meta/etapa pactuada e não comprovada (datado de 13/7/2010) e a alguns valores relativos a pagamentos acrescidos de multa e/ou juros (datado de 24/8/2009 - data utilizada da última despesa com esses encargos) . Não se adota as datas dos repasses da União (25/4/2007 e 18/10/2007) , ou da vigência do convênio (que se encerrou em 18/7/2010) ou do prazo para apresentação da prestação de contas (16/9/2010) , dada a natureza das irregularidades sujeitas à sanção mencionada. Dessa forma, não houve o decurso de mais de dez anos entre a data de ocorrência da irregularidade (13/7/2010 - a principal delas) e o ato que ordenou a citação (15/4/2019) , não se encontrando prescrita a pretensão punitiva do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>19. Em termos de prejuízo ao exercício do direito de defesa do responsável, desde a edição da IN TCU 56/2007, foi normatizado o entendimento de que o transcurso do prazo de mais de dez anos entre o fato gerador do dano e a primeira notificação válida do responsável acerca da imputação de débito torna dispensável a instauração da TCE.</i></p><p class=\"tCU_-_Epígrafe\"><i>20. A vigente IN TCU 71/2012 reproduziu a regra em seu art. 6º, inciso II, nos seguintes termos:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 6º Salvo determinação em contrário do Tribunal de Contas da União, fica dispensada a instauração da tomada de contas especial, nas seguintes hipóteses:</i></p><p class=\"tCU_-_Epígrafe\"><i>I - (...) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>II - houver transcorrido prazo superior a dez anos entre a data provável de ocorrência do dano e a primeira notificação dos responsáveis pela autoridade administrativa competente.</i></p><p class=\"tCU_-_Epígrafe\"><i>21. Não há que se falar em arquivamento do presente processo com base nesse dispositivo normativo, pois também não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que a ocorrência, consoante mencionado antes, deu-se em 13/7/2010, os recursos foram transferidos em 27/4/2007 e 22/10/2007, e o responsável foi notificado sobre as irregularidades pela autoridade administrativa competente em 16/10/2015, por meio do edital de notificação (peça 10, p. 77) .</i></p><p class=\"tCU_-_Epígrafe\"><i>22. No que se refere ao argumento ofertado pelo responsável sobre o longo decurso de tempo entre o repasse dos recursos e a instauração desta TCE conduziria à iliquidabilidade de suas contas, não há como acatá-lo. </i></p><p class=\"tCU_-_Epígrafe\"><i>23. Isto porque desde a notificação do concedente em 2015 (mencionada no relatório do tomador de contas - peça 10, p. 101 - e acostada nos autos: peça 10, p. 74-77) , o responsável já sabia que deveria recolher valores impugnados aos cofres da União ou apresentar defesa acerca dos questionamentos suscitados, em face da necessidade de prestar contas dos recursos que lhe foram confiados. Não poderia ele, nesta oportunidade, beneficiar-se de sua própria atuação omissiva e negligente. Tampouco a defesa indicou elementos que pudessem caracterizar caso fortuito ou de força maior, comprovadamente alheio à vontade dele, conforme Lei Orgânica do TCU exige para fins de considerar as contas iliquidáveis (art. 20 da Lei 8.443/1992) .</i></p><p class=\"tCU_-_Epígrafe\"><i>24. Nesse contexto, a jurisprudência desta Corte é de que somente o longo decurso de tempo entre a data da transferência dos recursos e a instauração da tomada de contas especial não é suficiente para o trancamento das contas, a qual só ocorrerá após a verificação de que o lapso temporal tenha prejudicado efetivamente o exercício, pelo responsável, do direito à ampla defesa e ao contraditório (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2024/2016-TCU-Segunda Câmara</a>, 5.539/2015-TCU-1ª Câmara, 2.255/2015-TCU-1ª Câmara, 6.239/2014-TCU-2ª Câmara, 7.095/2014-TCU-2ª Câmara, 4.709/2014-TCU-1ª Câmara, 4.580/2014-TCU-1ª Câmara) .</i></p><p class=\"tCU_-_Epígrafe\"><i>25. Essa linha de entendimento resguarda o reconhecimento da imprescritibilidade das ações de ressarcimento ao erário, conforme enunciado da Súmula de jurisprudência 282 deste Tribunal, exarada em consonância com o posicionamento do Supremo Tribunal Federal no bojo do Mandado de Segurança 26.210/DF, DOU de 10/10/2008.</i></p><p class=\"tCU_-_Epígrafe\"><i>26. Cabe destacar, ainda, os enunciados abaixo transcritos de alguns julgados do TCU sobre o assunto.</i></p><p class=\"tCU_-_Epígrafe\"><i>Enunciado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1258/2019/Plenário\" target=\"_blank\">Acórdão 1258/2019-TCU-Plenário</a>, Relator Ministro Bruno Dantas) : O mero transcurso do tempo não acarreta, em toda e qualquer situação, prejuízo à ampla defesa ou à constituição do contraditório, devendo a configuração de tal prejuízo ser analisada em cada caso concreto, sob pena de violar-se a regra da imprescritibilidade das ações de cobrança de dano ao erário.</i></p><p class=\"tCU_-_Epígrafe\"><i>Enunciado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/298/2019/Segunda Câmara\" target=\"_blank\">Acórdão 298/2019-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz) : O transcurso de dez anos entre a data do ato irregular e a citação não é, por si só, razão suficiente para o arquivamento da tomada de contas especial, sem exame de mérito. É preciso que, além disso, fique demonstrado efetivo prejuízo à ampla defesa. </i></p><p class=\"tCU_-_Epígrafe\"><i>Enunciado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/842/2017/Plenário\" target=\"_blank\">Acórdão 842/2017-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6667/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6667/2016-TCU-Primeira Câmara</a>, ambos relatados pelo Ministro Benjamin Zymler) : Só há contas iliquidáveis diante de fatos alheios à vontade do gestor. Se ele não cumpre a obrigação de prestar contas na época apropriada ou, quando o faz, não apresenta toda a documentação necessária, não pode alegar demora na instauração da tomada de contas especial para se eximir dos compromissos que contraiu ao assinar o convênio. (Grifos acrescidos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>27. Em outras palavras, a linha jurisprudencial prevalecente postula que o prejuízo à referida garantia processual não pode ser presumido, mas antes deve ser demonstrado em cada caso. Ademais, no presente caso não se transcorreu prazo superior a dez anos.</i></p><p class=\"tCU_-_Epígrafe\"><i>28. A empresa contratada, ao não apresentar defesa, e o ex-prefeito, ao apresentar defesa que não elidi as ocorrências irregulares a eles imputadas, respondem solidariamente pelo débito (com exceção da parcela atribuída somente ao gestor municipal) . A empresa não demonstrou que os recursos por ela recebidos no pagamento relativo à meta 4.5 do objeto do convênio decorreu da contraprestação efetiva dos serviços correspondentes. O ex-prefeito deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de apresentar os documentos que demonstrem a correta utilização das verbas públicas, em observância ao contido no art. 93 do Decreto-Lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.'</i></p><p class=\"tCU_-_Epígrafe\"><i>29. Assim, ante a ausência de provas aptas a demonstrar o prejuízo à ampla defesa, as irregularidades presentes nestes autos, uma vez não elididas pela defesa, constituem motivo suficiente para proposta de julgamento destas contas pela irregularidade, com a consequente imputação de débito e aplicação de multa (em face da constatação de que não se encontra prescrita a pretensão punitiva para a aplicação de sanções pelo TCU) .</i></p><p class=\"tCU_-_Epígrafe\"><i>30. Inexistindo comprovação da boa e regular aplicação dos recursos transferidos, considerados os elementos existentes nos autos, não resta outra alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes, que conduzem à irregularidade de suas contas.</i></p><p class=\"tCU_-_Epígrafe\"><i>31. Em se tratando de processo em que a parte interessada ou não se manifestou acerca das irregularidades imputadas (no caso da empresa) ou apresentou alegações de defesa (restritas a questões preliminares) que careceram de elementos capazes de desconstituir as irregularidades (no caso do ex-prefeito) , não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme combinação dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>32. Esse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, 2.455/2015-1ª Câmara, 3.604/2015-TCU-1ª Câmara, 5.070/2015-2ª Câmara e 2.424/2015-TCU- Plenário, relatos, respectivamente, pelos Ministros Bruno Dantas (os três primeiros) , André de Carvalho e Benjamin Zymler. </i></p><p class=\"tCU_-_Epígrafe\"><i>CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>33. As irregularidades detectadas no processo consistem na inexecução parcial do objeto do convênio, materializada pela não comprovação da correta e regular aplicação de todos os recursos conveniados, e na realização de despesas vedadas na gestão do convênio, quais sejam, pagamentos relativos a multa e/ou juros (item 11 desta instrução) .</i></p><p class=\"tCU_-_Epígrafe\"><i>34. Regularmente citada, a empresa contratada permaneceu silente, devendo ser considerada revel, conforme prevê o art. 12, § 3º, da Lei 8.443/1992 (itens 12-13 desta instrução) .</i></p><p class=\"tCU_-_Epígrafe\"><i>35. O ex-prefeito apresentou defesa sem nenhuma documentação em anexo, limitando-se a arguir sobre duas questões preliminares: prescrição da pretensão da instauração de TCE/punitiva e, alternativamente, julgamento das contas iliquidáveis. Ambas não merecem prosperar, em virtude da análise realizada (itens 14-32 desta instrução) .</i></p><p class=\"tCU_-_Epígrafe\"><i>36. Como os elementos contidos nos autos não são capazes de elidir as irregularidades apontadas, cabe o julgamento pela irregularidade das suas contas, a imputação de débito (solidário na maior parte) e aplicação de multa.</i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>37. Ante o exposto, submetem-se os autos à apreciação, para envio ao Ministério Público junto ao TCU, e posterior encaminhamento ao Gabinete do Exmo. Sr. Ministro-Relator André Luís de Carvalho, com a seguinte proposta:</i></p><p class=\"tCU_-_Epígrafe\"><i>37.1. considerar revel para todos os efeitos a empresa Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda. - ME (CNPJ 09.175.028/0001-34) , dando-se prosseguimento ao processo, nos termos dos arts. 12, § 3º, da Lei 8.443/1992 e 202, § 8º, do Regimento Interno do TCU;</i></p><p class=\"tCU_-_Epígrafe\"><i>37.2. rejeitar as alegações de defesa do Sr. Evandro Perazzo Valadares (CPF XXX.979.804-XX) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>37.3. julgar irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', 19, caput, e 23, inciso III, alínea 'a', da Lei 8.443/1992 c/c os arts. 1º, inciso I, e 209, incisos II e III, do Regimento Interno do TCU, as contas do Sr. Evandro Perazzo Valadares (CPF XXX.979.804-XX) e da empresa Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda. (CNPJ 09.175.028/0001-34) , em vista do disposto nos arts. 16, § 2º, da Lei 8.443/1992 e 209, §§ 5º e 6º, do Regimento Interno do TCU, condenando-os, solidariamente, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 23, inciso III, alínea 'a', da Lei 8.443/1992, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>DATA DA OCORRÊNCIA </i></p></td>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>RESPONSÁVEIS</i></p></td></tr><tr>\t<td><p><i>13/07/2010</i></p></td>\t<td><p><i>124.461,69</i></p></td>\t<td><p><i>Evandro e Conectewin</i></p></td></tr><tr>\t<td><p><i>24/08/2009</i></p></td>\t<td><p><i>1.026,60</i></p></td>\t<td><p><i>Evandro</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>Valor atualizado do débito em 19/2/2020: R$ 213.352,23 e R$ 1.840,69 (peças 38-39) .</i></p><p class=\"tCU_-_Epígrafe\"><i>37.4. aplicar ao Sr. Evandro Perazzo Valadares (CPF XXX.979.804-XX) e à empresa Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda. (CNPJ 09.175.028/0001-34) , individualmente, a multa prevista nos arts. 19, caput, e 57 da Lei 8.443/1992 c/c os arts. 210, caput, e 267 do Regimento Interno do TCU, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem perante o Tribunal (art. 23, inciso III, alínea 'a', da Lei 8.443/1992, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU) o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Epígrafe\"><i>37.5. autorizar, desde logo, com fundamento nos art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações, conforme prevê o 219, inciso II, do Regimento Interno do TCU;</i></p><p class=\"tCU_-_Epígrafe\"><i>37.6. encaminhar cópia do Acórdão que vier a ser proferido, bem como do relatório e do voto que o fundamenta, ao Procurador-Chefe da Procuradoria da República no Estado de Pernambuco, para a adoção das medidas que entender cabíveis, em conformidade com o art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos;</i></p><p class=\"tCU_-_Epígrafe\"><i>37.7. encaminhar cópia do Acórdão que vier a ser proferido ao Ministério da Ciência, Tecnologia e Inovação e Comunicações e aos responsáveis, para ciência, informando-lhes que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</i>\"</p><p class=\"tCU_-_Epígrafe\">3.\tEnfim, por intermédio do Exmo. Sr. Subprocurador-Geral Paulo Soares Bugarin, o MPTCU manifestou a sua parcial anuência à aludida proposta da unidade técnica, tendo lançado, para tanto, o seu parecer à Peça 43 nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\" (...) <i> Trata-se de tomada de contas especial instaurada pelo então Ministério da Ciência, Tecnologia e Inovação e Comunicações em desfavor do Sr. Evandro Perazzo Valadares, prefeito de São José do Egito/PE nas gestões 2005-2008 e 2009-2012, em razão da inexecução parcial do objeto pactuado por meio do Convênio nº 591156, que tinha como meta financiar o projeto 'Centro de Inclusão Digital de São José do Egito'.</i></p><p class=\"tCU_-_Epígrafe\"><i>2. O termo vigeu no período de 29/12/2006 a 18/07/2010 e previu o emprego de R$ 821.136,20, dos quais R$ 730.000,00 ficaram sob responsabilidade da União. Após examinar a prestação de contas da avença, o controle interno considerou que a documentação apresentada não era suficiente para atestar a execução da integralidade do objeto ajustado - não foi comprovado o atingimento da meta de capacitação de pessoal -, motivo que levou à impugnação R$ 125.488,29 (valor original) .</i></p><p class=\"tCU_-_Epígrafe\"><i>3. No âmbito desta Corte, foram citados para apresentar alegações de defesa ou recolherem o valor do débito atualizado o Sr. Evandro Perazzo Valadares e a empresa Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda., contratada para desenvolver os objetivos conveniados.</i></p><p class=\"tCU_-_Epígrafe\"><i>4. Muito embora tenha sido devidamente notificada, a empresa Conectewin permaneceu silente e não apresentou manifestação a esta Corte. Deve, então, ser considerada revel, dando-se prosseguimento ao processo, conforme estabelece o art. 12, § 3º, da Lei nº 8.443/92.</i></p><p class=\"tCU_-_Epígrafe\"><i>5. Já o ex-prefeito juntou ao processo defesa em que argumenta, em síntese, já haver decorrido mais de cinco anos desde a ocorrência dos fatos, de forma que o prazo para instauração de TCE estaria expirado. Em vista disso, requer a declaração da prescrição punitiva desta Corte ou o julgamento das presentes contas como iliquidáveis.</i></p><p class=\"tCU_-_Epígrafe\"><i>6. Por seu turno, a unidade técnica considerou tais alegações inaptas para desconstituir o débito em questão, motivo pelo qual propôs rejeitar as alegações de defesa arguidas pelo gestor, julgar irregulares as contas dos responsáveis, condená-los solidariamente ao ressarcimento do prejuízo causado ao erário e aplicar-lhes, individualmente, a multa prevista no art. 57 da Lei nº 8.443/92.</i></p><p class=\"tCU_-_Epígrafe\"><i>7. Com base nos elementos constituintes dos autos, perfilho parcialmente a análise realizada pela Secex-TCE.</i></p><p class=\"tCU_-_Epígrafe\"><i>8. De fato, o agente público não logrou demonstrar o atingimento integral das metas almejadas pelo Convênio nº 591156, ainda que lhe tenham sido dadas diversas oportunidades para comprovar o cumprimento regular do pacto.</i></p><p class=\"tCU_-_Epígrafe\"><i>9. A esse respeito, considero oportuno lembrar que o ônus de demonstrar a regularidade da integral aplicação dos recursos públicos compete ao gestor, por meio de documentação idônea, que ateste, de forma efetiva e inequívoca, os gastos efetuados bem como a fiel execução física do objeto ajustado. Em vista disso, cabe ao responsável trazer aos autos informações consistentes que afastem a irregularidade de forma cabal, conforme entendimento assentado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8/2007/Primeira Câmara\" target=\"_blank\">Acórdão 8/2007-TCU-Primeira Câmara</a> e 41/2007-2ª Câmara.</i></p><p class=\"tCU_-_Epígrafe\"><i>10. Seguindo essa linha de raciocínio, reputo não ser possível responsabilizar a empresa Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda. pela reparação do aludido prejuízo, tendo em vista que não incumbe à entidade a obrigação de demonstrar que os recursos públicos foram, de fato, empregados de maneira regular. Observo que paira dúvida sobre a efetiva realização das ações de capacitação de pessoal previstas no plano de trabalho do ajuste, haja vista o convenente não dispor de um registro de frequência dos cursos ministrados. Por esse motivo, não é razoável condenar a contratada a restituir valores quando existe a possibilidade de que tenha prestado os serviços pelos quais recebeu pagamento. A esse respeito, lembro que recaía apenas sobre o gestor o dever de produzir e guardar os registros de frequência dos beneficiados pela ação do Centro de Inclusão Digital, de forma que a empresa não deve ser penalizada pela inexistência de tais documentos.</i></p><p class=\"tCU_-_Epígrafe\"><i>11. Ante o exposto, este representante do Ministério Público de Contas manifesta-se parcialmente de acordo com a proposta de encaminhamento lançada na instrução de peça 40, divergindo apenas sobre a responsabilização da empresa Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda., cuja responsabilidade pelo dano ao erário não foi demonstrada nos autos, razão pela qual a entidade deve ser excluída desta relação processual.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Márcio José Alves de Souza (5786/OAB-PE), entre outros, representando Evandro Perazzo Valadares.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. ENTÃO MINISTÉRIO DA CIÊNCIA, TECNOLOGIA, INOVAÇÕES E COMUNICAÇÕES. CONVÊNIO. PARCIAL IMPUGNAÇÃO DOS DISPÊNDIOS. CITAÇÕES. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DO ENTÃO PREFEITO. REVELIA DA EMPRESA CONTRATADA. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS TRANSFERIDOS. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo então Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) em desfavor de Evandro Perazzo Valadares, como então prefeito de São José do Egito - PE (gestão: 2005-2008 e 2009-2012) , em solidariedade com a Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda., diante da parcial impugnação dos dispêndios com os recursos federais transferidos ao referido município sob o montante de R$ 730.000,00 por meio do Convênio n.º 591156 destinado à implementação do centro de inclusão digital no referido município, tendo a vigência do ajuste sido estipulada para o período de 29/12/2006 a 18/7/2020.</p><p>2.\tA partir do Relatório n.º 7/2016 (Peça 10, fls. 90-103) , o tomador de contas assinalou a responsabilidade de Evandro Perazzo Valadares pelo dano ao erário sob o valor histórico de R$ 101.226,38 em face da parcial impugnação dos dispêndios na prestação de contas.</p><p>3.\tNo âmbito do TCU, a Secex-TCE promoveu a citação de Evandro Perazzo Valadares, como então gestor municipal, pelo débito individual sob o valor histórico de R$ 1.026,60, além do débito, em solidariedade com a Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda. como empresa contratada, sob o valor histórico de R$ 124.461,69.</p><p>4.\tA despeito, contudo, das regulares notificações, a Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda. deixou transcorrer <b>in albis</b> o prazo para a apresentação da sua defesa, passando à condição de revel, nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992.</p><p>5.\tO então gestor municipal, por seu turno, compareceu ao processo e apresentou as suas alegações de defesa, tendo, em síntese, alegado a suposta prescrição da pretensão punitiva do TCU ante o transcurso de mais de 5 (cinco) anos entre o repasse da última parcela do convênio e a citação promovida pelo TCU, além de, subsidiariamente, pugnar que as suas contas sejam consideradas iliquidáveis diante da suposta impossibilidade de obtenção de documentos tendentes a comprovar a boa e regular aplicação dos recursos federais repassados. </p><p>6.\tDe todo modo, após a análise final do feito, a unidade técnica propôs a irregularidade das contas dos aludidos responsáveis para condená-los ao pagamento do correspondente débito, sem prejuízo da aplicação de multa aos responsáveis, nos termos dos arts. 19, <b>caput</b>, e 57 da Lei n.º 8.443, de 1992.</p><p>7.\tO MPTCU, por sua vez, anuiu parcialmente à referida proposta da unidade técnica, sugerindo, todavia, a exclusão da responsabilidade da Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda., ao considerar que a aludida entidade não seria responsável pela comprovação da boa e regular aplicação dos recursos federais, mas apenas o gestor público.</p><p>8.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>9.\tA Secex-TCE evidenciou que a responsabilidade do então prefeito e da empresa contratada pelo referido município derivaria da falta de comprovação sobre a execução da ação intitulada como \"Capacitação do público com EAD - (alunos, jovens e adultos) - auditório\" sob o valor de R$ 124.461,69, além do indevido pagamento de encargos financeiros sob o valor de R$ 1.026,60 pelo então prefeito.</p><p>10.\tBem se sabe que, em sintonia, entre outros, com os Acórdãos 1.194/2009 e 3.991/2015, da 1ª Câmara, os Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e os Acórdãos 11/1997 e 997/2015, do Plenário, a jurisprudência do TCU estaria firmada no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos federais, submetendo todo aquele que administra os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 1967, sem prejuízo de, por analogia à Súmula n.º 286 do TCU, a pessoa jurídica de direito privado também responder como destinatária dos recursos repassados, em solidariedade com o administrador público, pelo dano causado ao erário em face da ausência de efetiva comprovação da boa aplicação desses recursos públicos.</p><p>11.\tOcorre que, ao deixar de apresentar a documentação comprobatória sobre a efetiva execução da aludida ação educacional prevista no plano de trabalho, a despeito de ter sido beneficiada pelos pagamentos com os recursos federais provenientes do convênio, a Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda. também teria contribuído, como empresa contratada, para a subjacente irregularidade com o aludido dano ao erário, devendo ser responsabilizada em sintonia com o art. 16, III, § 2º, \"b\", da Lei nº 8.443, de 1992.</p><p>12.\tPor esse ângulo, diante da ausência de elementos capazes de demonstrar a boa e regular aplicação dos recursos federais ante as suscitadas irregularidades na documentação referente ao aludido ajuste, com a subjacente ausência da evidenciação do necessário nexo causal entre os recursos federais aportados e os supostos dispêndios incorridos no programa, restou configurada a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, o gestor deixou de prestar a devida satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, restando, com isso, confirmada a presunção legal de dano ao erário pela parcela dos valores repassados, sem a suscitada comprovação dos dispêndios, ante o eventual desvio ou desperdício dos respectivos recursos federais, e, assim, estaria adequada a proposta da unidade técnica no sentido de condenar os aludidos responsáveis em débito e em multa.</p><p>13.\tNão subsistiria, enfim, a eventual prescrição da pretensão punitiva do TCU sobre o presente caso concreto, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, diante da ausência do transcurso de mais de dez anos entre a ordem para a citação no âmbito do TCU, em 15/4/2019 (Peça 24) , e a data fatal para a prestação de contas do aludido ajuste, em 16/9/2010 (Peça 4, fl. 61) .</p><p>14.\tEis que, por meio do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei n.º 13.105 (Código Processual Civil) , de 2015.</p><p>15. \tSem prejuízo, no entanto, do respeito a esse entendimento do TCU, deve ser reiterada a minha ressalva já registrada em vários outros julgados do Tribunal no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei n.º 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>16.\tA despeito, pois, de registrar essa minha posição pessoal, o TCU deve pugnar pela pronta aplicação da multa legal em desfavor dos aludidos responsáveis a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>17.\tO TCU deve julgar irregulares, portanto, as contas de Evandro Perazzo Valadares, em solidariedade com a Conectewin Comércio e Equipamentos de Informática e Telecomunicações Ltda., diante aí do art. 16, § 2º, \"b\", da Lei n.º 8.443, de 1992, para condená-los ao pagamento do correspondente débito, além de lhes aplicar individualmente a multa prevista no art. 57 da Lei n.º 8.443, de 1992.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725623", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725623", "EXTENSAOARQUIVO": "doc"}