{"KEY": "ACORDAO-COMPLETO-2336576", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12914/2020 ATA 41/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12914", "ANOACORDAO": "2020", "NUMATA": "41/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes recursos de reconsideração interpostos por Amancio Paulino de Carvalho, José Agenor Alvares da Silva, Associação Ver & Ouvir e Thais Beraha Parahyba contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3212/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3212/2017-TCU-Segunda Câmara</a>, de natureza condenatória;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, com fundamento nas razões expostas pelo relator e nos arts. 32, inciso I, e 33, da Lei 8.443/1992, em:</p><p>\t9.1. conhecer dos Recursos de Reconsideração interpostos por Amancio Paulino de Carvalho, Jose Agenor Alvares da Silva, Thais Beraha Parahyba e Associação Ver e Ouvir, satisfeitos os requisitos de admissibilidade, e não conhecer do recurso interposto pela Sra. Isa Maria Bezerra de Queiroz, por intempestividade e ausência de superveniência de fatos novos;</p><p> \t9.2. dar provimento aos recursos interpostos pela Associação Ver & Ouvir e pela Sra. Thais Beraha Parahyba, dirigente da referida associação;</p><p>\t9.3. dar provimento aos recursos interpostos pelos senhores Amancio Paulino de Carvalho e José Agenor Alvares da Silva, estendendo-se seus efeitos à Sra. Isa Maria Bezerra de Queiroz;</p><p>\t9.4. conferir nova redação ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3212/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3212/2017-TCU-Segunda Câmara</a>, nos seguintes termos:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\"><i>\"9.1. nos termos dos arts. 1º, inciso I, 16, inciso II, da Lei 8.443/1992 c/c os arts. 18 e 23, inciso II, da mesma Lei, e com arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno/TCU, julgar regulares com ressalvas as contas de José Agenor Álvares da Silva, Amâncio Paulino de Carvalho, Isa Maria Bezerra de Queiroz, Thaís Beraha Parahyba e da Associação Ver & Ouvir, dando-se-lhes quitação;\"</i></p><p>9.5. tornar insubsistente os demais itens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3212/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3212/2017-TCU-Segunda Câmara</a>;</p><p>9.6. dar ciência deste acórdão aos recorrentes e aos demais interessados.</p>", "ASSUNTO": "Recursos de Reconsideração interpostos contra decisão que julgou as contas dos recorrentes irregulares, os condenou em débito e lhes aplicou multa individual.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "17/11/2020", "ENTIDADE": " Fundo Nacional de Saúde - MS.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrentes: Amancio Paulino de Carvalho (XXX.973.307-XX); Isa Maria Bezerra de Queiroz (XXX.601.788-XX); Jose Agenor Alvares da Silva (XXX.694.036-XX); Thais Beraha Parahyba (XXX.492.417-XX); Associação Ver & Ouvir (04.193.939/0001-70)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01948620120\" target=\"_blank\">019.486/2012-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Transcrevo a seguir a instrução elaborada por auditor da Secretaria de Recursos - Serur (peça 173) , que contou com a anuência do corpo diretivo daquela unidade (peças 174 e 175) :</p><h1><i>\"INTRODUÇÃO</i></h1><p><i>1.\tTrata-se de recursos de reconsideração interpostos por Amancio Paulino de Carvalho, então diretor do Departamento de Atenção Especializada do Ministério da Saúde - MS, Associação Ver & Ouvir , Thais Beraha Parahyba, dirigente da referida associação, e José Agenor Alvares da Silva, secretário-executivo do MS, (peças 128, 135 e 142) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3212/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3212/2017-TCU-Segunda Câmara</a> (peça 117) , de relatoria da Ministra Ana Arraes, vazada nos seguintes termos:</i></p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\"><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora e com fundamento nos arts. 1º, inciso I, 16, incisos II e III, alínea 'b',19, parágrafo único, 23, incisos II e III, 26, 28, inciso II, e 57 da Lei 8.443/1992 c/c os arts. 214, inciso III, alínea 'a', e 217 do Regimento Interno, em: </i></p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\"><i>9.1. julgar irregulares as contas de José Agenor Álvares da Silva, Amâncio Paulino de Carvalho, Isa Maria Bezerra de Queiroz, Thaís Beraha Parahyba e da Associação Ver & Ouvir;</i></p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\"><i>9.2. condenar José Agenor Álvares da Silva, Amâncio Paulino de Carvalho, Isa Maria Bezerra de Queiroz, Thaís Beraha Parahyba e a Associação Ver & Ouvir, solidariamente, ao recolhimento ao Fundo Nacional de Saúde das quantias abaixo especificadas, atualizadas monetariamente e acrescidas de juros de mora das datas apontadas até o pagamento, descontados os créditos indicados:</i></p><table><tbody><tr>\t<td><p><i>VALOR (R$) </i></p></td>\t<td><p><i>DATA</i></p></td>\t<td><p><i>DOCUMENTO</i></p></td>\t<td><p><i>DÉBITO/CRÉDITO</i></p></td></tr><tr>\t<td><p><i>842.233,04</i></p></td>\t<td><p><i>13/3/2006</i></p></td>\t<td><p><i>20060B404100</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>184.689,00</i></p></td>\t<td><p><i>17/4/2006</i></p></td>\t<td><p><i>20060B902125</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>755.196,39</i></p></td>\t<td><p><i>11/01/2008</i></p></td>\t<td><p><i>GRU recolhimento</i></p></td>\t<td><p><i>C</i></p></td></tr></tbody></table><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\"><i>9.3. aplicar multas individuais de R$ 10.000,00 (dez mil reais) a José Agenor Álvares da Silva, Amâncio Paulino de Carvalho, Isa Maria Bezerra de Queiroz, Thaís Beraha Parahyba e à Associação Ver & Ouvir, a serem recolhidas ao Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado;</i></p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\"><i>9.4. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</i></p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\"><i>9.5. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p class=\"body_Text\"><i>9.6. autorizar o desconto integral ou parcelado das dívidas na remuneração dos responsáveis, observado o percentual mínimo estabelecido no art. 46 da Lei 8.112/1990; </i></p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\"><i>9.7. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelos responsáveis antes do envio do processo para cobrança judicial;</i></p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\"><i>9.8. fixar o vencimento da primeira parcela em 15 (quinze) dias a contar do recebimento da notificação e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada parcela; </i></p><p><i>9.9. alertar aos responsáveis que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tTrata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em decorrência da impugnação de despesas executadas no âmbito do Convênio 4.268/2005, firmado com a Associação Ver & Ouvir, para realização do projeto 'Prevenção, diagnóstico e solução das patologias relativas à saúde escolar: audição, fala e visão'.</i></p><p><i>2.1.\tO ajuste foi celebrado em dezembro de 2005, e as ações de saúde nele contempladas seriam realizadas em escolas do Estado de Minas Gerais, com despesas de R$ 923.445,00 para custeio e de R$ 657.544,04 para compra de materiais permanentes e equipamentos.</i></p><p><i>2.2.\tNos meses de março e abril de 2006, foram transferidos R$ 1.026.922,04 à Associação Ver & Ouvir, mas o convênio não ultrapassou a fase de estudos iniciais. Em setembro do mesmo ano, ao alegar dificuldades operacionais na implantação do projeto e desinteresse de municípios mineiros, a dirigente da entidade encaminhou novo plano de trabalho para solicitar execução do projeto no Estado do Paraná.</i></p><p><i>2.3.\tA proposta foi rejeitada, e o convênio, rescindido pelo órgão concedente. Na sequência, a entidade restituiu R$ 755 mil aos cofres federais e apresentou prestação de contas da parcela faltante, aplicada em levantamentos preliminares.</i></p><p><i>2.4.\tEm face da frustração dos objetivos finalísticos do convênio, o órgão repassador rejeitou a prestação de contas e concluiu pela imputação de débito à Associação Ver & Ouvir, em solidariedade com sua dirigente, Thaís Beraha Parahyba.</i></p><p><i>2.5.\tRegularmente citados, os responsáveis tiveram as defesas rejeitadas, com julgamento pela irregularidade das contas, com imputação de débito e multa.</i></p><p><i>2.6.\tNo âmbito deste Tribunal, gestores do órgão concedente foram incluídos no polo passivo da TCE, pois restou comprovado que o dano apurado decorreu também da forma negligente com que a fase de celebração do convênio restou tratada no âmbito do Ministério da Saúde.</i></p><p><i>2.7.\tNeste momento, examina-se mérito dos recursos de reconsideração dos responsáveis.</i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tOs exames preliminares de admissibilidade às peças 146-151 - acolhidos pelo Relator ad quem em despacho à peça 153 - concluíram por:</i></p><p><i>\ta) conhecer dos recursos interpostos por Amancio Paulino de Carvalho, Thais Beraha Parahyba e Associação Ver & Ouvir, suspendendo-se os efeitos dos itens 9.1 a 9.6 do acórdão recorrido em relação aos recorrentes; e</i></p><p><i>\tb) não conhecer dos recursos interpostos por Isa Maria Bezerra de Queiroz e José Agenor Alvares da Silva, por intempestividade e ausência de fatos novos.</i></p><p><i>3.1.\tApós interposição de agravo por José Agenor Alvares da Silva (peça 161) , seu recurso restou conhecido, nos termos do despacho de peça 167, com suspensão dos efeitos dos itens 9.1 a 9.6 do acórdão recorrido em relação a ele.</i></p><h1><i>MÉRITO</i></h1><p><i>4.\tConstitui objeto do recurso verificar se:</i></p><p><i>\ta) o Parecerista Técnico e o Secretário Executivo do MS tiveram participação no dano ao Erário e podem ser responsabilizados com base nas provas dos autos e nos normativos aplicáveis; e</i></p><p><i>\tb) o convênio foi celebrado de forma adequada, com indicação precisa do seu objeto.</i></p><p><b><i>5. \tDo parecer técnico e da responsabilização dos gestores</i></b></p><p class=\"normal_ (Web) \"><i>5.1.\tO responsável Amâncio Paulino de Carvalho (parecerista técnico do MS) argumenta que emitiu parecer na forma da lei, com respeito ao princípio da eficiência, sopesando os valores da liberdade e da segurança. Ponderou que as regras aplicáveis ao convênio não poderiam engessar a atividade do particular e nem conferir outorga sem limite. Desse modo, entende que não seria adequado especificar os municípios participantes no plano de trabalho, considerando-se ainda a possibilidade de expansão do projeto para outras localidades. Afirma que o mesmo procedimento foi adotado no âmbito dos Convênios 1.511/2002 e 274/2003. Neste último, assevera que houve ampliação dos municípios atendidos.</i></p><p class=\"normal_ (Web) \"><i>5.2.\tConclui, portanto, que a delimitação de um grupo populacional dentro de uma área geográfica seria a medida adequada a ser adotada, em detrimento da indicação de municípios.</i></p><p class=\"normal_ (Web) \"><i>5.3.\tAlega que divergências políticas, decorrentes da 'CPI do Mensalão', foi causa superveniente para o insucesso do projeto, impassíveis de serem concebidos no momento da análise documental do convênio.</i></p><p class=\"normal_ (Web) \"><i>5.4.\tAinda, assinala que o parecer emite uma opinião, que não tem poder de gestão e não obriga ao administrador. Colaciona doutrina sobre o tema e arremata que o parecerista somente deve responder pessoalmente quando comprovado dolo ou erro inescusável, conforme jurisprudência do Supremo Tribunal Federal (STF) .</i></p><p class=\"normal_ (Web) \"><i>5.5.\tAssevera que o plano de trabalho e o termo de convênio previam diversas cláusulas que disciplinavam os gastos no projeto, impondo condutas rigorosas ao particular para a prestação de contas. Destaca que impôs mais regras de fiscalização e que seu parecer foi lavrado quando o convênio já estava em vigência. </i></p><p class=\"normal_ (Web) \"><i>5.6.\tAfirma que a Associação Ver & Ouvir não cumpriu integralmente as recomendações do parecer, pois não informou a qualificação e a carga horária trabalhada por profissionais contratados, o que dificultou o controle dos gastos.</i></p><p class=\"normal_ (Web) \"><i>5.7.\tPor sua vez, José Agenor Alvares da Silva (Secretário Executivo) defende que não houve dano ao Erário ou ilegalidades que justifiquem responsabilização de agentes públicos no caso concreto.</i></p><p class=\"normal_ (Web) \"><i>5.8.\tConsidera que autorizou a celebração do Convênio 4268/2005 a partir de elementos técnicos e jurídicos contidos no processo. Alega que a assinatura de um ajuste é ato complexo, disciplinado pela Lei 9784/1999 e pela Portaria Interministerial-CGU/MF/MP 507/2011, e condicionado a uma manifestação técnica e jurídica. Se houve vícios de legalidade, argumenta que seria preciso verificar e punir especificamente o autor do ato irregular que compôs o processo, e não de todos os atos preparatórios ou sucedâneos.</i></p><p class=\"normal_ (Web) \"><i>5.9.\tMenciona que o Decreto 5678/2006, que trata da estrutura e cargos do MS, estabelece a supervisão e coordenação como funções do secretário-executivo. Pondera que não seria razoável exigir do gestor o conhecimento detalhado de todas as ações do ministério. Não seria possível a ele adentrar no conteúdo dos pareceres técnico e jurídico, elaborados por profissionais qualificados e designados para tais atribuições.</i></p><p class=\"normal_ (Web) \"><i>5.10.\tAssinala que a sua atuação foi adequada e completa no papel de supervisor, considerando-se ainda os pareceres técnico e jurídico favoráveis. Afirma que no exercício de 2005 foram firmados 5.532 convênios pelo MS, 90% dos quais no mês de dezembro, em razão de 'descontigenciamento orçamentário', ou seja, verificou e indicou disponibilidade de recursos para cobertura dos encargos.</i></p><p class=\"normal_ (Web) \"><i>5.11.\tRegistra que o convênio também foi aprovado pelo titular da secretaria finalística do programa, o Secretário de Atenção à Saúde. E aduz que esse conjunto de elementos, incluindo o interesse público e o histórico positivo e idôneo da convenente, reforçou a inexigibilidade de conduta diversa.</i></p><p class=\"normal_ (Web) \"><i>5.12.\tArgui que, mesmo os pareceres tendo sido emitidos após assinatura do convênio, o entendimento acima é aplicável, pois levou em consideração análise prévia dos setores finalísticos do MS e os recursos somente foram liberados após cumprimento de todas as disposições da IN/STN 01/1997. Desse modo, arremata que não houve nexo de causalidade entre sua conduta e o resultado supostamente danoso decorrente da inexecução parcial do convênio. Requer, ainda, a isenção total de sua responsabilidade no caso concreto, também por ausência de dolo, omissão ou culpa (nem mesmo culpa in vigilando) .</i></p><p class=\"normal_ (Web) \"><i>5.13.\tColaciona julgado do Tribunal em que o gestor não foi penalizado, após análise individualizada da sua conduta, e julgados que classificam a responsabilidade do agente público como de natureza subjetiva. Destaca, por fim, que a Unidade Técnica de origem opinou pelo afastamento da sua responsabilização.</i></p><p><b><i>\tAnálise</i></b></p><p><i>5.14.\tNão há como acolher os argumentos apresentados pelos recorrentes.</i></p><p><i>5.15.\tAssumir função pública é escolha voluntária, que impõe ônus que devem ser cumpridos pelos responsáveis. Não é possível considerar que a assunção de um cargo de gestão isenta o administrador de responsabilização porque suas atribuições se restringiriam a coordenação e supervisão do órgão. Também não é possível conceber que sua atuação se limitava a verificar a disponibilidade financeira do ministério.</i></p><p><i>5.16.\tConforme assinalado pelo voto condutor da decisão recorrida, o convênio firmado transferia atividades finalísticas do MS para entidade particular, o que não poderia passar incólume pelos gestores (peça 118, p. 4, itens 25-26) :</i></p><p class=\"tCU_-_Epígrafe\"><i>Outra questão que merece destaque diz respeito à sequência de atividades transferidas à Oscip, o que igualmente evidencia a inadequação do ajuste. Nos moldes do plano de trabalho, e de acordo com as alegações de defesa da dirigente da entidade, a convenente conduziria as seguintes ações:</i></p><p class=\"tCU_-_Epígrafe\"><i>1º) estudo socioeconômico e levantamento de índices gerais da região, como IDH, taxa de analfabetismo, renda per capita, condições médico-sanitárias e outros necessários à escolha dos municípios;</i></p><p class=\"tCU_-_Epígrafe\"><i>2º) avaliação de eventuais projetos sociais nas áreas de saúde e educação em execução nos municípios escolhidos, associada a visitas preliminares a escolas da rede pública para verificação das demandas potenciais;</i></p><p class=\"tCU_-_Epígrafe\"><i>3º) negociações com os municípios-alvo visando à assinatura de futuros termos de parceria com os entes federados, que se encarregariam do fornecimento da infraestrutura exigida para operação da Oscip na localidade;</i></p><p class=\"tCU_-_Epígrafe\"><i>4º) assinatura de termo de parceria com o município para, na sequência, providenciar o transporte de unidades móveis e equipamentos utilizados pela Oscip na prestação dos serviços.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em outras palavras, nessa sistemática, a convenente recebe valores públicos, encarrega-se de estudar determinado problema, de definir as ações a serem implementadas e de escolher o público-alvo. Atividades finalísticas do órgão concedente são transferidas ao parceiro privado, e o poder público atua como mero repassador de recursos à organização privada. A Oscip, por sua vez, deixa de funcionar como entidade parceira e atua como se Estado fosse.</i></p><p><i>5.17.\tO ente particular, que nos termos do convênio deveria atuar como se Estado fosse, sequer teve condição de cumprir com o objeto ajustado, considerando-se a falta de clareza no seu propósito. No caso concreto, foi emitido parecer técnico favorável para a celebração de convênio que iria realizar 'diagnóstico e solução das deficiências e patologias decorrentes da audição, fala, visão e psico-emocionais das crianças da Rede Pública de Ensino' (peça 1, p. 15) .</i></p><p><i>5.18.\tSegundo o parecerista, não houve indicação dos municípios beneficiários, para permitir a ampliação do projeto, com a inclusão de eventuais novos municípios.</i></p><p><i>5.19.\tNo entanto, como bem assinalou a decisão recorrida (peça 118, p. 3, item 23) :</i></p><p><i>Se não existe prévia definição do público-alvo, se não houve avaliação inicial, qualitativa e quantitativa, das patologias a serem combatidas por meio das ações financiadas pelo poder público, não é possível aquilatar nem mesmo se há interesse público na demanda. Nesse patamar de incipiência, não há sequer indicativo da pertinência das despesas ou da utilidade do projeto. Desnecessário lembrar que os recursos são limitados e a alocação eficiente não é questão discricionária.</i></p><p><i>5.20.\tAinda assim, foram realizados gastos que superaram a quantia de R$ 270.000,00 (duzentos e setenta mil reais, em valores originais) , mesmo não havendo nenhum município beneficiado com o projeto.</i></p><p><i>5.21.\tO valor despendido sem nenhum benefício concreto já demonstra a ineficiência na alocação dos recursos e a falha na identificação do objeto do convênio.</i></p><p><i>5.22.\tA imprecisão do objeto ajustado, inclusive, permite ao gestor enumerar motivos variados para a inexecução do ajuste, como divergências políticas oriundas da 'CPI do Mensalão'. Por óbvio, alegações circunstanciais, desprovidas de fatos e provas, impedem o afastamento da responsabilidade dos gestores.</i></p><p><i>5.23.\tA indicação de convênios anteriores realizados nos mesmos moldes com a mesma convenente também não representa fundamento a justificar a perpetuação da irregularidade. Se assim fosse, não seria necessário a emissão de novo parecer técnico. Neste processo de TCE está sendo tratado o dano ao Erário decorrente da inexecução do Convênio/MS 4.268/2005.</i></p><p><i>5.24.\tO parecerista menciona, ainda, que incluiu diversas cláusulas para aumentar o controle do convênio. No entanto, a irregularidade decorreu da imprecisão na definição do objeto do ajuste, que resultou na sua inexecução. Qualquer gasto realizado se mostrou ineficaz e representou dano ao Erário.</i></p><p><i>5.25.\tÉ de se afastar, por fim, a aplicação dos julgados colacionados pelos responsáveis, em que a responsabilidade do gestor foi afastada em face das circunstâncias do caso concreto ali julgados.</i></p><p><i>5.26.\tA jurisprudência desta Corte é pacífica quanto à responsabilidade do parecerista, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Primeira Câmara\" target=\"_blank\">Acórdão 442/2017-TCU-Primeira Câmara</a>, e Acórdãos 2.122/2016 e 362/2018, ambos do Plenário. </i></p><p><i>5.27.\tO parecer, em geral, não é mero ato opinativo sem consequências, e pode ensejar a responsabilização do subscritor, quando influencia na tomada de decisão. No caso concreto, foi emitido parecer favorável para celebração de ajuste que apresentava objeto genérico e que gerou dano ao Erário em razão da sua inexecução.</i></p><p><i>5.28.\tPor outro giro, a responsabilidade perante o TCU é de natureza subjetiva, caracterizada pela culpa </i><b><i>stricto sensu</i></b><i>, sendo desnecessário aferir eventual conduta dolosa ou má-fé do gestor. Nesse sentido, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6943/2015/Primeira Câmara\" target=\"_blank\">Acórdão 6943/2015-TCU-Primeira Câmara</a>, e Acórdãos 2067/2015 e 479/2010, ambos do Plenário.</i></p><p><i>5.29.\tO que se verifica no caso concreto é a atuação negligente dos gestores, que contribuiu para a inexecução do convênio e o consequente prejuízo ao patrimônio público. Nesse sentido, arremata o voto condutor da decisão recorrida (peça 118, p. 4, itens 30-31) :</i></p><p><i>Como estabelecido na Instrução Normativa STN 01/1997, a descrição completa do objeto a ser executado e das metas a serem atingidas, qualitativa e quantitativa, é requisito indispensável à celebração do convênio (art. 2º, incisos II e III) .</i></p><p><i>A assistente social Isa Maria Bezerra de Queiroz e o gestor Amâncio Paulino de Carvalho emitiram pareceres favoráveis a plano de trabalho que sequer contemplava elementos suficientes à caracterização do interesse público. Foram ignoradas pelos responsáveis falhas que poderiam determinar a rejeição daquele plano de trabalho, como a ausência de identificação efetiva dos problemas a serem combatidos, de indicação das localidades a serem atendidas e de detalhamento do rol de beneficiários</i></p><p><b><i>6. \tDo convênio e seu objeto</i></b></p><p class=\"normal_ (Web) \"><i>6.1.\tA Associação Ver & Ouvir, e sua dirigente, Thais Beraha Parahyba, iniciam o recurso descrevendo a trajetória da entidade, desde a sua origem. Destacam o foco na área de saúde escolar e mencionam outros projetos realizados com sucesso.</i></p><p class=\"normal_ (Web) \"><i>6.2.\tSustentam que o convênio foi celebrado de forma regular, por iniciativa do próprio Ministério da Saúde, a partir de planejamento prévio que estabelecia a cidade de Montes Claros/MG como destinatária do projeto, ainda que não tenha sido expressamente consignado no termo do ajuste.</i></p><p class=\"normal_ (Web) \"><i>6.3.\tAssinalam que havia apoio de autoridades do município para celebração da parceria, e a indicação do município antes da formalização do ajuste não era possível, pois seria necessário garantir o mínimo de verba para iniciar o programa.</i></p><p class=\"normal_ (Web) \"><i>6.4.\tApontam que a assinatura e celebração do convênio ocorreu em Montes Claros/MG, conforme fotos da solenidade à peça 135, p. 6-7, com a presença do Presidente da República à época.</i></p><p class=\"normal_ (Web) \"><i>6.5.\tAcrescentam que foram realizadas diversas reuniões com autoridades municipais para assinatura do termo de parceria. Transcrevem trecho de e-mail da entidade para o secretário municipal de saúde de Montes Claros/MG, em que teria sido enviado a minuta do termo de parceria.</i></p><p class=\"normal_ (Web) \"><i>6.6.\tNo entanto, argumentam que as autoridades locais desistiram formalmente da parceria, de forma surpreendente e inesperada. Alegam que informaram o fato ao Ministério da Saúde e iniciaram medidas para captar outro município. Após três meses de tratativas, sustentam que não obtiveram êxito e solicitaram a transferência do convênio para o Estado do Paraná. Posteriormente, solicitaram a transferência para o Estado do Rio de Janeiro.</i></p><p class=\"normal_ (Web) \"><i>6.7.\tConsideram o período eleitoral e a incerteza dos gestores de que continuariam à frente das prefeituras como as razões principais para não encontrarem interessados na parceria.</i></p><p class=\"normal_ (Web) \"><i>6.8.\tAduzem que houve descaso por parte do Ministério da Saúde para continuidade do convênio, pois não houve orientação ou suporte para solucionar o problema. E em 31/8/2007, informam que foram surpreendidos com a rescisão unilateral do convênio, o que consideram ilegal. Mesmo assim, argumentam que prestaram contas dos recursos e devolveram os valores não dispendidos até então no projeto.</i></p><p class=\"normal_ (Web) \"><i>6.9.\tColacionam julgado desta Corte que afastou sanção de gestor 'por compreender a dificuldade de se tomar uma decisão quando o planejado, por razões alheias à vontade das partes, não se concretiza' (peça 135, p. 13) .</i></p><p class=\"normal_ (Web) \"><i>6.10.\tEntendem que os gastos realizados no âmbito do convênio (deslocamento de equipes, diárias, custos com pessoal, dentre outros) resultaram em efetiva prestação de serviço, executada pelas convenentes com a expectativa de implantar o projeto. Ressaltam que não houveram questionamentos acerca da pertinência das despesas incorridas, pois seriam adequadas e estavam previstas no plano de trabalho do convênio. Defendem que tal entendimento foi reconhecido nos autos pela unidade técnica de origem e pelo MPTCU.</i></p><p class=\"normal_ (Web) \"><i>6.11.\tConcluem, por fim, que atuaram de forma transparente e com boa-fé, buscando o atendimento de interesse público, e desse modo não seria possível aplicar-lhes multa, conforme julgados desta Corte que colacionam.</i></p><p><b><i>\tAnálise</i></b></p><p><i>6.12.\tConforme exposto no plano de trabalho (peça 1, p. 15) , o 'Projeto Móvel Ver, Ouvir e Sorrir nas Escolas' tinha por objetivo apresentar 'diagnóstico e solução das deficiências e patologias decorrentes da audição, fala, visão e psico-emocionais das crianças da Rede Pública de Ensino'.</i></p><p><i>6.13.\tO cerne da condenação foi a inexecução integral do objeto do convênio, o que resultou na impugnação total das despesas até então realizadas. E o Tribunal entendeu que parte da responsabilidade da não prestação do serviço decorreu da falha na celebração do ajuste, que apresentava objeto genérico e sem indicadores que permitissem aferir alcance de interesse público com a sua execução, o que potencializou a sua inexecução.</i></p><p><i>6.14.\tA eventual existência de município previamente designado para o projeto perde relevância quando se verifica que, ao final, o convênio restou efetivamente frustrado por falta de município interessado em participar do programa. O que se observa, de fato, é que não havia demanda para realização do projeto.</i></p><p><i>6.15.\tNesse contexto, a realização de gastos que superaram o total de R$ 270.000,00 (em valores originais) , sem que qualquer interesse público tenha sido atendido, foi o fundamento para condenação das recorrentes, com imputação de débito e multa.</i></p><p><i>6.16.\tNão é razoável conceber que gastos de tamanha monta tenham sido realizados apenas em tentativas frustradas de captar um município parceiro.</i></p><p><i>6.17.\tAs recorrentes buscam justificar que havia município previamente designado para a execução do ajuste (Montes Claros/MG) , mas por circunstâncias alheias, não houve êxito na formalização da parceria. Não se discute tal fato. Nesse aspecto, verifica-se nos autos que a dirigente da Associação Ver & Ouvir, em expediente contido à peça 1, p. 89, solicitou liberação de recursos da primeira parcela do ajuste, justificando 'que se deve o pedido à expectativa de podermos dar início a implantação do programa em Montes Claros'.</i></p><p><i>6.18.\tEm verdade, as convenentes, ao firmarem ajuste sem formalização prévia de parceria com eventual município, adotaram medida temerária e assumiram risco de causar prejuízo ao Erário, o que se concretizou ao final. A mera expectativa de parceria não é justificativa válida a afastar irregularidade relacionada à inexecução integral do ajuste.</i></p><p><i>6.19.\tDiversamente do que alega as recorrentes, não é possível considerar que houve prestação efetiva de serviço, pois, ao final, sequer houve formalização de parceria com entidade local no Estado de Minas Gerais. Não é razoável entender como realizado, nem mesmo parcialmente, um projeto para examinar um determinado problema, sem a existência de público-alvo, escolas ou municípios. Não é possível falar em diagnóstico ou soluções de qualquer deficiência ou patologia, como previsto no plano de trabalho.</i></p><p><i>6.20.\tIndependente das causas que impediram a formalização da parceria com o município de Montes Claros/MG ou com qualquer outro, não é possível reconhecer boa-fé ou transparência na atuação da entidade, pois houve a celebração de um ajuste sem identificação expressa de municípios, sem identificação de escolas, com pedido de liberação de recursos públicos com base em mera expectativa, e foram feitos gastos que não resultaram em nenhum benefício ao interesse público.</i></p><p><i>6.21.\tÀ peça 3, p. 50-80, observa-se relatório de prestação de contas, com descrição de gastos com alimentação, transporte, viagens, dentre outros. Não se discute se no plano de trabalho contido à peça 1, p. 15-55, havia previsão de gastos para prospecção de municípios parceiros. O que se concretizou, ao final, foi o dano ao Erário decorrente da utilização de recursos em convênio que não cumpriu seus objetivos. Houve inexecução integral do ajuste, sem alcance de qualquer resultado.</i></p><p><i>6.22.\tA convenente sustenta que a iniciativa do ajuste foi do Ministério da Saúde. Ocorre que ninguém é obrigado a contratar ou firmar convênios com a administração pública. Ao optar por formalizar o convênio, assumiu responsabilidades na gestão de recursos públicos e no atingimento de metas pré-estabelecidas, expressamente descritas no termo de ajuste à peça 1, p. 103-121.</i></p><p><i>6.23.\tO julgado colacionado pelas recorrentes também não lhes socorrem. No <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1196/2009/Plenário\" target=\"_blank\">Acórdão 1196/2009-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar, os responsáveis não foram sancionados porque entendeu-se que houve atuação razoável dentro da discricionariedade do gestor, com atendimento do interesse público.</i></p><p><i>6.24.\tNo caso aqui examinado, houve efetivo dano ao Erário, sem alcance de interesse público. E a circunstância imprevisível (ausência de município parceiro para o projeto) se deveu a falha no planejamento e na definição do objeto do convênio. De plano, não há que se falar similitude fática a justificar aplicação analógica.</i></p><p><i>6.25.\tCom estas considerações, rejeitam-se os argumentos apresentados pelas recorrentes.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>7. \tDa análise, a partir do exame dos elementos colacionados aos recursos, conclui-se que os responsáveis não apresentam elementos aptos a alterar as conclusões consignadas na decisão recorrida, que deve ser mantida em seus exatos termos e fundamentos.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>8.\tAnte o exposto, submete-se o presente exame à consideração superior, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992:</i></p><p><i>\ta)  conhecer dos recursos interpostos por Amancio Paulino de Carvalho, Thais Beraha Parahyba e Associação Ver & Ouvir, e, no mérito, negar-lhes provimento;</i></p><p><i>b) não conhecer do recurso interposto por Isa Maria Bezerra, nos termos anteriormente propostos por esta Secretaria (peças 146 a 151) ;\t</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc) dar ciência da decisão aos recorrentes e aos demais interessados.\"</i></p><p class=\"tCU_-_Epígrafe\">2. \tAo examinar a matéria, o MPTCU dissentiu das conclusões e propostas da unidade instrutiva, tendo proferido parecer nos seguintes termos (peça 177) :</p><p><i>\"Trata-se de recursos de reconsideração interpostos por Amancio Paulino de Carvalho, então diretor do Departamento de Atenção Especializada do Ministério da Saúde - MS, José Agenor Alvares da Silva, então secretário-executivo do MS, Associação Ver & Ouvir e Thais Beraha Parahyba, dirigente da referida associação, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3212/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3212/2017-TCU-Segunda Câmara</a>, que julgou suas contas irregulares e os condenou em débito pelo valor nominal de R$ 271.725,65 (somadas as parcelas de débito e deduzidos os valores já ressarcidos) . Aplicou, ainda. aos responsáveis, multa individual no montante de R$ 10.000,00, com base no art. 57 da Lei nº 8.443/1992.</i></p><p><i>A unidade técnica, em manifestações uniformes, propugna conhecer dos recursos e, no mérito, negar-lhes provimento.</i></p><p><i>Com as devidas vênias, entendo que não há débito a ser imputado aos responsáveis.</i></p><p><i>A presente tomada de contas especial foi instaurada pela Coordenação de Contabilidade do Fundo Nacional de Saúde - FNS, em razão da não devolução integral dos recursos repassados após ser denegada alteração do plano de trabalho, proposto pela convenente (Associação Ver e Ouvir) , posteriormente à celebração do Convênio 4268/2005. </i></p><p><i>O ajuste tinha por objeto apoiar o projeto 'Prevenção, Diagnóstico e Solução das Patologias Relativas à Saúde Escolar: Audição, Fala e Visão', mediante ações no estado de Minas Gerais. </i></p><p><i>De acordo com o cronograma físico e financeiro de execução, para se alcançar o objeto proposto, seria necessário o gasto de R$ 923.445,00 para financiar despesas com custeio e R$ 657.544,04 para se arcar com materiais permanentes e equipamentos, totalizando R$ 1.580,989,04 (peça 1, p. 17) .</i></p><p><i>Em momento anterior à celebração do convênio, em 19/12/2005, a Sra. Thaís Beraha Parahyba, responsável pela 'Ver e Ouvir', solicitou a liberação da 1ª parcela dos recursos para que fosse iniciada a implantação do programa em Montes Claros-MG (peça 1, p. 89) . </i></p><p><i>Aprovado e formalizado o ajuste, o Ministério da Saúde liberou R$ 1.026.922,04, por meio das Ordens Bancárias 2006OB404100 e 2006OB902125, de 13/3 e 17/4/2006, respectivamente (peça 1, p. 123) .</i></p><p><i>Entretanto, na data de 28/9/2006, a Sra. Thaís Beraha Parahyba encaminhou ao Ministério da Saúde novo Plano de Trabalho solicitando executar o projeto no estado do Paraná, e não mais em Minas Gerais, alteração não autorizada pelo órgão, que solicitou o cancelamento da nota de empenho, </i><b><i>requisitou a apresentação da prestação parcial de contas</i></b><i> e rescindiu unilateralmente o ajuste, em 20/8/2007 (peça 1, p. 167, 179, 191-205 e peça 3, p. 28-34) . </i></p><p><i>Em consequência, parte dos recursos foram devolvidos, conforme GRU, de 11/1/2008, no valor de R$ 755.196,39. A TCE foi instaurada para recompor os cofres públicos da parcela não devolvida. </i></p><p><i>Feito esse breve introito, adentro à questão que a mim parece ser o ponto essencial para se definir a existência ou não de débito.</i></p><p><i>Refiro-me às alegações acerca de despesas pré-operacionais em que teriam incorrido a OSCIP Ver e Ouvir, previamente à efetiva execução do objeto do convênio, à semelhança de outros dois instrumentos anteriormente celebrados com o Ministério da Saúde (Convênios nº s 1511/2002 e 274/2003) com objetivos semelhantes à avença ora discutida na fase recursal.</i></p><p><i>Com efeito, entendo fartamente demonstrado nos autos que o Convênio nº 4.268/2005 não avançou em razão da rescisão unilateral do ministério, após rejeitar alteração no plano de trabalho proposto pela entidade. Considero, por conseguinte, que há plausibilidade nos argumentos recursais no sentido de que o plano de trabalho previa despesas que seriam suportadas nessa fase de pré-implantação do projeto, as quais se constituem em despesas legítimas, caso efetivamente incorridas. </i></p><p><i>Para contextualizar a história do ajuste, faz-se necessário recuperar um prolegômeno à celebração do Convênio 4.268/2005, mais precisamente, quanto ao seu objeto.</i></p><p><i>Partindo-se da cláusula primeira - DO OBJETO, à peça 1, p. 103, tem-se que o teor da formalização não cita expressamente o município participante. Essa característica pode ser observada, de início, no pré-projeto, à peça 1, p. 7, 13, 15, no qual consta da justificativa que a atuação da associação ocorreria no Estado de Minas Gerias.</i></p><p><i>No plano de trabalho, de igual sorte, constou apenas referência aos municípios do Estado de Minas Gerais, ou seja, sem definir previamente as cidades destinatárias (peça 1, p. 121) .</i></p><p><i>Por sua vez, a associação informou ao concedente as dificuldades em relação ao município de Montes Claros/MG. A primeira ocorrência enfrentada pela associação consta do expediente formalizado à peça 1, p. 137-145, tendo como signatárias a presidente e a vice-presidente da associação, no qual pode-se observar a narrativa da dificuldade enfrentada. O município havia inicialmente manifestado a intenção de assumir a parceria, com vistas a execução do aludido convênio. Contudo, manifestou sua recusa posteriormente.</i></p><p><i>Na sequência, consta o despacho do Secretário de Atenção à Saúde, com data de 16/10/2006 (peça 1, p. 179) , com destaque para a solicitação da reformulação do plano de trabalho, com base na informação que o projeto não seria mais implantado no município de Montes Claros/MG. Consta ainda menção à solicitação de alteração nos termos do convênio, desta feita para o Estado do Paraná.</i></p><p><i>Feita essa introdução, que demonstra as dificuldades da associação em conseguir os municípios parceiros, situação alheia à sua vontade e fora de sua esfera de controle, avalio que os elementos carreados às peças 101 e 102 são aptos a demonstrar, em relação ao objeto do convênio, a adequabilidade das despesas realizadas na prospecção levada a efeito pela associação na busca de parceria, de início, com a prefeitura de Montes Claros/MG, e posteriormente, com as prefeituras de Sabará, Ouro Preto, Pedro Leopoldo, Divinópolis, Santa Luzia e Betim. Situação essa que configura um estado anterior à efetiva execução do objeto do convênio e perfeitamente compatível com as regras estipuladas entre as partes, além de configurar expectativa de comportamento aderente às práticas anteriormente observadas em outras duas situações, concernentes a dois instrumentos anteriormente celebrados com o Ministério da Saúde (Convênios nº s 1511/2002 e 274/2003) com objetivos semelhantes à avença ora sob discussão, e que, segundo consta, tiveram suas prestações de contas regularmente aprovadas pelo órgão repassador. Dessa forma, entendo que a associação agiu amparada num histórico de relacionamento com o MS, com estrita boa fé e sob o manto de uma segurança jurídica assegurada pelo referido histórico e pelas regras estipuladas entre as partes.</i></p><p><i>De fato, faz-se necessário demonstrar a relação entre as ações previstas no convênio 4268/2005 (conforme relatório de pré-projeto, à peça 1, p. 7 e 13, plano de trabalho, à peça 1, p. 15, e cláusula primeira do convênio pertinente ao objeto, à peça 1, p. 103) , com a IN STN 1/1997, em vigor à época da assinatura. Em primeiro lugar, no que concerne à IN STN 1/1997, o inciso XI do § 1º, do art. 1º:</i></p><p><i>Art. 1º. A celebração (assinatura de termo de convênio) e a execução de convênio de natureza financeira, para fins de execução descentralizada de Programa de Trabalho de responsabilidade de órgão ou entidade da Administração Pública Federal, direta ou indireta, serão efetivadas nos termos desta Instrução Normativa.</i></p><p><i>§ 1º Para fins desta Instrução Normativa, considera-se:</i></p><p><i>.............</i></p><p><i>XI - objeto - produto final do convênio, </i><b><i>observados o programa de trabalho</i></b><i> e as suas finalidades; (Grifei) .</i></p><p><i>Por sua vez, a justificativa constante do relatório de pré-projeto, à peça 1, p. 7, 13, destaca, de forma resumida, as seguintes questões:</i></p><p><i>Relatório de Pré-Projeto N° 041939XXX.001050-XX</i></p><p><i>Justificativa da Proposição</i></p><p><i>O OBJETO DESTE PROJETO É A PREVENÇÃO, DIAGNÓSTICO E SOLUÇÃO DAS PATOLOGIAS RELATIVAS À SAUDE ESCOLAR: AUDIÇÃO, FALA E VISÃO. A VER E OUVIR IMPLANTOU O PILOTO DO PROGRAMA NO MUNICÍPIO DE DUQUE DE CAXIAS EM 2001/2002 EM PARCERIA COM A SEC. MUN. EDUC. EXECUTOU O ATENDIMENTO DE OTORRINO E FONO OFERECEU MAIS DE 22700 CONSULTAS DE DIAGNÓSTICO E PREVENÇÃO NESTAS ESPECIALIDADES. TRATOU MAIS DE 140 CRIANÇAS COM DISTÚRBIOS DE LINGUAGEM ORAL. DESDE A SAÍDA VER & OUVIR DE LÁ NÃO MAIS FORAM FEITOS INVESTIMENTOS NESTA ÁREA. EM TODO O ESTADO NÃO SE FAZ INVESTIMENTOS EM SAÚDE ESCOLAR HÁ MAIS DE DEZ ANOS. O IMPACTO SOCIAL DESTAS PATOLOGIAS E NO RENDIMENTO ESCOLAR E TEM SIDO MUITO NEGATIVOS NÃO HAVENDO SOCORRO, PREVENÇÃO E SEQUER TRATAMENTO PARA AS CRIANÇAS DA PRÉ ESCOLA E ENSINO FUNDAMENTAL. DAÍ O ABANDONO ESCOLAR E A ALTA TAXA DE REPROVACÃO, A CONSEQUÊNCIA IMEDIATA É A BAIXA AUTOESTIMA O CAMINHO PARA A CRIMINALIDADE. A VER & OUVIR PRETENDE A </i><b><i>ATUAR EM MINAS GERAIS</i></b><i> PARA MINIMIZAR OS IMPACTOS NEGATIVIOS DA AUSÊNCIA DESTES INVESTIMENTOS.</i><b><i> </i></b><i> (Grifei) .</i></p><p><i>Ainda, no que concerne à descrição do projeto/plano de trabalho, constam da peça 1, p. 15, as seguintes informações pertinentes às ações a serem financiadas, a descrição sintética do objeto, e ao final da justificativa da proposição, a menção ao estado no qual as ações seriam executadas, na forma que segue:</i></p><p><i>PLANO DE TRABALHO</i></p><p><i>DESCRIÇÃO DO PROJETO</i></p><p><i>.............</i></p><p><i>21 -  AÇÃO A SER FINANCIADA</i></p><p><b><i>Diagnóstico</i></b><i> e solução das deficiências e patologias decorrestes da audição fala, visão e psicoemocionais das crianças da Rede Pública de Ensino. (Grifo nosso) .</i></p><p><i>..............</i></p><p><i>22 -  DESCRIÇÃO SINTÉTICA DO OBJETO</i></p><p><i>Através de Unidades Móveis colocadas nas escolas ou em local fixo, montadas como consultórios, a instituição irá medir a acuidade auditiva e visual, os distúrbios de linguagem tanto oral como escrita e propiciar as soluções: aparelhos auditivos e óculos, tratamento fonoaudiológico, tratamento fonoterápico e psicológico. Casos reais complexos são encaminhados para os serviços conveniados com a instituição para as soluções que a OSCIP não puder resolver.</i></p><p><i>..............</i></p><p><i>23 -  JUSTIFICATIVA DA PROPOSIÇÃO</i></p><p><i>...............</i></p><p><i>Pelas razões expostas e pelo grande êxito do Programa vimos pedir ao Ministério da Saúde que </i><b><i>aprove este Programa para o Estado de Minas Gerais. </i></b><i> (Grifei) .</i></p><p><i>Por fim, a cláusula primeira do convênio (do objeto) , constante da peça 1, p. 103, estabelece o que segue:</i></p><p><i>CONVÊNIO N° 4268/2005</i></p><p><i> (...) </i></p><p><i>CLÁUSULA PRIMEIRA - DO OBJETO</i></p><p><i>O presente Convênio tem por objeto dar apoio financeiro para PROJETO 'PREVENÇÃO, DIAGNÓSTICO E SOLUÇÃO DAS PATOLOGIAS RELATIVAS A SAÚDE ESCOLAR: AUDIÇÃO, FALA E VISÃO', visando ao fortalecimento do Sistema Único de Saúde - SUS, conforme especificações técnicas constantes do Plano de Trabalho que passa a fazer parte integrante do presente Termo.</i></p><p><i>A meu ver, as regras acima permitem corroborar o argumento de que as despesas realizadas tiveram relação com o objeto do convênio. São plausíveis as alegações recursais (peça 135) no sentido de que a fase inicial do projeto, devidamente prevista no Plano de Trabalho e de plena ciência do Ministério da Saúde, é inerente ao trabalho avençado, sendo todos os procedimentos imprescindíveis para a implantação e o sucesso do almejado pelas partes. É uma fase que exige investimentos e trabalho da equipe da OSCIP, envolvendo custos com deslocamentos (diárias de viagens) até os municípios para realização de reuniões, audiências e levantamento de dados. Esse trabalho de prospecção implica ainda estudo socioeconômico para decidir em quais municípios atuar, conforme narrado pela associação em diversas oportunidades em que se manifestou nos autos. </i></p><p><i>Diante de todos os pontos acima comentados, pode-se delinear um quadro em que observam-se aspectos tais como: a associação interagiu com o órgão concedente em razão da negativa da prefeitura de Montes Claros/MG em recepcionar o projeto, apesar dos entendimentos levados a efeito anteriormente com essa prefeitura sinalizarem para a sua participação; não há no termo do convênio e nas regras que o orientam, condições disciplinadores e/ou restritivas pertinentes às despesas relacionadas com a etapa de prospecção; a associação envidou esforços na tentativa de celebrar outras parcerias, solicitando, inclusive, prorrogação de prazo do convênio, sem sucesso; diante rescisão do convênio, a associação efetuou a devolução dos recursos recebidos e não atinentes à etapa citada; as prestações de contas dos dois convênios anteriores, e celebrados de forma semelhante ao analisado neste processo, cujos projetos foram concluídos, tiveram suas prestações de contas aprovadas.</i></p><p><i>Some-se a esse quadro a circunstância de que a associação e sua dirigente, mediante elementos de peças 101 e 102, a meu ver, lograram comprovar efetivamente que as despesas incorridas antes da efetiva implantação do projeto eram do conhecimento do Ministério da Saúde, tendo que a estratégia de atuação já havia sido adotada em dois projetos anteriores, conforme comentado, os quais, ao final, tiveram suas contas aprovadas pelo órgão repassador.</i></p><p><i>Ademais, essas despesas iniciais - incorridas durante a fase de pré-implantação - tinham por escopo realizar prospecção junto às prefeituras que seriam alvo da ação e estavam em consonância com o conteúdo do pré-projeto e com a descrição do plano de trabalho, conforme já ressaltado. Além do mais, no cronograma de execução e plano de aplicação (peça 1, pg. 17) , para a consecução do objeto do convênio eram previstas duas etapas: 1ª) </i><b><i>auxílio financeiro para estudos e pesquisas</i></b><i>; e 2ª) aquisição de materiais e equipamentos destinados à consecução das ações concretas de prevenção, diagnóstico e solução das patologias de audição, fala e visão. De se ressaltar que no arrazoado de peças 101 e 102, a OSCIP demonstra a compatibilidade dos valores mensais de gastos na fase de pré-implantação entre o convênio objeto deste processo e as outras duas avenças que tiveram suas contas aprovadas.</i></p><p><i>Por fim, não é desprezível a decisão judicial em sede de ação de improbidade administrativa movida pelo Ministério Público Federal pelos mesmos fatos apurados nestes autos. Certamente essa decisão judicial não vincula a decisão do TCU. Todavia, os fundamentos da deliberação da Justiça Federal podem ser levados em conta na decisão que vier a ser proferida nesta fase recursal, tendo em vista que se debruçaram inclusive sobre as alegadas despesas pré-operacionais mencionadas no parágrafo acima. Merece ser reproduzido o seguinte trecho da decisão judicial, que evidencia a ocorrência de falhas imputáveis ao próprio Ministério da Saúde, na elaboração dos termos do convênio (peça 101) :</i></p><p><i>Do exposto acima, vê-se que o Ministério da Saúde deu um verdadeiro 'cheque em branco' ao não estabelecer critérios para o pagamento com pessoas, afirmando, ainda, que deveria ser detalhado quando da prestação de contas (conforme expresso no documento de fl. 43) . Ora, na prestação de contas houve o detalhamento. Parece-me que, para fins de não haver controvérsias, o convênio deveria definir a priori um limite. Não o fez, o gasto foi efetuado (por exemplo, com o pagamento às dirigentes da OSCIP na média de R$ 3.546,66 por mês) , o MPF julga excessivo e requer que o Poder Judiciário, posteriormente, declare a abusividade da quantia, numa sistemática às avessas. Entendo que a raiz do problema é mais funda. Diante do cheque em branco que foi dado à OSCIP Ver & Ouvir, não cabe ao Judiciário, neste momento posterior, declarar se o gasto foi ou não exorbitante, pois está no âmbito da discricionariedade administrativa do Ministério da Saúde, que, em uma atuação absolutamente falha, deu azo à discussão ora em análise. Assim, alternativa não resta a este Poder a não ser considerar que não houve ato de improbidade.</i></p><p><i>Acerca dessa decisão judicial, o memorial apresentado pelos recorrentes Ver e Ouvir e Thaís Beraha Parahyba (peça 176) traz decisão do TRF da 2ª Região (pgs. 28 a 31) confirmando a decisão de primeira instância, cabendo ressaltar que o desembargador relator fundamenta seu voto vencedor invocando inclusive a instrução da unidade técnica e o parecer do MP/TCU emitidos preteritamente nestes autos, que concluíram pela inexistência de débito.</i></p><p><i>Elucidativos os seguintes trechos do voto:</i></p><p><i>A defesa prévia então apresentada pelas ora recorridas fundava-se, em síntese, no argumento de que a execução do convênio também abrangeria uma fase preliminar à efetiva assinatura do termo de parceria, cujo custeio competiria ao Ministério da Saúde.</i></p><p><i>Ao contrapor a argumentação do MPF e a defesa preliminar das rés, o juízo </i><b><i>a quo</i></b><i>, com fulcro no art. 17, §8, da Lei 8.429/92, rejeitou a ação ante a suposta inexistência de ato de improbidade administrativa. [...]</i></p><p><i>Por outro lado, tal como destacado na sentença, o Ministério da Saúde inicialmente não estabeleceu limites claros quanto às espécies de despesas da oscip que poderiam ser custeadas com os recursos transferidos. [...]</i></p><p><i>Nessa dinâmica, tem-se que a oscip e sua dirigente congregaram provas satisfatórias quanto à ausência dos elementos necessários para a configuração de ato ímprobo, de sorte a dispensar prosseguimento da presente ação.</i></p><p><i>A higidez dessa decisão judicial de segunda instância foi posteriormente corroborada pela decisão de inadmissibilidade de recurso especial intentado pelo MPF (pgs. 48 a 51, peça 176) .</i></p><p><i>Concluo, assim, renovando vênias à posição da Serur, no sentido de que as despesas realizadas na fase de pré-implantação e de prospecção junto à prefeitura de Montes Claros/MG e posteriormente, junto às prefeituras de Sabará, Ouro Preto, Pedro Leopoldo, Divinópolis, Santa Luzia e Betim, não se afastaram dos termos do pré-projeto, do plano de trabalho e do objeto do convênio, além de guardaram proporção com despesas da mesma natureza em outras avenças que foram ao final aprovadas, não havendo, assim, débito a justificar a condenação imposta pelo acórdão recorrido, uma vez que o convênio foi descontinuado por decisão do órgão repassador, diante da ocorrência de circunstância alheia à vontade e controle da convenente.</i></p><p><i>Nessas condições, manifesto-me no sentido de que sejam conhecidos e providos os recursos interpostos, julgando-se regulares com ressalvas as contas, cabendo-se estender os efeitos da deliberação, se assim vier a decidir o Tribunal, à Sra. Isa Maria Bezerra de Queiroz, também condenada nos autos e cujo recurso de reconsideração não ultrapassou a barreira da admissibilidade, por intempestivo.\"</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Hugo Almeida Francez Junior (90.025/OAB-RJ) e outros, representando Amancio Paulino de Carvalho.  <br>8.2. Igor Fellipe Araujo de Sousa (41605/OAB-DF) e outros, representando Thais Beraha Parahyba e Associação Ver & Ouvir. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. INEXECUÇÃO DO OBJETO. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. NÃO CONHECIMENTO DE UM RECURSO. CONHECIMENTO DOS DEMAIS. PROVIMENTO. APROVEITAMENTO A DEMAIS RESPONSÁVEIS. REFORMA DA DECISÃO ORIGINÁRIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de recursos de reconsideração interpostos por Amancio Paulino de Carvalho, então diretor do Departamento de Atenção Especializada do Ministério da Saúde - MS, José Agenor Alvares da Silva, então secretário-executivo do MS, Associação Ver & Ouvir e Thais Beraha Parahyba, dirigente da referida associação, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3212/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3212/2017-TCU-Segunda Câmara</a>. </p><p class=\"tCU_-_Epígrafe\">2.\tA presente tomada de contas foi instaurada pelo Fundo Nacional de Saúde - FNS em decorrência da impugnação de despesas executadas por meio do Convênio 4.268/2005, firmado com a Associação Ver & Ouvir para realização do projeto \"Prevenção, diagnóstico e solução das patologias relativas à saúde escolar: audição, fala e visão\". O ajuste foi celebrado em dezembro de 2005, e as ações de saúde nele contempladas seriam realizadas em escolas do Estado de Minas Gerais, com despesas de R$ 923.445,00 para custeio e R$ 657.544,04 para aquisição de materiais permanentes e equipamentos. </p><p class=\"tCU_-_Epígrafe\">3.\tNos meses de março e abril de 2006, foram transferidos R$ 1.026.922,04 à Ver & Ouvir, mas o convênio não ultrapassou a fase de estudos iniciais. Em setembro do mesmo ano, ao alegar dificuldades operacionais na implantação do ajuste e desinteresse de municípios mineiros, a dirigente da entidade encaminhou novo plano de trabalho ao Ministério da Saúde para solicitar a execução do projeto no Estado do Paraná; a proposta foi rejeitada e o convênio rescindido pelo órgão concedente. Na sequência, a entidade restituiu R$ 755 mil aos cofres federais e apresentou prestação de contas da parcela faltante.</p><p class=\"tCU_-_Epígrafe\">4.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3212/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3212/2017-TCU-Segunda Câmara</a> este Tribunal julgou irregulares as contas dos responsáveis, condenou-os em débito pelo valor nominal de R$ 271.725,65 (somadas as parcelas de débito e deduzidos os valores já ressarcidos) e lhes aplicou a multa individual no montante de R$ 10.000,00, com base no art. 57 da Lei nº 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">5.\tInconformados, os responsáveis interpuseram os presentes recursos de reconsideração. Ao examiná-los, a Serur concluiu pela ausência de elementos aptos a alterar as conclusões consignadas na decisão recorrida. O Ministério Público junto ao TCU (MPjTCU) , por outro lado, propôs dar-lhes provimento, pois as despesas realizadas estariam respaldadas pelo plano de trabalho, constituindo a fase de pré-implantação do projeto. </p><p class=\"tCU_-_Epígrafe\">6.\tDe plano, ratifico o teor dos meus Despachos às peças 153 e 167, pelo conhecimento do Recurso de Reconsideração interposto por Amancio Paulino de Carvalho, Jose Agenor Alvares da Silva, Thais Beraha Parahyba e Ver e Ouvir, nos termos dos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU, e pelo não conhecimento do recurso interposto pela Sra. Isa Maria Bezerra de Queiroz, por intempestividade e ausência de superveniência de fatos novos.</p><p class=\"tCU_-_Epígrafe\">7.\tNo mérito, alinho-me ao posicionamento do MPjTCU, cujos fundamentos adoto como minhas razões de decidir, pelos motivos que passo a expor.</p><p class=\"tCU_-_Epígrafe\">- II -</p><p class=\"tCU_-_Epígrafe\">8.\tApresento nesta seção uma breve contextualização do objeto do convênio e do montante executado.</p><p class=\"tCU_-_Epígrafe\">9.\tPrimeiro, consta no campo \"Descrição sintética do objeto\" do Plano de Trabalho do convênio, que</p><p class=\"tCU_-_Epígrafe\"> \"Através de Unidades Móveis colocadas nas escolas ou em local fixo, montadas como consultórios, a instituição medirá a acuidade auditiva e visual, os distúrbios de linguagem tanto oral como escrita e propiciará as soluções: aparelhos auditivos e óculos, tratamento fonoaudiólogo, tratamento fonoterápico e psicológico. Casos reais complexos são encaminhados para os serviços conveniados com a instituição para as soluções que a OSCIP não puder resolver.\" (peça 1, p. 15) .</p><p class=\"tCU_-_Epígrafe\">10.\tPara sua consecução, o objeto foi subdividido nos seis itens a seguir descritos (peça 1, p. 67) :</p><p class=\"tCU_-_Epígrafe\">10.1.\tAquisição de medicamentos - Este objeto refere-se à utilização dos recursos para a compra de medicamentos, vacinas e insumos registrados no órgão federal responsável pela vigilância sanitária e comercializados no país;</p><p class=\"tCU_-_Epígrafe\">10.2.\tAquisição de equipamento e material permanente - Este objeto refere-se à utilização dos recursos para a compra de equipamentos e materiais permanentes para a Unidade de Saúde, de acordo com os objetivos do Projeto. Não serão considerados equipamentos ou materiais permanentes os itens que fazem parte do contexto de obra como, por exemplo, bancadas; torneiras; pias; porta sabonetes; chuveiros e outros.</p><p class=\"tCU_-_Epígrafe\">10.3.\tAquisição de unidade móvel de saúde - Este objeto refere-se à utilização dos recursos para a compra de meios de transportes destinados à condução e/ou atendimento de pacientes. Também é considerada Unidade Móvel de Saúde a unidade que realizará atendimentos de atenção básica integral a uma população, de forma programada ou não, nas especialidades básicas, podendo oferecer assistência odontológica e outras especializações. A assistência deve ser permanente e prestada por médico generalista ou especialista nas áreas.</p><p class=\"tCU_-_Epígrafe\">10.4.\tCurso, congresso, encontro, treinamento, seminário e eventos - Este objeto refere-se à utilização dos recursos para as ações de promoção da saúde nos Estados e municípios. De acordo com os objetivos do Projeto, estes recursos poderão ser aplicados para montagem, produção, elaboração e outras atividades de cursos, congressos, encontros, treinamentos, seminários e eventos de saúde.</p><p class=\"tCU_-_Epígrafe\">10.5.\tDesenvolver cooperação técnica - Este objeto refere-se à utilização dos recursos para as ações que promovam mudanças estruturais visando à qualificação técnica. Os programas implementados na cooperação técnica permitem transferir conhecimentos, experiências de sucesso e equipamentos, contribuindo assim para capacitar recursos humanos e fortalecer instituições.</p><p class=\"tCU_-_Epígrafe\">10.6.\tEstudo e pesquisa - Este objeto refere-se à utilização dos recursos para as ações de caráter operacional e aplicado que visam encontrar soluções para resolver os problemas que limitam a efetividade da saúde e para desenvolver métodos e técnicas que ampliem a capacidade de intervenção nos problemas de saúde.</p><p class=\"tCU_-_Epígrafe\">11.\tComo demonstrado nos autos, a inexecução do objeto deu-se em função de a associação não ter logrado sucesso na celebração de termos de parceria com municípios mineiros. Segundo consta no ofício encaminhado ao MS, foram feitas tentativas de firmar parcerias em sete municípios daquele Estado: Montes Claros, Sabará, Ouro Preto, Divinópolis, Pedro Leopoldo, Betim e Santa Luzia (peça 3, p. 4) .</p><p class=\"tCU_-_Epígrafe\">12.\tDe acordo com o relatório da prestação de contas (peça 3, p. 54-76) , dos R$ 341.088,74 que foram utilizados pela entidade, R$ 226.677,36 referem-se a despesas relacionadas a pagamentos de pessoas físicas a ela vinculadas, inclusive seu corpo diretivo, e o restante se dividem em pagamentos mensais às empresas Mocelin Escritório Contábil e Dilton Francisco Rodrigues ME - Comércio varejista de materiais elétricos (que totalizam R$ 50.000,00 e R$ 17.600,00, respectivamente) e, em menor monta, pagamentos diversos referentes a deslocamentos, alimentação e hospedagem. </p><p class=\"tCU_-_Epígrafe\">- III -</p><p class=\"tCU_-_Epígrafe\">13.\tEm relação aos agentes do Ministério da Saúde, responsabilizados em solidariedade pelo dano, entendo que estes podem ter seus recursos providos. </p><p class=\"tCU_-_Epígrafe\">14.\tTais agentes foram arrolados em função do seguinte: José Agenor Álvares da Silva, então secretário-executivo do Ministério da Saúde, que expediu, em 20/12/2005, autorização para celebração do convênio; Amâncio Paulino de Carvalho, diretor do Departamento de Atenção Especializada, que emitiu parecer técnico favorável à execução do convênio; e Isa Maria Bezerra de Queiroz, assistente social do Ministério, que emitiu parecer favorável à aprovação do ajuste. </p><p class=\"tCU_-_Epígrafe\">15.\tConsoante exposto no voto condutor do <b>decisum</b> recorrido, </p><p class=\"tCU_-_Epígrafe\">\"parte da responsabilidade da não prestação do serviço decorreu da falha na celebração do ajuste, que apresentava objeto genérico e sem indicadores que permitissem aferir alcance de interesse público com a sua execução, o que potencializou a sua inexecução.\"</p><p class=\"tCU_-_Epígrafe\">16.\tNão tenho dúvidas de que os agentes falharam ao não especificar adequadamente o objeto do convênio, ao não discriminar os potenciais municípios beneficiários e ao não prever indicadores para mensurar o desempenho do ajuste, como bem tratado no voto condutor do acórdão recorrido. Tais irregularidades poderiam até mesmo resultar em aplicação de sanções, desde que ajustada sua conduta no ofício de audiência. Entretanto, concordo com as argumentações da defesa de que \"<i>não houve nexo de causalidade entre sua conduta e o resultado supostamente danoso decorrente da inexecução parcial do convênio\".</i> A mera discriminação da relação dos potenciais municípios beneficiários no objeto do plano de trabalho, <b>per si</b>, não teria o condão de alterar o resultado final, qual seja, a frustração da execução do objeto por culpa/desinteresse dos municípios.</p><p class=\"tCU_-_Epígrafe\">17.\tNa mesma linha, o desembolso dos recursos ao convenente e os gastos então realizados também ocorreriam mesmo se houvesse o devido detalhamento dos municípios na especificação do objeto, no plano de trabalho. </p><p class=\"tCU_-_Epígrafe\">18.\tVale dizer que a própria Serur, a despeito de ter mantido o entendimento pelo não provimento dos recursos, relevou a falha pelo qual os responsáveis foram condenados, senão vejamos:</p><p>6.14.\tA eventual existência de município previamente designado para o projeto perde relevância quando se verifica que, ao final, o convênio restou efetivamente frustrado por falta de município interessado em participar do programa. O que se observa, de fato, é que não havia demanda para realização do projeto.</p><p class=\"tCU_-_Epígrafe\">19. \tCom as devidas vênias à Serur, a afirmação feita para manter a condenação dos responsáveis, de que não haveria demanda nos municípios para a realização do projeto, além de alterar a motivação pelas quais os responsáveis foram citados, fato que por si só já impediria a responsabilização prescindindo de nova citação, ainda carece de fundamentação, pois inexiste nos autos qualquer documento ou informação quanto à desnecessidade do serviço que seria prestado. </p><p class=\"tCU_-_Epígrafe\">20.\tDiferentemente, o que os documentos acostados aos autos denotam foi o desinteresse, supostamente por motivação política, na celebração dos termos de parceria, mas em nenhum momento se levantou qualquer dúvida quanto à demanda por esse serviço. Aliás, quaisquer que sejam as cidades, é realmente difícil imaginar que não haja demanda por serviços preventivos de saúde em escolas e creches.</p><p class=\"tCU_-_Epígrafe\">21.\tDestarte, considero medida razoável dar provimento aos recursos interpostos pelos senhores Amancio Paulino de Carvalho e José Agenor Alvares da Silva, estendendo-se seus efeitos, pelos mesmos motivos, à Sra. Isa Maria Bezerra de Queiroz, com exclusão de suas responsabilidades pela reparação do débito apurado nos autos e elisão das multas que lhes foram aplicadas.</p><p class=\"tCU_-_Epígrafe\">- IV -</p><p class=\"tCU_-_Epígrafe\">22.\tEm relação à responsabilização da Associação Ver & Ouvir e Thais Beraha Parahyba, dirigente da referida associação, o MPjTCU, dissentindo da Serur, opinou pela adequabilidade das despesas realizadas, por considerar que estas: (i) constituiriam a fase de pré-implantação do projeto; e (ii) estariam previstas no plano de trabalho. </p><p class=\"tCU_-_Epígrafe\">23.\tA bem da verdade, conforme apresentei na seção II deste voto, o plano de trabalho era deveras genérico quanto às ações que deveriam ser realizadas na fase de pré-implantação, bem como os respectivos custos autorizados nessa fase.</p><p class=\"tCU_-_Epígrafe\">24.\tPor outro lado, não se pode negar que os sucessivos desinteresses dos municípios pesquisados exigiram, de fato, a realização de despesas adicionais para nova prospecção quanto à possibilidade de consecução do objeto do convênio em outras cidades.</p><p class=\"tCU_-_Epígrafe\">25.\tNesse sentido, após o desinteresse verificado em Montes Claros/MG, cidade inicialmente prevista para a execução do objeto do convênio, a associação teve de fazer prospecções sucessivas nas seguintes cidades: Sabará, Ouro Preto, Divinópolis, Pedro Leopoldo, Betim e Santa Luzia (peça 3, p. 4) , não logrando sucesso em nenhuma delas para a execução do objeto originalmente pactuado.</p><p class=\"tCU_-_Epígrafe\">26.\tNa linha do que opinou o <b>Parquet</b>, pondero que as despesas realizadas se mostram aderentes às ocorridas na fase inicial de implantação do projeto de outros dois convênios celebrados com a mesma entidade (peças 101 e 102) , os quais tiveram suas respectivas prestações de contas aprovadas. </p><p class=\"tCU_-_Epígrafe\">27.\tNo presente caso, a não consecução total do objeto do convênio se deveu a desinteresse dos municípios prospectados, ou seja, fatores alheios à vontade da entidade convenente e do concedente, motivo pelo qual entendo inapropriado imputar-lhes o débito pela inexecução parcial do objeto. </p><p class=\"tCU_-_Epígrafe\">28.\tPor essas razões, entendo que podem ser acolhidos os argumentos da recorrente. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, VOTO por que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=674003", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=674003", "EXTENSAOARQUIVO": "doc"}