{"KEY": "ACORDAO-COMPLETO-2437780", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12957/2020 ATA 41/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12957", "ANOACORDAO": "2020", "NUMATA": "41/2020", "ACORDAO": "<p>                  VISTOS, relatados e discutidos estes autos de Embargos de Declaração em Recurso de Reconsideração (TCE) opostos por André Luiz Ceciliano, na condição de ex-prefeito municipal de Paracambi/RJ (gestão 2001-2008) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7141/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7141/2020-TCU-Segunda Câmara</a>, </p><p>                   ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p> \t       9.1.conhecer dos embargos de declaração opostos por André Luiz Ceciliano, com fundamento no art. 34, da Lei 8.443/1992, e, no mérito, rejeitá-los;</p><p>\t              9.2. dar ciência ao embargante, à Procuradoria da República no Estado do Rio de Janeiro e aos demais interessados, a respeito do inteiro teor deste Acórdão, informando que esta deliberação, acompanhada do Relatório e do Voto que o fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, este Tribunal poderá fornecer sem custos as correspondentes cópias impressas.</p>", "ASSUNTO": "Embargos de declaração contra decisão que julgou as contas do recorrente irregulares, condenou-o em débito e aplicou-lhe multa em razão da não consecução dos objetivos pactuados no convênio cujo objeto era a execução de sistema de esgotamento sanitário no município.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "17/11/2020", "ENTIDADE": " Fundação Nacional da Saúde (Funasa)/Ministério da Saúde (MS)", "INTERESSADOS": "3. Embargante: André Luiz Ceciliano (CPF: XXX.396.397-XX), ex-prefeito municipal de Paracambi/RJ (gestão 2001-2008)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02917020141\" target=\"_blank\">029.170/2014-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "37.563", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6061172", "nomeAutor": "André Luiz Ceciliano"}, {"numProcessoJudicial": "37.563", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6061172", "nomeAutor": "André Luiz Ceciliano"}, {"numProcessoJudicial": "37.563", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6061172", "nomeAutor": "André Luiz Ceciliano"}, {"numProcessoJudicial": "37.563", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6061172", "nomeAutor": "André Luiz Ceciliano"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz", "RELATORIO": "<p class=\"header\">\t</p><p>\t\t\tAdoto como Relatório, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/92, a instrução, de peça eletrônica 102,  lavrada no âmbito da Secretaria de Recursos (Serur) , endossada pelo Diretor da Subunidade por delegação de competência do titular da unidade técnica (peça 103) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tCuida-se de embargos de declaração opostos por André Luiz Ceciliano  (peças 79 e 80) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7141/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7141/2020-TCU-Segunda Câmara</a>, relatado pelo Min. Raimundo Carreiro. A deliberação recorrida apresenta o seguinte teor (peça 76) : </p><p>VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração em Tomada de Contas Especial interposto por André Luiz Ceciliano, na condição de ex-prefeito municipal de Paracambi/RJ (gestão 2001-2008) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/942/2019/Segunda Câmara\" target=\"_blank\">Acórdão 942/2019-TCU-Segunda Câmara</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer o recurso interposto, com fundamento nos arts. 32, inciso I; e 33, da Lei 8.443/1992, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao recorrente e à Procuradoria da República no Estado do Rio de Janeiro.</p><p><b>HISTÓRICO</b></p><p>2.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7141/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7141/2020-TCU-Segunda Câmara</a>, ora embargado, apreciou recurso de reconsideração interposto pelo embargante contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/942/2019/Segunda Câmara\" target=\"_blank\">Acórdão 942/2019-TCU-Segunda Câmara</a>, relatado pelo Ministro Aroldo Cedraz, cujo teor era o seguinte (peça 47) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 1º, inciso I; 16, incisos I e III, alínea \"c\"; 17; 19; 23, incisos I e III; 28, inciso II, e 57 da Lei 8.443/1992, c/c os arts. 1º, inciso I; 207; 209, inciso III; 210; 214, incisos I e III, e 267 do Regimento Interno do Tribunal, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.1</b>. declarar, de ofício, a nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12125/2018/Segunda Câmara\" target=\"_blank\">Acórdão 12125/2018-TCU-Segunda Câmara</a>, em face de erro na publicação da pauta de julgamento do processo relativa à sessão de 4/12/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 julgar regulares as contas do Município de Paracambi/RJ e de Tarciso Gonçalves Pessoa, dando-lhes quitação plena;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.3</b>. julgar irregulares as contas de André Luiz Ceciliano, e condená-lo ao pagamento das quantias a seguir especificadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres da Fundação Nacional de Saúde (Funasa) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>Débito (D) / Crédito (C) </b></p></td></tr><tr>\t<td><p>254.296,26</p></td>\t<td><p>17/2/2005</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>84.765,42</p></td>\t<td><p>11/4/2005</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>84.765,42</p></td>\t<td><p>2/2/2006</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>34.377,67</p></td>\t<td><p>15/2/2007</p></td>\t<td><p>C</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.4.</b> aplicar a André Luiz Ceciliano a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 75.000,00 (setenta e cinco mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.5</b>. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado pelo responsável e se o processo não tiver sido remetido para cobrança judicial, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2<b>.</b> a cobrança judicial da dívida caso não atendida a notificação;</p><p>9.6. encaminhar cópia deste acórdão ao Procurador-Chefe da Procuradoria da República no Rio de Janeiro, em observância ao art. 16, § 3º, da Lei 8.443/1992, c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis. </p><p>2.1.\tA síntese das circunstâncias processuais e de mérito que interessam à análise dos embargos de declaração em tela apura-se no relatório e no voto que integram a decisão embargada, compensando a transcrição (grifou-se) :</p><p>RELATÓRIO</p><p>2.\tAdoto como Relatório, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/92, a instrução de peça eletrônica 71, lavrada no âmbito da Serur, endossada pelo Diretor da Subunidade e pelo Titular da Unidade Técnica (peças 72 e 73) : </p><p>[Transcreve instrução desta Serur à peça 71]</p><p><b>MÉRITO</b></p><p>4. Delimitação</p><p>4.1. Constitui objeto do recurso as seguintes questões:</p><p>[...]</p><p>b) se a responsabilidade é exclusiva do prefeito sucessor (peça 59, p. 5-7) ;</p><p> [...]</p><p>c) se cabe a responsabilização do ex-prefeito, ora recorrente (peça 59, p. 8) ;</p><p>[...]</p><p>6. Se a responsabilidade é exclusiva dos prefeitos sucessores (peça 59, p. 5-7) .</p><p>6.1. O recorrente defende que restou caracteriza a responsabilidade exclusiva dos prefeitos sucessores, com base nos seguintes argumentos:</p><p>[...]</p><p>a) de acordo com a informação da Diesp de 29/6/2009, a \"obra estava fisicamente concluída desde fevereiro de 2007, faltando a ligação elétrica das elevatórias e apresentação de <i>As Built</i>, e o convênio se encontrava \"com um percentual de execução de 97%\" (peça 1, p. 165) , sendo que o recorrente não era prefeito municipal de Paracambi (RJ) no exercício de 2009, mas tão somente  no período de 1/1/2001 a 31/12/2004 e de 31/5/2005 a 3/4/2008;</p><p>b) após a saída do recorrente da prefeitura, outros dois gestores ocuparam a prefeitura - Jairo dos Santos e Tarciso Gonçalves Pessoa, cabendo a eles a continuidade dos trabalhos de execução e prestação de contas do Convênio 1930/2004;</p><p>c) a responsabilidade do prefeito sucesso Tarciso Gonçalves Pessoa não deve ser excluída, conforme trecho da instrução da unidade técnica à peça 26, transcrito à peça 59, p. 5,  considerando sua responsabilidade de concluir as pendências da obra;</p><p>d)  os prefeitos sucessores receberam o objeto do convênio restando apenas 3% de sua conclusão.</p><p>Análise</p><p>6.2.\tOs argumentos do recorrente não merecem acolhida, considerando que o compromisso assumido pelo ex-prefeito com a assinatura do Convênio 1930/2004 era o atendimento do seu objeto até 2/2/2007, portanto em sua gestão, o que não ocorreu. </p><p>6.3.\tAlém disso, embora o seu mandato tenha se encerrado em 3/4/2008, a assinatura do termo de convênio (peça 1, p. 39-57) , a liberação das duas últimas parcelas dos recursos (peça 1, p. 392-398, a execução das obras (peça 1, p. 169) e as irregularidades relacionadas ocorreram inteiramente em sua gestão (peça 1. p. 177) , tendo transcorrido ainda cerca de 15 meses entre o término da vigência da avença e a saída deste gestor do cargo. Dessa forma, não há que se falar em responsabilização do prefeito sucessor.</p><p>6.4.\tAinda, as visitas técnicas por parte da Funasa também foram realizadas ainda no período em que o ora recorrente era prefeito, conforme registrado no relatório de auditoria na peça 22, p. 26-27.</p><p>6.5.\tO voto condutor do acórdão recorrido enfatizou essa questão, a despeito do parecer da unidade técnica (peça 48) :</p><p>11. Em sentido diverso, o representante do Ministério Público, em parecer à peça 27, pugnou pela impossibilidade de responsabilização dos gestores que sucederam André Luiz Ceciliano, pois toda a gestão do convênio se deu no período em que esse ocupou o cargo de prefeito, devendo ser o único a responder pelo débito. Em linha com a unidade instrutiva, também afastou a responsabilidade do município, pela ausência de benefícios auferidos.</p><p> (...) </p><p>14. Nova manifestação do Parquet especializado à peça 33 sustentou uma vez mais discordância quanto à responsabilização de Tarciso Gonçalves Pessoa, pois não subsistiria dúvida quanto a materialização do dano na gestão de André Luiz Ceciliano, sendo incabível estender indefinidamente pelas gestões posteriores a responsabilidade pela entrada do sistema de abastecimento de água em funcionamento.</p><p>15. Com as devidas vênias à Unidade Técnica, entendo mais apropriado seguir o que restou sugerido pelo Ministério Público que atua junto a esta Corte, cujo parecer incorporo às minhas razões de decidir</p><p>6.6.\tIsso porque o exame levado a efeito pela área técnica não vincula o relator do processo, que pode ou não adotar as análises técnicas como razões de decidir (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2198/2019/Plenário\" target=\"_blank\">Acórdão 2198/2019-TCU-Plenário</a>, Rel. Ana Arraes, 678/2017-Plenário, Rel. Bruno Dantas, 6294/2018-2ª Câmara, Rel. Vital do Rêgo) .</p><p>6.7.\tO fato de obra estar praticamente concluída quando de sua saída do mandato, não é suficiente para o cumprimento do objeto, devendo o então prefeito comprovar a boa e regular aplicação dos recursos públicos que lhe foram confiados, nos termos do que dispõe as disposições dos arts. 70, parágrafo único, da Constituição Federal/1988, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986. </p><p>6.8.\tDessa forma, constatada a execução parcial do objeto do convênio, sem alcance dos objetivos, como é o caso em questão, o gestor convenente responde pelo total dos recursos repassados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8397/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8397/2019-TCU-Primeira Câmara</a>, Rel. Vital do Rêgo, 5.305/2019-2ª Câmara. Rel. Marcos Bemquerer, 993/2018-1ª Câmara, Rel. Bruno Dantas) .</p><p>6.9.\tAssim, considerando que a transferência e a aplicação dos recursos ocorreram integralmente na gestão do recorrente André Luiz Ceciliano, tendo sido ele também o responsável pelo envio da prestação de contas e pela devolução do valor objeto de questionamento pela Funasa, não há como transferir a responsabilidade pelo débito decorrente do não atingimento dos objetivos desse convênio aos seus sucessores.</p><p>7.\tSe cabe a responsabilização do ex-prefeito, ora recorrente (peça 59, p. 8) .  </p><p>7.1\tO recorrente defende que não deve ser responsabilizado pelas irregularidades apontadas em relação ao Convênio 1930/2004, com base nos seguintes argumentos: </p><p>\ta) deve ser valorada a avaliação feita pelo relator, com relação à inexistência de dolo ou culpa do recorrente;</p><p>b) o recorrente não concorreu com dolo ou culpa para a produção de qualquer dano, considerando que deixou o cargo em 3/4/2008, mais de um ano antes do término da vigência do convênio, devendo ser excluída qualquer condenação em multa;</p><p>c) diante do requerimento de nova prorrogação do Convênio 1930/2004 realizado pelo prefeito sucessor, por meio do Ofício GAB/310/2009, de 26/5/2009, a responsabilidade pela execução e prestação de contas do referido convênio recai exclusivamente sobre os gestores sucessores.</p><p>Análise</p><p>7.2.\tOs argumentos do recorrente não merecem prosperar, considerando a existência de débito de sua responsabilidade, decorrente da inservilidade do objeto do Convenio 1930/2004, como será demonstrado.  </p><p>7.3.\tO gestor que subscreve o convênio contrai responsabilidade pessoal pela observância de suas disposições, incluindo o ônus de comprovar a boa e correta aplicação dos recursos públicos recebidos, quando são aplicados integralmente em sua gestão, como no caso sob comento. Dessa forma, é de responsabilidade personalíssima do recorrente, e não de outrem, a restituição de valores recebidos mediante convênio, quando o objetivo não é atingido (Acórdãos 5742/2016 e 3101/2016, ambos da 1ª Câmara e da relatoria do Ministro Bruno Dantas, 6235/2012-2ª Câmara, da relatoria do Ministro André de Carvalho, 1418/2009-Plenário, da relatoria do Ministro Raimundo Carreiro) .</p><p>7.4.\tAlém disso, no âmbito dos processos do TCU, a responsabilidade dos administradores de recursos públicos, com base no art. 70, parágrafo único da CF/1988, é de natureza subjetiva, seguindo a regra geral da responsabilidade civil. Dessa forma, são exigidos simultaneamente, três pressupostos para a responsabilização do gestor: i) ato ilícito na gestão dos recursos públicos; ii) conduta culposa (<i>strictu sensu</i>) ; iii) nexo de causalidade entre o dano e o comportamento do agente. Deve ser verificada, ainda a ocorrência de eventual excludente de culpabilidade, tal como inexigibilidade de conduta diversa ou ausência de potencial conhecimento da ilicitude (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/635/2017/Plenário\" target=\"_blank\">Acórdão 635/2017-TCU-Plenário</a>, da relatoria do Ministro Aroldo Cedraz, 2781/2016-Plenário e 2.420/2015-TCU-Plenário, ambos da relatoria do Min. Benjamin Zymler) . </p><p>7.5.\tNo caso concreto, o ato ilícito consistiu na não consecução dos objetivos pactuados no Convênio 1930/2004, cujos recursos foram integralmente aplicados em sua gestão, impossibilitando o alcance social pretendido, o que caracteriza sua conduta culposa, uma vez que lhe era possível ter consciência da ilicitude, pois já havia sido emitida recomendação quanto ao problema pela Funasa. No caso, inclusive, inexiste excludente de culpabilidade.</p><p>7.6.\tCom referência ao mencionado requerimento de nova prorrogação do Convênio 1930/2004, que teria sido realizado pelo prefeito sucessor em 26/5/2009, o fato, além de não localizado nos presentes autos e não contribuir para atenuar a responsabilização do recorrente, é improcedente, considerando que foram assinados apenas dois termos aditivos que prorrogaram sua vigência até 11/4/2006 e 2/2/2007 respectivamente, em razão de atraso na liberação dos recursos (peça 26, p. 1) .</p><p>7.7.\tImporta ratificar que a jurisprudência desta Corte de Contas está consolidada no sentido de que quando o objeto é executado parcialmente e não se vislumbra a possibilidade de aproveitamento do que foi realizado para posterior conclusão, ou que se revela inservível ou sem funcionalidade após a sua execução, completa ou parcial, aduz-se que houve completo desperdício dos recursos repassados, os quais devem ser integralmente devolvidos aos cofres federais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/549/2018/Primeira Câmara\" target=\"_blank\">Acórdão 549/2018-TCU-Primeira Câmara</a>, Rel. Augusto Shermann, 2.812/2017-1ª Câmara, Rel. Walton Alencar Rodrigues, 494/2016-2ª Câmara, Rel. André de Carvalho) .</p><p>7.8.\tAssim, no presente caso, constatada a execução parcial do objeto conveniado, sem alcance dos seus objetivos, pois o sistema de esgotamento sanitário não entrou em funcionamento, consoante registrado pela Funasa (peça 1, p. 165) , cabe a responsabilização do recorrente.</p><p>8.\tSe cabe a redução da multa (peça 59, p. 9) .</p><p>8.1.\tO recorrente defende que a multa deve ser reduzida, tendo em vista que a execução do convenio atingiu 97% durante seu mandato.</p><p>Análise</p><p>8.2.\tO argumento do recorrente não merece prosperar. A multa que lhe foi aplicada teve a sua dosimetria fixada por esta Corte de Contas a partir de proposta do relator <i>a quo</i>, fundamentada no art. 57 da Lei 8.443/1992, que dispõe que a sanção poderá ser de até cem por cento do montante atualizado do dano causado ao Erário.</p><p>8.3.\tAlém disso, de acordo com a jurisprudência desta Corte de Contas, a mera execução ou a execução parcial do objeto pactuado não é suficiente para que as contas do responsável sejam aprovadas, sendo necessário que a obra traga, de fato, benefícios à população e atinja os fins para os quais foi proposta, o que não ocorreu nestes autos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9464/2018/Primeira Câmara\" target=\"_blank\">Acórdão 9464/2018-TCU-Primeira Câmara</a>, Rel. Ministro Marcos Bemquerer, 2812/2017-1ª Câmara, Rel. Ministro Weder de Oliveira e 4712/2015-1ª Câmara, Rel. Ministro Bruno Dantas) .</p><p>8.4.\tNo caso, houve dano ao erário, tendo em vista que o recorrente deixou de comprovar a boa e regular aplicação de parte dos recursos transferidos ao Município de Paracambi/RJ, do qual o recorrente era representante, sendo que não foram apresentados argumentos capazes de afastar o débito ou a conduta culposa do recorrente. </p><p>8.5.\tConsiderando ainda que a dosimetria da pena, no âmbito do TCU, tem como balizadores o nível de gravidade dos ilícitos apurados, com a valoração das circunstâncias fáticas e jurídicas envolvidas, e a isonomia de tratamento com casos análogos, inexistindo dosimetria objetiva da multa, não há razão para a redução da sanção<i>. </i></p><p><b>VOTO</b></p><p>4.\tA resposta à indagação do recorrente acerca da possibilidade de prescrição da pena de multa é negativa. O TCU, ao apreciar incidente de uniformização de jurisprudência, firmou entendimento, exarado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, no sentido de que a pretensão punitiva se baliza no prazo geral de prescrição decenal previsto no art. 205 do Código Civil. A contagem do prazo inicia-se a partir da data de ocorrência da irregularidade, sendo interrompida com o ato que ordenar a citação, a audiência ou a oitiva da parte.</p><p>[...]</p><p>8.\tO recorrente atribui exclusiva responsabilidade aos prefeitos sucessores que não teriam tomado as providências adequadas à finalização da obra e ao consequente funcionamento do esgotamento sanitário. Declara que, de acordo com a informação da Diesp de 29/6/2009, a \"obra estava fisicamente concluída desde fevereiro de 2007, faltando a ligação elétrica das elevatórias e apresentação de As Built, e o convênio encontrava-se \"com um percentual de execução de 97%\" (peça 1, p. 165) , sendo que o recorrente não era prefeito municipal de Paracambi (RJ) no exercício de 2009, mas tão somente no período de 1/1/2001 a 31/12/2004 e de 31/5/2005 a 3/4/2008.</p><p>9.\t O argumento do recorrente não merece acolhida. A jurisprudência deste Tribunal é firme no sentido de que o gestor signatário de convênio é pessoalmente responsável pela observância de todos os seus termos, sublinhando-se a comprovação da boa e regular aplicação dos recursos públicos correspondentes que são aplicados integralmente em sua gestão. </p><p>10.\tConsequentemente, o gestor que firmou a avença é responsável pela devolução dos valores recebidos quando seus objetivos não são atingidos (Acórdãos 5742/2016 e 3101/2016, ambos da 1ª Câmara e da relatoria do Ministro Bruno Dantas, 6235/2012-2ª Câmara, relator Ministro André Luiz de Carvalho, 1418/2009-Plenário, relator Ministro Raimundo Carreiro) .</p><p>11. \tComo bem observou a Serur na instrução transcrita no relatório precedente:</p><p><i>\"7.4.\tAlém disso, no âmbito dos processos do TCU, a responsabilidade dos administradores de recursos públicos, com base no art. 70, parágrafo único da CF/1988, é de natureza subjetiva, seguindo a regra geral da responsabilidade civil. Dessa forma, são exigidos simultaneamente, três pressupostos para a responsabilização do gestor: i) ato ilícito na gestão dos recursos públicos; ii) conduta culposa (strictu sensu) ; iii) nexo de causalidade entre o dano e o comportamento do agente. Deve ser verificada, ainda a ocorrência de eventual excludente de culpabilidade, tal como inexigibilidade de conduta diversa ou ausência de potencial conhecimento da ilicitude (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/635/2017/Plenário\" target=\"_blank\">Acórdão 635/2017-TCU-Plenário</a>, da relatoria do Ministro Aroldo Cedraz, 2781/2016-Plenário e 2.420/2015-TCU-Plenário, ambos da relatoria do Min. Benjamin Zymler) .\"</i></p><p>12.\tNo caso em comento, os recursos federais foram transferidos entre fevereiro de 2005 e fevereiro de 2006, a execução do objeto do convênio e a prestação de contas ocorreram dentro do mandato do Sr. André Luiz Ceciliano. </p><p>13.\tNa visita técnica feita após cinco dias após o término da vigência do convênio, o responsável técnico pela obra reconheceu que a pendência na ligação da rede elétrica na estação elevatória impedia que sistema de esgotamento sanitário entrasse em operação.</p><p>14.\tApós o término da vigência do convênio, o Sr.  André Luiz Ceciliano permaneceu cerca de 15 meses no cargo sem que nenhuma providência fosse adotada para a entrada em funcionamento do sistema de esgotamento sanitário. </p><p>15.\tConfigura-se, em vista desses fatos e em harmonia com a jurisprudência do TCU, a responsabilidade exclusiva do Sr. André Luiz pelo dano ao erário diante de sua conduta negligente que resultou no julgamento pela irregularidade de suas contas, imputação de débito e aplicação de multa em razão ter executado parcialmente obra imprestável para a população do Município de Paracambi/RJ. </p><p class=\"tCU_-_Epígrafe\">                    Em face do exposto, acolho as análises e conclusões da Serur, chanceladas pelo MPTCU, e Voto por que seja adotado o Acórdão que ora submeto ao escrutínio deste Colegiado.</p><p>2.2.\tPortanto, a decisão agora embargada não deu provimento ao recurso de reconsideração interposto pelo embargante.</p><p><b>ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame preliminar de admissibilidade contido na peça 84, que concluiu pelo conhecimento dos presentes embargos, suspendendo-se os efeitos do item 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7141/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7141/2020-TCU-Segunda Câmara</a>, eis que preenchidos os requisitos processuais aplicáveis à espécie.</p><p><b>MÉRITO</b></p><p><b>4.\tDelimitação</b></p><p>4.1.\tConstitui objeto do presente recurso definir se há omissão e/ou contradição e/ou obscuridade relevantes a serem sanadas na decisão embargada (quanto à valoração empreendida pelo e. Colegiado julgador acerca da responsabilidade do embargante e consequente reflexo no débito e na multa que lhe restou aplicada) e, caso haja, se eventual saneamento é capaz de atribuir efeitos modificativos (infringentes) aos presentes embargos de declaração no que se refere à condenação e à penalização do embargante.</p><p>4.2.\tConsiderando que no acórdão combatido a questão da prescrição da pretensão punitiva foi levantada, novo exame da prescrição faz-se necessário, dado o recente julgamento, pelo Supremo Tribunal Federal (STF) , do RE 636.886 (tema 899 de repercussão geral) , enunciando-se a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\". </p><p>4.3.\tOs significativos impactos deste julgamento justificam nova análise mais detalhada do tema, motivo pelo qual a arguição de prescrição, embora tenha um caráter preliminar, será examinada ao final, abordando-se os vários aspectos envolvidos.</p><p><b>Das contradições capazes de ensejar embargos de declaração</b></p><p>5.\tO embargante aponta o ponto adiante sintetizado como alegadamente contraditório sob a justificativa geral de que seus argumentos não foram adequadamente apreciados pelo Tribunal (peça 79 e 80) .</p><p>5.1.\tPonto alegadamente contraditório: inexiste a responsabilidade tal como delineada na decisão, sendo indevida a condenação mantida pelos itens 9.1 e 9.2 do acórdão embargado (peça 79, p. 3) , com base nos seguintes argumentos:</p><p>i) o embargante transcreve os itens 9 e 10  do voto condutor do acórdão embargado;</p><p>ii) a partir dos trechos que transcreve, alega que havia apontado a responsabilidade do prefeito sucessor, por omissão, em razão do desperdício de recursos públicos e da contrariedade do princípio da continuidade administrativa, já que a \"obra estava fisicamente concluída desde fevereiro de 2007, faltando a ligação elétrica das elevatórias (...) \";</p><p>iii) menciona o pedido para que o TCU requisitasse informações à Companhia de Energia responsável, para constatação da afirmação, já que não obteve atendido diretamente esse pedido e afirma que continua tentando obter os devidos esclarecimentos da Light, o qual será anexado oportunamente;</p><p>iv) alude que juntou aos autos o Ofício 0022/2009, de 13/8/2009, da empresa contratada, protocolado na respectiva prefeitura em 2009 (peça 80) , informando sobre a conclusão da obra e que continuavam no aguardo \"das providências necessárias, por parte da Contratante [Prefeitura], para a instalação da ligação de energia elétrica para alimentação de força da Estação Elevatória de Esgoto\"</p><p>v) transcreve trecho do referido ofício em que a empresa contratada informa que depende da ligação da energia para a conclusão do <i>AS-BUILT</i> (peça 79, p. 2) ;</p><p>vi) a partir do trecho transcrito, afirma que há contradição, tendo em vista que o objeto do convênio foi concluído dentro do mandato exercido pelo recorrente, mas que não foi finalizado por ato exclusivamente de terceiros, que dizia respeito à ligação da energia elétrica, para realização do teste operacional;</p><p>vii) repisa que o embargante não poderia ser responsabilizado por omissão de terceiros, já que cabia aos sucessores a efetiva continuidade, uma vez que o embargante necessitou renunciar antecipadamente ao cargo para concorrer a outros cargos;</p><p>viii) destaca que foi prefeito municipal de Paracambi-RJ nos períodos de 1º/1/2001 a 31/12/2004 e de 31/5/2005 a 3/4/2008 e que, embora não estivesse como prefeito em 2009, a parte física da obra já se encontrava concluída.</p><p>ix) recorda que, após sua saída do cargo de prefeito, outros dois prefeitos atuaram na execução do Convênio, a saber, Sr. Jairo dos Santos e Sr. Tarciso Gonçalves Pessoa, que assumiram a execução do convênio e, por conseguinte, sua prestação de contas, tendo inclusive diligenciado ao Ministério da Saúde sobre o andamento dos trabalhos;</p><p>x) evoca a jurisprudência do TCU para defender que resta caracterizada a responsabilidade do prefeito sucessor por omissão, quando, com recursos garantidos para tal, o responsável não retomar obra iniciada e não acabada pelo seu antecessor, por implicar desperdício de recursos públicos e contrariar o princípio da continuidade administrativa;</p><p>xi)  transcreve ainda a Súmula TCU 230, defendendo que deve ser aplicada ao caso;</p><p>xiii) conclui que, diante da inexistência de quaisquer irregularidades por parte do embargante, deve ser reconhecida a regularidade de suas contas, uma vez inexistente o nexo causal com a execução e prestação de contas no Convênio 1930/2004, pois restou caracterizada a responsabilidade dos prefeitos sucessores, os quais deixaram de estabelecer a ligação elétrica do empreendimento.</p><p>5.2.\tFormula os seguintes pedidos recursais:</p><p>a) que seja atribuído efeito suspensivo aos Itens 9.1 e 9.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7141/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7141/2020-TCU-Segunda Câmara</a>;</p><p>b) que seja reformado o item 9.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/942/2019/Segunda Câmara\" target=\"_blank\">Acórdão 942/2019-TCU-Segunda Câmara</a>, bem como do seu itens decorrentes, para julgar regulares as contas do embargante, reconhecendo a inexistência de nexo causal com a inexecução do convênio em análise ou, ainda, ocorrência de dolo ou má-fé; </p><p>c) que seja excluída a responsabilidade do embargante em relação ao Convênio 1930/2004, firmado entre a Funasa e a Prefeitura Municipal de Paracambi/RJ, uma vez inexistente qualquer apontamento de conduta irregular de sua parte;</p><p>d) subsidiariamente, que se reconheça a inexistência de débito ou multa a ser aplicada ou, ainda, a redução desta última, tendo em vista que a execução do convênio atingiu 97% durante seu mandato. </p><p>Análise</p><p>5.3.\tOs presentes embargos de declaração não trazem aos autos elemento ou fundamento capaz de demonstrar contradição e menos ainda de gerar efeito modificativo sobre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7141/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7141/2020-TCU-Segunda Câmara</a>.</p><p>5.4.\tAntes de tratar cada um dos pontos agitados na peça recursal em análise, algumas observações revelam-se úteis para melhor compreensão do escopo que delimita a presente análise.</p><p class=\"b_-_1.1._-_Normal\">i) inicialmente, é preciso ter em perspectiva que, no presente caso, como em incontáveis outros julgados semanalmente pelos colegiados do TCU, o e. Relator do feito reproduziu no Relatório que integra o Acórdão embargado as análises e conclusões da unidade técnica (peça 71) , que contaram com expressa concordância do Ministério Público junto ao TCU (MP/TCU) , representado por seu Procurador, Sérgio Ricardo Costa Caribé (peça 74) . E, por concordar Sua Excelência o Relator com os fundamentos e desfecho ali consignados, expressamente os incorporou às suas razões de decidir, sendo ao final acompanhado pela 2ª Câmara do TCU. Desse modo, a fundamentação que levou o Colegiado julgador a proferir o acórdão deve ser extraída da leitura conjunta do Voto do Relator e da instrução da unidade técnica transcrita no Relatório, respaldada pelo MP/TCU (Lei 8.443, art. 1º, § 3º) . Trata-se da cognominada \"fundamentação <i>per relationem</i>\", técnica de julgamento amplamente aceita para o bem da simplificação e da eficiência da máquina pública onde tramita o feito, pois inibe desnecessárias repetições sem prejudicar a compreensão do que decidido pelo órgão julgador, que acolhe e incorpora expressamente como razões de decidir manifestações já lançadas formalmente nos autos por outros atores cuja atuação é prevista na norma de regência do processo. Nesse sentido são inúmeras manifestações do Supremo Tribunal Federal (STF) , dentre as quais podem ser citados ARE 960364 AgR (Rel.  Min. DIAS TOFFOLI, 2ª Turma, DJe 18/11/2016) , ARE 1238775 AgR (Rel.  Min. LUIZ FUX, 1ª Turma, DJe 11/3/2020) , ARE 1219316 AgR (Rel.  Min. ROBERTO BARROSO, 1ª Turma, DJe 15/10/2019) . Portanto, de início, anota-se que todos os pontos levantados pelo embargante não se revelam contraditórios na decisão, pois foram considerados para formação das razões de decidir do Relator e do Colegiado, seja diretamente no Voto que guiou a decisão, seja pela remissão expressa aos fundamentos da unidade técnica (peça 71) , corroborados também expressamente pelo MP/TCU (peça 74) , ambos reproduzidos no Relatório que integra o Acórdão combatido, repita-se, incorporados expressamente por meio do respectivo Voto do Relator (peça 77) .</p><p class=\"b_-_1.1._-_Normal\">ii) de outro lado, o princípio do devido processo legal (contraditório e ampla defesa) não impõe ao órgão julgador apreciar documento por documento, alegação por alegação, linha por linha de argumentação levantados em cada momento processual pelas partes. É possível prestigiá-lo substancialmente atendo-se àqueles fundamentos mais relevantes, assim entendidos como os potencialmente capazes de influenciar no desfecho do julgamento do caso concreto, num ou noutro sentido. Logo, análises e considerações suscintas ou, eventualmente, até inexistentes por parte do órgão julgador não devem ser confundidas com omissão processualmente relevante, notadamente quanto a argumentos/elementos laterais que, mesmo se fossem tratados (linha por linha) e acolhidos, não se revelariam capazes de infringir efetivamente o convencimento formado a partir do  conjunto de atos/fatos que denunciam a (s) conduta (s) recriminada (s) . Também nesse sentido, o STF firmou a seguinte tese de repercussão geral (Tema 339) : \"O art. 93, IX, da Constituição Federal exige que o acórdão ou decisão sejam fundamentados, ainda que sucintamente, sem determinar, contudo, o exame pormenorizado de cada uma das alegações ou provas. (AI 791292 QO-RG, Rel. Min. GILMAR MENDES, Repercussão Geral - DJe 12/8/2010) \". Conforme se verá adiante, as alegações relevantes (centrais) do embargante veiculadas no recurso de reconsideração foram devidamente valoradas pelo Colegiado prolator da decisão, ora tendo-as rejeitado, ora tendo-lhes atribuído valor menor do que o pretendido pela parte, cujo resultado foi a manutenção da pena aplicada.</p><p class=\"b_-_1.1._-_Normal\">iii) também é preciso ter claro a todo momento que os embargos de declaração não são aptos para instaurar nova rediscussão do mérito já decidido pelo órgão julgador, motivada por mera irresignação da parte com o resultado do julgamento. Sua abertura ao debate é estreitíssima, limitando-se às hipóteses legais de omissão, contradição ou obscuridade, ou, ainda, para correção de erro material (construção doutrinária e jurisprudencial) .</p><p class=\"b_-_1.1._-_Normal\">iv) Nessa linha, o TCU tem prolatado reiterados precedentes enfatizando o agudo ângulo aberto pelos embargos, conforme se vê, por exemplo, nos seguintes acórdãos (enunciados da Diretoria de Jurisprudência/TCU, grifou-se) :</p><p class=\"b_-_1.1._-_Normal\">Embargos de declaração é um recurso de natureza peculiar, cuja fundamentação é vinculada, visto que seu objetivo é estritamente afastar possível omissão, obscuridade ou contradição de determinada deliberação. Logo, esse instrumento não deve servir como meio ilegítimo para rediscussão de mérito, o que representaria, na prática, a possibilidade de repetição de um mesmo recurso, ferindo os princípios da legalidade, da singularidade, da isonomia e da celeridade processual. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13960/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13960/2019-TCU-Primeira Câmara</a>, Rel. Min. Benjamin Zymler) .</p><p class=\"b_-_1.1._-_Normal\">Em sede de embargos de declaração, questionamentos acerca da valoração das irregularidades que embasaram a condenação implica tentativa de rediscussão ou reexame da matéria, o que não se coaduna com a função integrativa dessa espécie recursal. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2818/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2818/2015-TCU-Segunda Câmara</a>, Rel. Min. Vital do Rêgo) .</p><p class=\"b_-_1.1._-_Normal\">Aos embargos de declaração no âmbito do TCU aplica-se o seguinte: 1) não se prestam para a rediscussão do mérito nem para reavaliação dos fundamentos que conduziram à prolação do acórdão recorrido; 2) a contradição deve estar contida dentro dos termos do inteiro teor da deliberação atacada; 3) não há omissão quando a matéria é analisada na instrução da unidade técnica que consta do relatório e que integra as razões de decidir da deliberação; 4) o julgador não está obrigado a apreciar todos e cada um dos argumentos desfiados pela parte, sendo suficiente que se atenha àqueles bastantes à formação de sua convicção acerca da matéria; e 5) eventual erro de julgamento deve ser corrigido por outra via recursal própria. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1104/2015/Plenário\" target=\"_blank\">Acórdão 1104/2015-TCU-Plenário</a>, Rel. Min. Bruno Dantas) .</p><p class=\"b_-_1.1._-_Normal\">v)  a mesma didática expressa neste último precedente mencionado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1104/2015/Plenário\" target=\"_blank\">Acórdão 1104/2015-TCU-Plenário</a>) tem sido reproduzida em numerosos outros julgamentos posteriores do TCU, dentre os quais colhem-se os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10919/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10919/2016-TCU-Segunda Câmara</a>, Rel. Min. Marcos Bemquerer, 117/2018-2ª Câmara, Rel. Min. Ana Arraes e 731/2019-Plenário, Rel. Min. Augusto Nardes.</p><p class=\"b_-_1.1._-_Normal\">5.5.\tTendo tais premissas como balizas, passa-se à análise das alegações veiculadas por meio dos embargos em apreço (peças 79 e 80) .</p><p>5.6.\tQuanto ao ponto alegado pelo embargante (inexiste a responsabilidade tal como delineada na decisão, sendo indevida a condenação mantida pelos itens 9.1 e 9.2 do acórdão embargado) , não merece reparo a decisão embargada. O que se verifica na essência é a inconformidade com o encaminhamento de mérito dado pela decisão embargada. O embargante qualifica como contradição, todos os argumentos afastados pela decisão recorrida, como será demonstrado.</p><p>5.6.1\tA tentativa de responsabilizar o prefeito sucessor foi explicitamente rechaçada, onde restou consignado, entre outros, que tal argumento não exime o embargante da responsabilização. Consta o seguinte da instrução (peça 71) transcrita no Relatório que integra o Acórdão e incorporada às razões de decidir do e. Relator (grifou-se) :</p><p>6.9. Assim, considerando que a transferência e a aplicação dos recursos ocorreram integralmente na gestão do recorrente André Luiz Ceciliano, tendo sido ele também o responsável pelo envio da prestação de contas e pela devolução do valor objeto de questionamento pela Funasa, não há como transferir a responsabilidade pelo débito decorrente do não atingimento dos objetivos desse convênio aos seus sucessores. </p><p class=\"b_-_1.1._-_Normal\">5.6.2.\tNão custa repisar o que constou do Voto do e. Relator da decisão embargada (grifou-se) a esse respeito:</p><p class=\"b_-_1.1._-_Normal\">9. O argumento do recorrente não merece acolhida. A jurisprudência deste Tribunal é firme no sentido de que o gestor signatário de convênio é pessoalmente responsável pela observância de todos os seus termos, sublinhando-se a comprovação da boa e regular aplicação dos recursos públicos correspondentes que são aplicados integralmente em sua gestão.</p><p class=\"b_-_1.1._-_Normal\">10. Consequentemente, o gestor que firmou a avença é responsável pela devolução dos valores recebidos quando seus objetivos não são atingidos (Acórdãos 5742/2016 e 3101/2016, ambos da 1ª Câmara e da relatoria do Ministro Bruno Dantas, 6235/2012-2ª Câmara, relator Ministro André Luiz de Carvalho, 1418/2009-Plenário, relator Ministro Raimundo Carreiro) . </p><p class=\"b_-_1.1._-_Normal\">5.6.3.\tEm outras palavras, repisa-se, a responsabilidade é exclusiva do embargante, haja vista que toda a gestão do convênio, compreendendo celebração, execução e prestação de contas se deu durante o período em que ocupou o cargo de prefeito de Paracambi/RJ.</p><p class=\"b_-_1.1._-_Normal\">5.6.4.\tAlega que cabia aos sucessores a efetiva continuidade, mas ignora o fato de que se passou mais de um ano entre o término da vigência do Convênio e sua saída do cargo, ocasião em que lhe cabia tomar as medidas para a conclusão da obra, mas não o fez. Dessa forma, não há que se falar em responsabilização de <i>outrem</i>. </p><p class=\"b_-_1.1._-_Normal\">5.6.5.\tIgualmente não há que se fazer reparos quanto à responsabilidade do embargante, decorrente da inservilidade do objeto do Convenio 1930/2004. </p><p class=\"b_-_1.1._-_Normal\">5.6.6.\tTal apreciação permeia a instrução de peça 71, incorporada às razões de decidir do e. Relator, e está expressa nos parágrafos 7.3 e 7.5., cuja repetição é necessária, ante a insistência das teses defensivas a esse respeito (grifou-se) :</p><p class=\"b_-_1.1._-_Normal\">7.3. O gestor que subscreve o convênio contrai responsabilidade pessoal pela observância de suas disposições, incluindo o ônus de comprovar a boa e correta aplicação dos recursos públicos recebidos, quando são aplicados integralmente em sua gestão, como no caso sob comento. Dessa forma, é de responsabilidade personalíssima do recorrente, e não de outrem, a restituição de valores recebidos mediante convênio, quando o objetivo não é atingido (Acórdãos 5742/2016 e 3101/2016, ambos da 1ª Câmara e da relatoria do Ministro Bruno Dantas, 6235/2012-2ª Câmara, da relatoria do Ministro André de Carvalho, 1418/2009-Plenário, da relatoria do Ministro Raimundo Carreiro) .</p><p class=\"b_-_1.1._-_Normal\">[...]</p><p class=\"b_-_1.1._-_Normal\">7.5. No caso concreto, o ato ilícito consistiu na não consecução dos objetivos pactuados no Convênio 1930/2004, cujos recursos foram integralmente aplicados em sua gestão, impossibilitando o alcance social pretendido, o que caracteriza sua conduta culposa, uma vez que lhe era possível ter consciência da ilicitude, pois já havia sido emitida recomendação quanto ao problema pela Funasa. No caso, inclusive, inexiste excludente de culpabilidade.</p><p class=\"b_-_1.1._-_Normal\">[...]</p><p class=\"b_-_1.1._-_Normal\">5.6.7.\tO próprio embargante se contradiz quando quer fazer crer que o objeto do convênio foi concluído, sem que tomasse as medidas cabíveis para a ligação da energia elétrica, de forma a propiciar os testes necessários pela empresa contratada, para a conclusão do <i>AS-BUILT</i>, conforme informado à peça 80; complementa, então, se desdizendo, quando afirma que o objeto não foi finalizado. O voto que conduziu a decisão embargada explicita mais uma vez a responsabilidade do embargante, a qual constitui o foco da abordagem que resulta na sua culpabilidade (peça 77, p. 2-3) :</p><p class=\"b_-_1.1._-_Normal\">12. No caso em comento, os recursos federais foram transferidos entre fevereiro de 2005 e fevereiro de 2006, a execução do objeto do convênio e a prestação de contas ocorreram dentro do mandato do Sr. André Luiz Ceciliano.</p><p class=\"b_-_1.1._-_Normal\">13. Na visita técnica feita após cinco dias após o término da vigência do convênio, o responsável técnico pela obra reconheceu que a pendência na ligação da rede elétrica na estação elevatória impedia que sistema de esgotamento sanitário entrasse em operação.</p><p class=\"b_-_1.1._-_Normal\">14. Após o término da vigência do convênio, o Sr. André Luiz Ceciliano permaneceu cerca de 15 meses no cargo sem que nenhuma providência fosse adotada para a entrada em funcionamento do sistema de esgotamento sanitário.</p><p class=\"b_-_1.1._-_Normal\">15. Configura-se, em vista desses fatos e em harmonia com a jurisprudência do TCU, a responsabilidade exclusiva do Sr. André Luiz pelo dano ao erário diante de sua conduta negligente que resultou no julgamento pela irregularidade de suas contas, imputação de débito e aplicação de multa em razão ter executado parcialmente obra imprestável para a população do Município de Pacaembi/RJ. (grifou-se) </p><p class=\"b_-_1.1._-_Normal\">5.6.8.\tDessa forma, não se identifica a alegada contradição, estando claro que a responsabilização do embargante decorreu de sua inércia para a conclusão do objeto do Convênio 1930/2004. </p><p class=\"b_-_1.1._-_Normal\">5.6.9.\tTambém não prospera eventual pedido para que o TCU requisite informações à Companhia de Energia responsável. A uma, porque tal solicitação inexiste nos autos, sendo pela primeira vez mencionada em sede de embargos, o que não condiz com tal instrumento; a duas,  porque não cabe ao TCU realizar diligências para obtenção de provas, conforme consignado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1457/2017/Primeira Câmara\" target=\"_blank\">Acórdão 1457/2017-TCU-Primeira Câmara</a>, Rel. Benjamin Zymler; 8917/2012-TCU-2ª Câmara, Rel. Raimundo Carreiro e 1795/2012-TCU-Plenário, Rel. Ana Arraes; a três, porque  o embargante busca inverter ônus da prova que é dele, conforme jurisprudência pacífica nesta Corte de Contas que atribui ao responsável o dever de comprovar a boa e regular gestão das verbas federais repassadas. </p><p class=\"b_-_1.1._-_Normal\">5.6.10.\tSubsidiariamente, solicita que se reconheça a inexistência de débito ou multa a ser aplicada ou, ainda, a redução desta última, tendo em vista que a execução do convênio atingiu 97% durante seu mandato. </p><p class=\"b_-_1.1._-_Normal\">5.6.11\tA instrução de peça 71, incorporada às razões de decidir do e. Relator, nos parágrafos 8.2 a 8.5, e transcritos a seguir, expressa claramente a questão da dosimetria da multa perante este Tribunal de contas: (grifou-se) :</p><p class=\"b_-_1.1._-_Normal\">8.2. O argumento do recorrente não merece prosperar. A multa que lhe foi aplicada teve a sua dosimetria fixada por esta Corte de Contas a partir de proposta do relator a quo, fundamentada no art. 57 da Lei 8.443/1992, que dispõe que a sanção poderá ser de até cem por cento do montante atualizado do dano causado ao Erário.</p><p class=\"b_-_1.1._-_Normal\">8.3. Além disso, de acordo com a jurisprudência desta Corte de Contas, a mera execução ou a execução parcial do objeto pactuado não é suficiente para que as contas do responsável sejam aprovadas, sendo necessário que a obra traga, de fato, benefícios à população e atinja os fins para os quais foi proposta, o que não ocorreu nestes autos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9464/2018/Primeira Câmara\" target=\"_blank\">Acórdão 9464/2018-TCU-Primeira Câmara</a>, Rel. Ministro Marcos Bemquerer, 2812/2017-1ª Câmara, Rel. Ministro Weder de Oliveira e 4712/2015-1ª Câmara, Rel. Ministro Bruno Dantas) . </p><p class=\"b_-_1.1._-_Normal\">8.4. No caso, houve dano ao erário, tendo em vista que o recorrente deixou de comprovar a boa e regular aplicação de parte dos recursos transferidos ao Município de Paracambi/RJ, do qual o recorrente era representante, sendo que não foram apresentados argumentos capazes de afastar o débito ou a conduta culposa do recorrente. </p><p class=\"b_-_1.1._-_Normal\">8.5. Considerando ainda que a dosimetria da pena, no âmbito do TCU, tem como balizadores o nível de gravidade dos ilícitos apurados, com a valoração das circunstâncias fáticas e jurídicas envolvidas, e a isonomia de tratamento com casos análogos, inexistindo dosimetria objetiva da multa, não há razão para a redução da sanção.</p><p>5.6.12.\tPortanto, novamente, não há qualquer contradição, o que bastaria para rejeitar os embargos quanto ao ponto. O que a embargante pretende, uma vez mais, é revolver o mérito (nova apreciação) da questão já valorada pelo Tribunal, o que não é viável por meio de embargos.</p><p class=\"b_-_1.1._-_Normal\">5.6.13. \tAssim, as alegações não demonstram omissão, obscuridade ou contradição, mas se limitam a expressar irresignação com a nota negativa lançada transparentemente pelo e. órgão julgador sobre sua postura, considerada omissa em medida suficiente para ensejar punição. Tal quadro não é bastante para acolher embargos, pois visam simplesmente a reavaliação dos fundamentos que conduziram à prolação do acórdão recorrido.</p><p><b>Da prescrição. \t</b></p><p>6.\tNo Acórdão proferido, a prescrição da pretensão punitiva, alegada pelo recorrente em sede de recurso de reconsideração, não foi reconhecida, conforme se observa dos seguintes trechos do voto do relator:</p><p>4. A resposta à indagação do recorrente acerca da possibilidade de prescrição da pena de multa é negativa. O TCU, ao apreciar incidente de uniformização de jurisprudência, firmou entendimento, exarado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, no sentido de que a pretensão punitiva se baliza no prazo geral de prescrição decenal previsto no art. 205 do Código Civil. A contagem do prazo inicia-se a partir da data de ocorrência da irregularidade, sendo interrompida com o ato que ordenar a citação, a audiência ou a oitiva da parte.</p><p>5. A vigência do convênio expirou em 2/2/2007 sem que as obras estivessem concluídas e o ato que ordenou a citação foi expedido no dia 25/3/2015, portanto, transcorreram menos de 10 anos do fim da validade do ajuste. Concluo, assim, não ter ocorrido a prescrição da pretensão punitiva no caso vertente.</p><p>6.1.\tNo caso, o exame de prescrição faz-se necessário, dado o recente julgamento, pelo STF, do Recurso Extraordinário 636.886 (tema 899 da repercussão geral) . Os significativos impactos deste julgamento foram objeto de análise pela Serur nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2762420188\" target=\"_blank\">Processo 027.624/2018-8</a>. Por economia processual, juntou-se a estes autos cópia do exame e do pronunciamento da unidade emitidos pela Serur naquele processo (peças 100 e 101, respectivamente) , em que foram fundamentadas as seguintes premissas, que serão consideradas no presente exame:</p><p>\ta)  pela jurisprudência até então vigente, a pretensão punitiva exercida pelo Tribunal de Contas estava sujeita à prescrição, regida pelos critérios fixados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Já quanto ao débito, a ação de ressarcimento era considerada imprescritível, por expressa previsão do art. 37, § 5º, da Constituição Federal. No entanto, ao julgar o RE 636.886, o STF conferiu nova interpretação a esse dispositivo, fixando a tese de que <i>\"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\"</i>;</p><p>\tb)  embora o RE 636.886 tenha por objeto a execução de acórdão condenatório proferido pelo TCU, a interpretação conferida pelo STF ao art. 37, § 5º, da Constituição, afeta a ação de ressarcimento como um todo, abrangendo não só a execução, mas também a pretensão condenatória. E, ao contrário da decisão proferida no julgamento do tema 897 (RE 852.475) , no tema 899, relativo à atuação do Tribunal de Contas, a conclusão de que a pretensão de ressarcimento é prescritível foi estabelecida de forma categórica, sem ressalvar as condutas dolosas qualificáveis como ato de improbidade;</p><p>\tc)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, buscando caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta (em especial, a quantificação do dano) e impor as consequências legais, independentemente do fato de tais consequências terem natureza punitiva ou ressarcitória;</p><p>\td)  o Código Civil e a Lei 9.873/1999 constituem as duas alternativas que, de forma mais consistente, polarizam os debates acerca do regime de prescrição a ser observado no processo de controle externo. Não obstante a relevância dos fundamentos utilizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, favoráveis à aplicação do Código Civil, a Lei 9.873/1999 adota balizas usuais no âmbito do direito público, prevê causas de interrupção em tudo compatíveis com o processo de controle externo e já vem sendo utilizada pelo STF para limitar o exercício da pretensão punitiva pelo TCU, em decisões posteriores ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Assim, até que sobrevenha norma específica, entende-se que a prescrição das medidas de ressarcimento a cargo do tribunal de contas deve observar o regime Lei 9.873/1999;</p><p>\te)  considerando, porém, que o acórdão proferido no RE 636.886 ainda está sujeito à oposição de embargos declaratórios, não é recomendável reconhecer a prescrição desde logo, ante a possibilidade de esclarecimento da decisão em sentido diverso do ora defendido (como, por exemplo, no que se refere aos atos dolosos) ou mesmo a modulação de seus efeitos, para preservar as ações de controle instauradas com base no entendimento jurisprudencial até então vigente;</p><p>\tf)  assim, nos casos em que a prescrição não tenha ocorrido por nenhum dos dois regimes (Código Civil ou Lei 9.873/1999) , o desfecho do processo não se alterará, qualquer que seja a premissa adotada (imprescritibilidade, prescritibilidade pelo Código Civil ou pela Lei 9.873/1999) , viabilizando-se o imediato julgamento. Já nas situações em que a pretensão de ressarcimento esteja prescrita por algum dos dois regimes, ou por ambos, é recomendável que o julgamento do processo seja sobrestado, até ulterior deliberação do Tribunal. </p><p>6.2.\tAs manifestações da Serur juntadas às peças 100 e 101 foram elaboradas quando ainda não estava disponibilizado o inteiro teor do acórdão do RE 636.886. Em nova análise após a publicação da decisão (DJe de 24/6/2020) , inclusive mediante o cotejo com os demais votos proferidos no julgamento, conclui-se pela subsistência das premissas indicadas acima, cabendo destacar dois aspectos relevantes.</p><p>6.3.\tO primeiro diz respeito à ressalva aos atos dolosos de improbidade. Observa-se que tanto na manifestação do TCU, como <i>amicus curiae</i> (peça 35 do RE 636.886) , como na manifestação do Ministério Público Federal na condição de fiscal da ordem jurídica (peça 38) , o tema 897 foi invocado com o fim de preservar a atuação dos tribunais de contas no caso de prejuízos causados dolosamente, mediante condutas típicas de improbidade administrativa. Todavia, o pedido não foi acolhido. No ponto, não houve divergência quanto ao entendimento do relator, de que \"as razões que levaram a maioria da Corte a estabelecer excepcional hipótese de imprescritibilidade, no tema 897, não estão presentes em relação as decisões do Tribunal de Contas que resultem imputação de débito ou multa\".</p><p>6.4.\tO segundo aspecto diz respeito à não incidência do Código Civil no regime de prescrição do ressarcimento. Nos votos em que a questão do prazo prescricional foi abordada, a referência foi sempre ao prazo quinquenal, usualmente adotado pelas normas de direito público.</p><p>6.5.\tCom essas explicações adicionais, passa-se à análise da prescrição no caso em exame, considerando-se as premissas indicadas anteriormente. </p><p><b>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</b></p><p>6.6.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordinar-se-ia ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte, como realizado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7141/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7141/2020-TCU-Segunda Câmara</a>.</p><p>6.7.\tEntre outras razões que justificaram a adoção desse critério, destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese.</p><p>6.8.\tVejam-se os seguintes enunciados, que, exemplificativamente, orientam a definição do termo inicial da prescrição no caso de convênios e instrumentos congêneres:</p><p>Nos casos de não comprovação da regular aplicação de recursos repassados mediante termos de parceria ou instrumentos similares, a data limite para entrega da prestação de contas final ou a data da efetiva entrega antecipada assinala o marco inicial da contagem do prazo de prescrição da pretensão punitiva do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6594/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6594/2020-TCU-Segunda Câmara</a>, min.-subst. Marcos Bemquerer) </p><p>Nos casos de não comprovação da regular aplicação de recursos repassados mediante convênios ou instrumentos similares, a data limite para entrega da prestação de contas final assinala o marco inicial da contagem do prazo de prescrição da pretensão punitiva do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2020/Segunda Câmara\" target=\"_blank\">Acórdão 1470/2020-TCU-Segunda Câmara</a>, min. Ana Arraes, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2278/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2278/2019-TCU-Primeira Câmara</a>, min.-subst. Augusto Sherman) </p><p>6.9.\tDessa forma, prestadas as contas, no prazo ou de forma antecipada, também se inicia a contagem da prescrição, pois nada mais obsta a atuação diligente do órgão repassador, com o fim de verificar a correta destinação dos recursos transferidos.</p><p>6.10\tAplicando-se essas balizas ao caso em exame em relação ao ora embargante, verifica-se que o fato ensejador da irregularidade se iniciou em 10/1/2007, data em que foi entregue a prestação de contas (peça 1, p. 107-116) .</p><p>6.11.\tIsso porque a pretensão ao ressarcimento de prejuízos ou à restituição de eventual saldo credor, apurados a partir da prestação de contas, não pode, por óbvio, surgir antes mesmo do prazo conferido ao obrigado para prestar as contas. </p><p>6.12.\tNesse contexto, tendo em vista a data do ato que ordenou a citação válida - 20/3/2015 (peça 15) , de fato, não se confirma o decurso de tempo superior a dez anos.  </p><p>6.13.\tConsiderando a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime, conclui-se que, tanto a possibilidade de aplicação de multa, como a condenação ao ressarcimento, não estariam prescritos, caso fossem adotados, para ambos os fins, os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p><b>Análise da prescrição pelo regime da Lei 9.873/1999 (MS 32.201) . </b></p><p>6.14.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, observa-se que também não teria ocorrido a prescrição. Para tanto, é preciso considerar os seguintes parâmetros:</p><p><i>\ta) Termo inicial: </i></p><p>6.15.\tA Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr não da data de cada fato, e sim \"do dia em que tiver cessado\" a permanência ou a continuidade. </p><p>6.16.\tNo regime da Lei 9.873/1999, a prescrição do ressarcimento, no caso de convênios e instrumentos congêneres, também só começa a fluir do momento em que forem prestadas as contas, mesmo que já esteja vencido o prazo para tanto (como enfatizado pelo STF no voto do ministro Roberto Barroso, no MS 32.201, assim como no voto do ministro Gilmar Mendes, no RE 636.886) .</p><p>6.17.\tNa hipótese em exame, estão presentes os requisitos típicos de uma infração permanente, assim há de se ter como termo inicial da prescrição a data da prestação de contas, em 10/1/2007. </p><p>\t<i>b) Prazo:</i></p><p>6.18.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\". Entretanto, essa hipótese não se aplica ao caso em exame.</p><p>\t<i>c) Interrupções por atos inequívocos de apuração dos fatos:</i></p><p>6.19.\tNo regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2º, II) , como por exemplo, sindicâncias, processo administrativo disciplinar, auditorias, ocasião em que são apurados a legalidade dos atos e, constatando irregularidades, desencadeiam as providências ressarcitórias e punitivas cabíveis. Com esse fundamento, de acordo com os documentos constantes dos autos, verificou-se que a prescrição foi interrompida:</p><p>\t1) em 27/1/2009, com a análise financeira da prestação de contas que condicionou sua aprovação ao parecer técnico (peça 1, p. 151-161) ;</p><p>\t2) em 7/7/2009, conforme despacho que noticia a não conclusão da execução do objeto pelo município, verificada em visita técnica realizada entre o período de fevereiro de 2007 e outubro de 2008 (peça 1, p. 167) ;</p><p>\t3) com o Inquérito Civil Público 743/10 (MPF/PR/TJ 1.30.012.000212/2005-86, que teve por objeto apurar eventuais irregularidades no Convênio 1930/2004 (peça 1, p. 179) ;</p><p>\t4) em 4/10/2010, com o Relatório de visita técnica que informa sobre a paralização da obra com aproximadamente 90% de execução (peça 1, p. 181-183) ; </p><p>\t5) em 9/6/2011, com despacho que encaminha o processo do Convênio 1930/2004 para providências considerando que o município não atendeu à regularização das pendências solicitadas pela Divisão de Engenharia de Saúde Pública da Superintendência Regional do Rio de Janeiro (peça 1, p. 177) ;</p><p>\t6) em 26/3/2013 com o despacho do Chefe do Serviço de Convênio informando que o município não atendeu as solicitações referente aos oficios002482/Diesp/Gab/Core-R1, de 08/07/2009, reiterado pelos ofícios 003393/Diesp/CoreRi, de 13/09/2010 e 003638/Diesp/Core-RJ de 04/10/2010 sobre o objeto do convenio pactuado que não foi cumprido e sugerindo a adoção de medidas pertinentes à instauração da TCE (peça 1, p. 189) ;</p><p>\t7) em 1/4/2013, com despacho do Superintendente Estadual Substituto no Rio de Janeiro, dando o seu de acordo para providenciar a abertura da TCE (peça 1, p. 191) ;</p><p>\t8) em 8/4/2013, com a instauração da TCE, por meio da Portaria 88 de mesma data (peça 1, p. 191) ;</p><p>\t9) em 20/4/2014, com a notificação ao embargante, sobre a instauração da TCE, para que apresente defesa (peça 1, p. 201-206) , com o AR à peça 1, p. 208-209) ;  </p><p>\t10) em 21/7/2014, com o com o Relatório da TCE (peça 1, 362-368) ;</p><p>\t11) em 12/8/2014, com o Relatório de Auditoria 25245.010706/2013-61, da Controladoria Geral da União (peça 1, p. 422-428) ;</p><p>\t13) em 30/10/2014, com a autuação do presente processo de TCE, visando a apuração de irregularidades ocorridas no Convênio 1930/2004;</p><p>\t<i>d) Interrupções pela citação dos responsáveis</i>:</p><p>6.20.\tA prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação ou audiência propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve a interrupção (peça 59) :</p><table><tbody><tr>\t<td><p>Data da interrupção</p></td>\t<td><p>Responsável citado</p></td>\t<td><p>AR ou Resposta</p></td></tr><tr>\t<td><p>23/3/2015 (peça 18) </p></td>\t<td><p>André Luiz Ceciliano</p></td>\t<td><p>Peça 19</p></td></tr><tr>\t<td><p>23/3/2015 (peça 16) </p></td>\t<td><p>Tarciso Gonçalves Pessoa</p></td>\t<td><p>Peça 20</p></td></tr></tbody></table><p>\t<i>e) Interrupção pela decisão condenatória recorrível</i>:</p><p>6.21.\tA prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) , ocorrida na data do acórdão condenatório que é 4/12/2018 (peça 39) .</p><p><i>\tf) Da prescrição intercorrente:</i></p><p>6.22.\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\".</p><p>6.23.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </p><p>6.24.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</p><p>6.25.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\".</p><p>6.26.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa-TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </p><p>6.27.\tAssim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contemplem informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei) . </p><p>6.28.\tEspecificamente quanto a esta TCE, as próprias causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular, não se operando a prescrição intercorrente. Entre as causas interruptivas, somente em um momento - entre a data da primeira citação, em 23/3/2015, e a data do acórdão condenatório, em 4/12/2018 - foi ultrapassado os três anos, o que poderia suscitar dúvidas sobre a ocorrência da prescrição intercorrente.</p><p>6.29.\tNo entanto, há elementos suficientes nos autos para demonstrar que, mesmo nesse intervalo, o processo não esteve paralisado por prazo superior a três anos. Veja-se: entre data da 1ª citação válida (23/3/2015) e a decisão condenatória (4/12/2018) e a) , há atos de efetiva inovação no processo, como a instrução da unidade técnica de 19/6/2015 à peça 26, em que a Secex-RJ faz a análise de mérito das citações e o MP/TCU emite seu parecer, em 9/9/2015. Além disso, quando o processo já estava no gabinete do relator para julgamento, em despacho de 22/6/2016 (peça 30) , o relator reencaminha os autos para análise de novos documentos juntado aos autos pelo embargante (peça 29) , dano azo à nova instrução da unidade técnica, de 27/7/2016 (peça 31) .</p><p>6.30.\tLogo, há informações suficientes nos autos para evidenciar o regular andamento do feito, não se verificando a prescrição intercorrente prevista na Lei 9.873/1999.</p><p>\tf<i>) Conclusão:</i></p><p>6.31.\tIndependentemente da existência de outras causas interruptivas não elencadas acima (citações no âmbito administrativo, tentativas de solução conciliatória etc.) , cujo levantamento não se fez necessário, observa-se, pelos eventos indicados, que em nenhum momento transcorreu prazo suficiente para se operar a prescrição (nem mesmo se se considerasse o prazo geral de cinco anos) , tomando-se como referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU.</p><p>6.32.\tPartindo-se da premissa de que a pretensão reparatória segue as mesmas balizas, enquanto não houver norma específica a respeito, a demonstração de que não se operou a prescrição punitiva impõe, como consequência, a conclusão de que também é viável a condenação ao ressarcimento do prejuízo apurado nos autos.</p><p>6.33.\tAssim, qualquer que seja a premissa adotada (da imprescritibilidade, da prescritibilidade pelo regime do Código Civil ou da prescritibilidade pelo regime da Lei 9.873/1999) , verifica-se a perda do objeto da preliminar suscitada, considerando que, em nenhuma hipótese, eventual prazo extintivo foi extrapolado.</p><p><b>CONCLUSÃO</b></p><p>7.\tDas análises anteriores, conclui-se que:</p><p>\ta) ante os elementos constantes destes autos, o contexto normativo e as diretrizes jurisprudenciais aplicáveis ao caso, que não há omissão e/ou contradição e/ou obscuridade relevantes a serem sanadas na decisão embargada capazes de atribuir efeitos modificativos (infringentes) aos presentes embargos de declaração no que se refere à penalização do embargante;</p><p>\tb) em decorrência do sentido e alcance do art. 37, § 5º, da Constituição Federal, definidos pelo STF no julgamento do Recurso Extraordinário 636.886, é prescritível a pretensão reparatória exercida pelo tribunal de contas. Os fundamentos da decisão e a ausência de ressalvas na enunciação da tese permitem concluir que a ação de ressarcimento pode se desenvolver a qualquer tempo, na hipótese de condutas dolosas, apenas no âmbito judicial, sujeitando-se à prescrição na esfera administrativa;</p><p>\tc) até que sobrevenha norma específica para disciplinar a prescrição relativa à atuação do tribunal de contas, entende-se aplicável os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> que já vinha sendo aplicado para verificação da prescrição punitiva, e o regime previsto na Lei 9.873/1999. Referida lei contempla parâmetros que preponderam no conjunto de normas de direito público e que são compatíveis com o rito do processo de controle externo, e já é utilizada pelo STF para estabelecer limitação temporal ao exercício da pretensão punitiva pelo TCU; </p><p>\td) analisando a situação em exame ante os dois parâmetros, verifica-se que, em nenhum dos casos - critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> e regime da Lei 9.873/1999 -, se operou a prescrição.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>8.\tAnte o exposto, com fundamento no art. 34, da Lei 8.443/1992, submetem-se os autos às instâncias subsequentes, com a seguinte proposta de encaminhamento:</p><p>\ta) conhecer dos embargos de declaração opostos por André Luiz Ceciliano por meio das peças 79 e 80, no mérito, rejeitá-los;</p><p>\tb) dar ciência ao recorrente, à Procuradoria da República no Estado do Rio de Janeiro e demais interessados, a respeito do inteiro teor deste Acórdão, informando que esta deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, este Tribunal poderá fornecer sem custos as correspondentes cópias impressas.\"</p><p>\t\t\t\t\t\t\t\t\t\t</p><p class=\"tCU_-_Epígrafe\">            É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Mauro Porto (OAB/DF 12.878)", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. INEXECUÇÃO PARCIAL DE OBRA DE SISTEMA DE ESGOTAMENTO SANITÁRIO. CONTAS IRREGULARES DO EX-PREFEITO E REGULARES DO MUNICÍPIO E DO PREFEITO SUCESSOR. DÉBITO. MULTA RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. AUSÊNCIA DE RESPONSABILIDADE DO PREFEITO SUCESSOR. FINALIDADE NÃO ATINGIDA. NÃO PROVIMENTO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE CONTRADIÇÃO ALEGADA. ELEMENTOS INCABÍVEIS VIA EMBARGOS DE DECLARAÇÃO E INEFICAZES QUANTO AO MÉRITO. INSUFICIÊNCIA DAS MATÉRIAS INVOCADAS PARA IMPOR EFEITOS MODIFICATIVOS À DECISÃO EMBARGADA. MERO INCONFORMISMO COM O RESULTADO DO JULGAMENTO. TENTATIVA DE REDISCUTIR O MÉRITO. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Serur", "VOTO": "<p>             Os embargos de declaração merecem ser conhecidos por preencherem os requisitos de admissibilidade aplicáveis à espécie.</p><p>2.\tTrata-se de embargos de declaração opostos pelo Sr. André Luiz Ceciliano, ex-prefeito do Município de Paracambi/RJ, gestão 2001-2008, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7141/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7141/2020-TCU-Segunda Câmara</a>, de minha relatoria, por meio do qual foi negado provimento ao recurso de reconsideração interposto pelo ora embargante contra os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/942/2019/Segunda Câmara\" target=\"_blank\">Acórdão 942/2019-TCU-Segunda Câmara</a>, da relatoria do Ministro Aroldo Cedraz.  Nesse <b>decisum</b>, a 2ª Câmara julgou regulares as contas do referido município e do Sr. Tarciso Gonçalves Pessoa, prefeito sucessor, dando-lhes quitação plena.</p><p>3.\tO referido colegiado julgou irregulares as contas do recorrente, condenando-o em débito e aplicando-lhe multa, em vista de não terem sido atingidos os objetivos do Convênio 1930/2004. A uma, pela inexecução parcial das obras. A duas, porque o sistema de esgotamento sanitário não entrou em funcionamento e, consequentemente, não trouxe os benefícios esperados à população do Município de Paracambi/RJ.\t</p><p>4.\tO recorrente alega haver omissão e contradição no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7141/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7141/2020-TCU-Segunda Câmara</a>, ora embargado, na tentativa de transferir a responsabilidade para os prefeitos sucessores, mormente para o Sr. Tarciso Gonçalves Pessoa, argumentando que 97% das obras de esgotamento sanitário estavam concluídas ao término do seu mandato, faltando tão-somente a ligação elétrica das elevatórias e apresentação de As Built que teriam que ser concluídos na gestão seguinte.</p><p>5.\tAcerca desta matéria, assim manifestei-me no voto condutor do acórdão guerreado:</p><p>\"8.\tO recorrente atribui exclusiva responsabilidade aos prefeitos sucessores que não teriam tomado as providências adequadas à finalização da obra e ao consequente funcionamento do esgotamento sanitário. Declara que, de acordo com a informação da Diesp de 29/6/2009, a \"obra estava fisicamente concluída desde fevereiro de 2007, faltando a ligação elétrica das elevatórias e apresentação de As Built, e o convênio encontrava-se \"com um percentual de execução de 97%\" (peça 1, p. 165) , sendo que o recorrente não era prefeito municipal de Paracambi (RJ) no exercício de 2009, mas tão somente no período de 1/1/2001 a 31/12/2004 e de 31/5/2005 a 3/4/2008.</p><p>9.\t O argumento do recorrente não merece acolhida. A jurisprudência deste Tribunal é firme no sentido de que o gestor signatário de convênio é pessoalmente responsável pela observância de todos os seus termos, sublinhando-se a comprovação da boa e regular aplicação dos recursos públicos correspondentes que são aplicados integralmente em sua gestão. </p><p>10.\tConsequentemente, o gestor que firmou a avença é responsável pela devolução dos valores recebidos quando seus objetivos não são atingidos (Acórdãos 5742/2016 e 3101/2016, ambos da 1ª Câmara e da relatoria do Ministro Bruno Dantas, 6235/2012-2ª Câmara, relator Ministro André Luiz de Carvalho, 1418/2009-Plenário, relator Ministro Raimundo Carreiro) .</p><p>11. \tComo bem observou a Serur na instrução transcrita no relatório precedente:</p><p><i>\"7.4.\tAlém disso, no âmbito dos processos do TCU, a responsabilidade dos administradores de recursos públicos, com base no art. 70, parágrafo único da CF/1988, é de natureza subjetiva, seguindo a regra geral da responsabilidade civil. Dessa forma, são exigidos simultaneamente, três pressupostos para a responsabilização do gestor: i) ato ilícito na gestão dos recursos públicos; ii) conduta culposa (strictu sensu) ; iii) nexo de causalidade entre o dano e o comportamento do agente. Deve ser verificada, ainda a ocorrência de eventual excludente de culpabilidade, tal como inexigibilidade de conduta diversa ou ausência de potencial conhecimento da ilicitude (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/635/2017/Plenário\" target=\"_blank\">Acórdão 635/2017-TCU-Plenário</a>, da relatoria do Ministro Aroldo Cedraz, 2781/2016-Plenário e 2.420/2015-TCU-Plenário, ambos da relatoria do Min. Benjamin Zymler) .\"</i></p><p class=\"list_Paragraph\">12.\tNo caso em comento, os recursos federais foram transferidos entre fevereiro de 2005 e fevereiro de 2006, a execução do objeto do convênio e a prestação de contas ocorreram dentro do mandato do Sr. André Luiz Ceciliano. </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">13.\tNa visita técnica feita cinco dias após o término da vigência do convênio, o responsável técnico pela obra reconheceu que a pendência na ligação da rede elétrica na estação elevatória impedia que sistema de esgotamento sanitário entrasse em operação.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">14.\tApós o término da vigência do convênio, o Sr.  André Luiz Ceciliano permaneceu cerca de 15 meses no cargo sem que nenhuma providência fosse adotada para a entrada em funcionamento do sistema de esgotamento sanitário. </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">15.\tConfigura-se, em vista desses fatos e em harmonia com a jurisprudência do TCU, a responsabilidade exclusiva do Sr. André Luiz pelo dano ao erário diante de sua conduta negligente que resultou no julgamento pela irregularidade de suas contas, em débito e aplicação de multa em razão ter executado parcialmente obra imprestável para a população do Município de Paracambi/RJ.\"</p><p>6.\tAssim, inexiste omissão, contradição ou obscuridade no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7141/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7141/2020-TCU-Segunda Câmara</a> que justifique a concessão de efeitos infringentes a estes embargos declaratórios.</p><p>7.\tPor fim, não é demasiado lembrar que os embargos de declaração se prestam a corrigir omissão, contradição ou obscuridade, não sendo espécie recursal adequada para a discussão de questões de mérito já devidamente apreciadas no acórdão embargado.</p><p class=\"list_Paragraph\"/><p class=\"tCU_-_Epígrafe\">             Em face do exposto, acolho as análises e conclusões da Serur, chanceladas pelo MPTCU, e Voto por que seja adotado o Acórdão que ora submeto ao escrutínio deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726787", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726787", "EXTENSAOARQUIVO": "doc"}