{"KEY": "ACORDAO-COMPLETO-2424188", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12972/2020 ATA 41/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12972", "ANOACORDAO": "2020", "NUMATA": "41/2020", "ACORDAO": "<p class=\"tCU_-_Epígrafe\">VISTOS, relatados e discutidos estes autos de aposentadoria deferida pela Superintendência de Administração do então Ministério da Fazenda no Estado de São Paulo em favor de Tânia Regina Coutinho Lourenço;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª¿Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, dos arts. 1º, V, 39, II, e 45 da Lei nº 8.443, de 1992, e dos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em:</p><p>9.1. declarar o efetivo prejuízo à apreciação de mérito sobre o ato inicial de aposentadoria em favor de Tânia Regina Coutinho Lourenço (à Peça 4 sob o n.º 10229809-04-2015-000239-4) , declarando, ainda, a ausência de recebimento do respectivo ato, em face das decisões suspensivas proferidas pelo Ministro do STF Alexandre de Moraes no âmbito dos MS 35.490, 35.494, 35.500 e 35.410; a despeito de o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2000/2017/Plenário\" target=\"_blank\">Acórdão 2000/2017-TCU-Plenário</a>, ter assinalado que a percepção do aludido bônus de eficiência não deveria integrar os proventos de aposentadoria por corresponder à parcela <b>pro labore faciendo</b> expressamente excluída da base de cálculo da correspondente contribuição previdenciária;</p><p>9.2. determinar, nos termos do art. 260 do RITCU, que a Superintendência de Administração do então Ministério da Fazenda no Estado de São Paulo promova o devido acompanhamento sobre a decisão judicial suspensiva obtida pela Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil (Unafisco) , pelo Sindicato Nacional dos Auditores Fiscais da Receita Federal do Brasil (Sindifisco Nacional) , pela Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil (Anfip) e pelo Sindicato Nacional dos Analistas Tributários da Receita Federal do Brasil (Sindireceita) , respectivamente, no âmbito dos Mandados de Segurança 35.490, 35.494, 35.500 e 35.410 em tramitação no Supremo Tribunal Federal (STF) e, diante da eventual decisão superveniente pela insubsistência do correspondente efeito judicial suspensivo, promova a subsequente cessação do pagamento do suscitado Bônus de Eficiência e Produtividade previsto na Lei nº 13.464, de 2017, em favor de Tânia Regina Coutinho Lourenço, dentro do prazo de 30 (trinta) dias contados da ciência dessa superveniente decisão judicial, por se tratar de parcela <b>pro labore faciendo</b> expressamente excluída da base de cálculo da correspondente contribuição previdenciária e percebida, assim, em dissonância com o art. 40, <b>caput</b> e §§ 1º, 3º, 4º e 18, da Constituição de 1988; devendo informar o TCU sobre o efetivo cumprimento dessa medida ao final do referido prazo;</p><p>9.3. determinar, nos termos do art. 260 do RITCU, que a Superintendência de Administração do então Ministério da Fazenda no Estado de São Paulo promova o devido acompanhamento sobre o definitivo deslinde da decisão judicial obtida pela Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil (Unafisco) , pelo Sindicato Nacional dos Auditores Fiscais da Receita Federal do Brasil (Sindifisco Nacional) , pela Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil (Anfip) e pelo Sindicato Nacional dos Analistas Tributários da Receita Federal do Brasil (Sindireceita) , respectivamente, no bojo dos Mandados de Segurança 35.490, 35.494, 35.500 e 35.410 em tramitação no Supremo Tribunal Federal (STF) e, dentro do prazo de 30 (trinta) dias contados da ciência desse definitivo deslinde da decisão judicial, promova o subsequente envio do respectivo ato inicial de aposentadoria por meio do Sisac ou e-Pessoal para a efetiva apreciação de mérito pelo TCU;</p><p>9.4. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Superintendência de Administração do então Ministério da Fazenda no Estado de São Paulo, para ciência e adoção das providências cabíveis em prol do efetivo cumprimento, entre outras medidas, das determinações proferidas pelos itens 9.2 e 9.3 deste Acórdão; e </p><p>9.5. arquivar o presente processo, ficando a unidade técnica dispensada de promover o monitoramento das determinações proferidas pelos itens 9.2 e 9.3 deste Acórdão.</p>", "ASSUNTO": "Aposentadoria deferida pela Superintendência de Administração do Ministério da Fazenda no Estado de São Paulo em favor de Tânia Regina Coutinho Lourenço.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "17/11/2020", "ENTIDADE": " Superintendência de Administração do Ministério da Fazenda no Estado de São Paulo.", "INTERESSADOS": "3. Interessados: Tânia Regina Coutinho Lourenço (CPF XXX.357.457-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01196320204\" target=\"_blank\">011.963/2020-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de aposentadoria deferida pela Superintendência de Administração do então Ministério da Fazenda no Estado de São Paulo em favor de Tânia Regina Coutinho Lourenço.</p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise final do feito, o Auditor Federal Milton Silva Júnior lançou o seu parecer conclusivo à Peça 6, com a anuência, por delegação de competência, do diretor da Sefip (Peça 7) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\" (...) <i>INTRODUÇÃO </i></p><p class=\"tCU_-_Epígrafe\"><i>\tTrata-se de ato inicial de concessão da aposentadoria de Tania Regina Coutinho Lourenço (CPF: XXX.357.457-XX) , servidora da Superintendência de Administração do Ministério da Fazenda no Estado de São Paulo.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</i></p><p class=\"tCU_-_Epígrafe\"><i>HISTÓRICO</i></p><p class=\"tCU_-_Epígrafe\"><i>3.\tO ato de concessão em exame, cuja data de vigência é 27/7/2015, foi disponibilizado ao TCU em 3/2/2016.</i></p><p class=\"tCU_-_Epígrafe\"><i>EXAME TÉCNICO</i></p><p class=\"tCU_-_Epígrafe\"><i>4.\tA servidora Tania Regina Coutinho Lourenço (CPF: XXX.357.457-XX) se aposentou voluntariamente em 27/7/2015, com proventos integrais, com amparo no art. 3º da EC 47/2005, fazendo jus à paridade de vencimentos com os servidores ativos.</i></p><p class=\"tCU_-_Epígrafe\"><i>Recebimento da rubrica 'Bônus de Eficiência'</i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tA despeito de ser posterior à vigência do ato concessório aqui examinado, consta da atual estrutura remuneratória da carreira da servidora a vantagem denominada 'Bônus de Eficiência', que merece atenção especial (peça 39) .</i></p><p class=\"tCU_-_Epígrafe\"><i>6.\tO TCU tem recorrentemente entendido que a vantagem 'Bônus de Eficiência' não pode integrar os proventos de inatividade ou de pensão civil, por tratar-se de parcela remuneratória de natureza pro labore faciendo, expressamente excluída da base de cálculo da contribuição previdenciária.</i></p><p class=\"tCU_-_Epígrafe\"><i>7.\tNesse sentido, esta Corte de Contas firmou entendimento de que o pagamento de parcela destacada, que não é alcançada pelo regime previdenciário, não se coaduna com o caráter essencialmente contributivo desse sistema, intelecção que tem orientado diversas deliberações deste Tribunal no sentido de determinar a exclusão da vantagem em comento dos contracheques de servidores aposentados e de pensionistas (e.g. Acórdãos 2.463/2017, 2.879/2017, 2.880/2017, 2.881/2017, 2.882/2017, 2.883/2017, 2.884/2017, 2.885/2017, 2.886/2017, 2.887/2017, 2.888/2017 e 2.889/2017, todos do Plenário, e de relatoria do Ministro Benjamin Zymler) .</i></p><p class=\"tCU_-_Epígrafe\"><i>8.\tAdemais, firmou-se ainda o entendimento de que os §§ 2º e 3º do artigo 7º da Lei 13.464/2017 contrariam o que estabelece o regime solidário e contributivo da Previdência Social introduzido pela Emenda Constitucional 20/1998.</i></p><p class=\"tCU_-_Epígrafe\"><i>9.\tImporta mencionar que, consoante restou assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2000/2017/Plenário\" target=\"_blank\">Acórdão 2000/2017-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, cabe a este Tribunal, no âmbito do controle difuso ou incidental de constitucionalidade, afastar a aplicação de dispositivo infraconstitucional nos casos concretos submetidos à sua apreciação, conforme dispõe o enunciado 347 da Súmula de Jurisprudência do STF.</i></p><p class=\"tCU_-_Epígrafe\"><i>10.\tConforme se verifica na ficha financeira extraída do Siape (peças 2 e 3) , a Unidade Jurisdicionada, com respaldo no art. 14 da Lei 13.464/2017, promoveu o pagamento do Bônus de Eficiência e Produtividade à servidora, sem que essa parcela tenha sofrido incidência de contribuição previdenciária, o que afronta o art. 40, caput, da Constituição Federal, notadamente no que diz respeito ao equilíbrio financeiro e atuarial.</i></p><p class=\"tCU_-_Epígrafe\"><i>11.\tOcorre que, no espaço de tempo decorrido desde a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2000/2017/Plenário\" target=\"_blank\">Acórdão 2000/2017-TCU-Plenário</a>, os sindicatos dos Auditores e Analistas da Receita Federal do Brasil, bem como dos Auditores do Ministério do Trabalho conseguiram liminares junto ao Supremo Tribunal Federal (STF) , suspendendo qualquer tentativa de sustação de pagamento relacionada ao referido bônus.</i></p><p class=\"tCU_-_Epígrafe\"><i>12.\tAs liminares foram obtidas nos Mandados de Segurança (MS) : 35.490, 35.494 e 35.500 (Auditores da RFB) ; 35.410 (Analistas da RFB) ; e 35.498 (Auditores do MT) , entre outros.</i></p><p class=\"tCU_-_Epígrafe\"><i>13.\tAssim, a exclusão da vantagem percebida pela servidora está condicionada à eventual desconstituição da medida liminar concedida pelo STF.</i></p><p class=\"tCU_-_Epígrafe\"><i>14.\tÉ nesse sentido o que restou assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2018/Plenário\" target=\"_blank\">Acórdão 631/2018-TCU-Plenário</a>, de relatoria do Ministro-Substituto André Luís de Carvalho, cujo sumário segue transcrito:</i></p><p class=\"tCU_-_Epígrafe\"><i>Sumário</i></p><p class=\"tCU_-_Epígrafe\"><i>PESSOAL. APOSENTADORIA. BÔNUS DE EFICIÊNCIA E PRODUTIVIDADE. PARCELA SUPOSTAMENTE ISENTA DA CORRESPONDENTE CONTRIBUIÇÃO PREVIDENCIÁRIA. IRREGULARIDADE SUPERVENIENTE AO INÍCIO DA VIGÊNCIA DOS ALUDIDOS ATOS. RECENTE DECISÃO DO STF COM EFICÁCIA SOBRE A PRESENTE ATUAÇÃO DO TCU. LEGALIDADE. CONCESSÃO DO RESPECTIVO REGISTRO. ARQUIVAMENTO SEM PREJUÍZO DO ADEQUADO ACOMPANHAMENTO SOBRE A ALUDIDA DECISÃO DO STF.</i></p><p class=\"tCU_-_Epígrafe\"><i>15.\tNesse diapasão, cabe determinar à Superintendência de Administração do Ministério da Fazenda no Estado de São Paulo, com fulcro no art. 71, inciso IX, da Constituição Federal, que, na hipótese de desconstituição das decisões judiciais obtidas pelos Auditores da Receita Federal do Brasil nos autos dos Mandados de Segurança 35.490, 35.494 e 35.500, em trâmite no Supremo Tribunal Federal (STF) , faça cessar o pagamento do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, por incompatível com o art. 40, caput e §§ 1º, 3º, 4º e 18, da Constituição Federal, dada a expressa exclusão da vantagem, de caráter pro labore faciendo, da base de cálculo de contribuição previdenciária.</i></p><p class=\"tCU_-_Epígrafe\"><i>16.\tEmbora também não conste do ato de concessão ora examinado, o Siape registra ainda o pagamento de parcela decorrente de provimento judicial, no valor de R$ 5.623,17, referente à devolução do 'abate-teto' (peças 2 e 3) . Assim, considerando que tal parcela não consta do ato de concessão, entende-se que sua inclusão no atual contracheque da servidora não macula a legalidade</i></p><p class=\"tCU_-_Epígrafe\"><i>SisDoc: idSisdoc_20632210v1-96 - Instrucao_Processo_01196320204.docx - 2020 - 1ª Diat2 da concessão, cabendo determinar à Unidade Jurisdicionada que encaminhe cópia da decisão judicial relativa à devolução do 'abate-teto', bem como a memória de cálculo dessa vantagem.</i></p><p class=\"tCU_-_Epígrafe\"><i>17.\tDesse modo, propõe-se considerar legal, concedendo-lhe registro, o ato de concessão em comento, com as determinações acima explicitadas.</i></p><p class=\"tCU_-_Epígrafe\"><i>18.\tPor derradeiro, registre-se que a análise do presente feito observou o regramento inscrito na Resolução TCU 315/2020.</i></p><p class=\"tCU_-_Epígrafe\"><i>CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>19.\tEm vista do acima expendido, propõe-se considerar legal, para fim de registro, o ato inicial de concessão de aposentadoria constante deste processo, sem prejuízo de determinar à Unidade Jurisdicionada que: a) em caso de desconstituição da decisão judicial que ampara o pagamento da vantagem 'Bônus de Eficiência', faça cessar o pagamento da referida parcela; e b) encaminhe cópia da decisão judicial relativa à devolução do 'abate-teto', bem como a memória de cálculo dessa vantagem.</i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>20.\tAnte o exposto, de conformidade com o preceituado nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; 1º, VIII, 259, II, e 260, § 1º, do Regimento Interno/TCU; e observado o contido na Resolução TCU 315/2020, propõe-se considerar legal, para fim de registro, o ato inicial de concessão da aposentadoria da servidora Tania Regina Coutinho Lourenço (CPF: XXX.357.457-XX) , sem prejuízo de determinar à Superintendência de Administração do Ministério da Fazenda no Estado de São Paulo, com fulcro no art. 71, inciso IX, da Constituição Federal, que: a) na hipótese de desconstituição das decisões judiciais obtidas pelos Auditores da Receita Federal do Brasil nos autos dos Mandados de Segurança 35.490, 35.494 e 35.500, em trâmite no Supremo Tribunal Federal (STF) , faça cessar o pagamento do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, por incompatível com o art. 40, caput e §§ 1º, 3º, 4º e 18, da Constituição Federal, dada a expressa exclusão da vantagem, de caráter pro labore faciendo, da base de cálculo de contribuição previdenciária; e b) encaminhe cópia da decisão judicial relativa à devolução do 'abate-teto', bem como a memória de cálculo dessa vantagem.</i>\"</p><p class=\"tCU_-_Epígrafe\">3.\tEnfim, por intermédio do Exmo. Sr. Procurador Júlio Marcelo de Oliveira, o MPTCU anuiu, em cota singela (Peça 8) , à referida proposta da unidade técnica. </p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. IMPOSSIBILIDADE PARA A APRECIAÇÃO DO TCU, NO PRESENTE MOMENTO, SOBRE A EVENTUAL ILEGALIDADE INERENTE À PERCEPÇÃO DO BÔNUS DE EFICIÊNCIA A PARTIR DA DECISÃO SUSPENSIVA PROFERIDA PELO MINISTRO DO STF. PREJUÍZO À APRECIAÇÃO DE MÉRITO DOS ALUDIDOS ATOS. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>Trata-se de aposentadoria deferida pela Superintendência de Administração do então Ministério da Fazenda no Estado de São Paulo sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Peça</p></td>\t<td><p>Beneficiária</p></td>\t<td><p>Data de Nascimento</p></td>\t<td><p>Tipo de Ato e de Aposentadoria</p></td>\t<td><p>Vigência</p></td>\t<td><p>Enviado ao TCU</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Tânia Regina Coutinho Lourenço</p></td>\t<td><p>30/4/1956</p></td>\t<td><p>Inicial por Aposentadoria Voluntária</p></td>\t<td><p>27/7/2015</p></td>\t<td><p>3/2/2016</p></td></tr></tbody></table><p>2.\tComo visto, após a análise final do feito, a Sefip pugnou pela legalidade do referido ato inicial de aposentadoria, sem prejuízo, no entanto, de determinar que, diante da superveniente desconstituição da decisão judicial obtida pelos representantes dos auditores e analistas tributários da Receita Federal do Brasil no bojo dos MS 35.490, 35.494, 35.500 e 35.410 em tramitação no Supremo Tribunal Federal (STF) , a Superintendência de Administração do Ministério da Fazenda no Estado de São Paulo faça cessar os indigitados pagamentos decorrentes do \"bônus de eficiência\" em favor da respectiva interessada, tendo o MPTCU anuído a essa proposta.</p><p>3.\tO TCU pode incorporar o parecer da Sefip a estas razões de decidir, sem prejuízo, no entanto, de assinalar o efetivo prejuízo à apreciação de mérito do presente feito em face das decisões suspensivas proferidas pelo Ministro do STF Alexandre de Moraes no bojo dos MS 35.490, 35.494, 35.500 e 35.410.</p><p>4.\tBem se vê que o aludido ato inicial de aposentadoria tenderia a padecer de ilegalidade, mas, no presente momento, o TCU não poderia sequer avaliar a eventual ilegalidade inerente à percepção do aludido bônus de eficiência em face das decisões suspensivas proferidas pelo Ministro do STF Alexandre de Moraes no bojo dos MS 35.490, 35.494, 35.500 e 35.410 impetrados, respectivamente, pela Associação Nacional dos Auditores Fiscais da Receita Federal (Unafisco) , pelo Sindicato Nacional dos Auditores Fiscais da Receita Federal (Sindifisco Nacional) , pela Associação Nacional dos Auditores Fiscais da Receita Federal (Anfip) e pelo Sindicato Nacional dos Analistas Tributários da Receita Federal (Sindireceita) , a despeito de o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2000/2017/Plenário\" target=\"_blank\">Acórdão 2000/2017-TCU-Plenário</a>, ter assinalado que essa vantagem não deveria integrar os proventos de aposentadoria por corresponder à parcela <b>pro labore faciendo</b> expressamente excluída da base de cálculo da correspondente contribuição previdenciária; devendo o TCU anotar, então, o evidente prejuízo à apreciação de mérito do presente feito e a ausência de recebimento do respectivo ato inicial de aposentadoria.</p><p>5.\tO TCU deve assinalar, portanto, o efetivo prejuízo à apreciação de mérito do presente feito em face das decisões suspensivas proferidas pelo Ministro do STF Alexandre de Moraes no bojo dos MS 35.490, 35.494, 35.500 e 35.410, sem prejuízo de proferir as subjacentes determinações para o acompanhamento sobre o definitivo deslinde do correspondente processo judicial. </p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=727597", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=727597", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64231059"}