{"KEY": "ACORDAO-COMPLETO-2399187", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12978/2020 ATA 41/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12978", "ANOACORDAO": "2020", "NUMATA": "41/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor, originalmente, da Associação Beneficente Santa Maria (ABSM) , além de Néa Maria Calheiros, como então diretora geral da entidade, diante da não comprovação da boa e regular aplicação dos recursos federais transferidos à ABSM no âmbito do Sistema Único de Saúde (SUS) durante o exercício de 2003;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos na Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. julgar irregulares as contas da Associação Beneficente Santa Maria, nos termos dos arts. 1º, I, 16, III, \"b\" e \"c\", 19, <b>caput</b>, 23, III, da Lei n.º 8.443, de 1992, para condená-la ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde a data informada até o efetivo recolhimento, fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da dívida em favor do Fundo Nacional de Saúde, na forma da legislação em vigor, sob as seguintes condições:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>VALOR ORIGINAL (em R$) </p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>660,59</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>319,20</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>717,76</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>653,31</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>653,31</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>653,31</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>660,59</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>653,31</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>653,31</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>84,89</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>2.880,00</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>1.680,00</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>957,60</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>380,00</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>284,38</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>380,00</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>758,14</p></td></tr><tr>\t<td><p>06/03/2003</p></td>\t<td><p>660,59</p></td></tr><tr>\t<td><p>07/03/2003</p></td>\t<td><p>42.242,92</p></td></tr><tr>\t<td><p>07/03/2003</p></td>\t<td><p>3.928,05</p></td></tr><tr>\t<td><p>07/03/2003</p></td>\t<td><p>13.416,35</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>695,54</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>2.613,24</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>436,58</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>1.306,62</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>2.880,00</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>4.080,00</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>2.400,00</p></td></tr><tr>\t<td><p>03/04/2003</p></td>\t<td><p>3.977,93</p></td></tr><tr>\t<td><p>03/04/2003</p></td>\t<td><p>50.815,62</p></td></tr><tr>\t<td><p>03/04/2003</p></td>\t<td><p>13.454,10</p></td></tr><tr>\t<td><p>02/05/2003</p></td>\t<td><p>57.767,13</p></td></tr><tr>\t<td><p>02/05/2003</p></td>\t<td><p>4.002,87</p></td></tr><tr>\t<td><p>02/05/2003</p></td>\t<td><p>13.574,90</p></td></tr><tr>\t<td><p>02/05/2003</p></td>\t<td><p>2.613,24</p></td></tr><tr>\t<td><p>02/05/2003</p></td>\t<td><p>720,00</p></td></tr><tr>\t<td><p>02/05/2003</p></td>\t<td><p>428,74</p></td></tr><tr>\t<td><p>02/05/2003</p></td>\t<td><p>1.920,00</p></td></tr><tr>\t<td><p>02/05/2003</p></td>\t<td><p>4.320,00</p></td></tr><tr>\t<td><p>02/05/2003</p></td>\t<td><p>1.959,93</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>469,88</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>674,72</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>1.306,62</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>1.349,44</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>622,12</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>254,67</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>60.445,36</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>4.164,98</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>13.159,65</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>3.360,00</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>4.560,00</p></td></tr><tr>\t<td><p>02/06/2003</p></td>\t<td><p>2.400,00</p></td></tr><tr>\t<td><p>02/07/2003</p></td>\t<td><p>31.895,90</p></td></tr><tr>\t<td><p>02/07/2003</p></td>\t<td><p>11.317,45</p></td></tr><tr>\t<td><p>02/07/2003</p></td>\t<td><p>1.247,00</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>622,12</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>622,12</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>469,88</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>635,27</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>679,12</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>695,54</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>1.920,00</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>3.840,00</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>235,00</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>240,00</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>3.840,00</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>210,00</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>240,00</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>3.360,00</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>123,15</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>428,74</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>84,89</p></td></tr><tr>\t<td><p>05/08/2003</p></td>\t<td><p>622,12</p></td></tr><tr>\t<td><p>06/08/2003</p></td>\t<td><p>1.334,29</p></td></tr><tr>\t<td><p>06/08/2003</p></td>\t<td><p>9.513,00</p></td></tr><tr>\t<td><p>06/08/2003</p></td>\t<td><p>26.922,90</p></td></tr><tr>\t<td><p>02/09/2003</p></td>\t<td><p>420,00</p></td></tr><tr>\t<td><p>02/09/2003</p></td>\t<td><p>960,00</p></td></tr><tr>\t<td><p>02/09/2003</p></td>\t<td><p>1.440,00</p></td></tr><tr>\t<td><p>02/09/2003</p></td>\t<td><p>480,00</p></td></tr><tr>\t<td><p>02/09/2003</p></td>\t<td><p>210,00</p></td></tr><tr>\t<td><p>02/09/2003</p></td>\t<td><p>480,00</p></td></tr><tr>\t<td><p>12/09/2003</p></td>\t<td><p>3.790,10</p></td></tr><tr>\t<td><p>12/09/2003</p></td>\t<td><p>90,51</p></td></tr><tr>\t<td><p>12/09/2003</p></td>\t<td><p>2.320,47</p></td></tr></tbody></table><p>9.2. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.3. autorizar, desde logo, a cobrança judicial da dívida fixada por este Acórdão, nos termos do art. 28, II, da Lei n.º 8.443, de 1992, diante do não atendimento à notificação; e </p><p>9.4. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado do Espírito Santo, nos termos do art. 16, § 3º, da Lei n.º 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Funasa.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "17/11/2020", "INTERESSADOS": "3. Responsável: Associação Beneficente Santa Maria (CNPJ 28.073.138/0001-30).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02909920196\" target=\"_blank\">029.099/2019-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2486355", "titulo": "Acórdão 8943/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8943", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2486355", "titulo": "Acórdão 8943/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8943", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor, originalmente, da Associação Beneficente Santa Maria (ABSM) , além de Néa Maria Calheiros, como então diretora geral da entidade, diante da não comprovação da boa e regular aplicação dos recursos federais transferidos à ABSM no âmbito do Sistema Único de Saúde (SUS) durante o exercício de 2003.</p><p>2.\tApós a análise final do feito, o Auditor Federal Fernando Rodrigo Machado Benevides lançou o seu parecer conclusivo à Peça 22, com a anuência dos dirigentes da Secex-TCE (Peças 23 e 24) , nos seguintes termos:</p><p>\t\" (...) <i>2. O processo originou-se das constatações contidas no Relatório de Auditoria nº 1/2003 (peça 3, p. 11-73) da Secretaria de Estado da Saúde do Espírito Santo (SESA/ES) , tendo também como participantes técnicos do Serviço de Auditoria do Ministério da Saúde no Estado do Espírito Santo (SEAUD/ES) e do Departamento de Auditoria da Secretaria Municipal de Saúde de Vila Velha/ES (SEMSA/VV) . </i></p><p><i>\t3.\t A fiscalização, realizada na unidade de saúde denominada 'Hospital Dona Branca' e em ambulatório mantidos pela Associação Beneficente Santa Maria (ABSM) , teve o objetivo de verificar a conformidade dos procedimentos hospitalares e ambulatoriais pagos à entidade. Realizada entre setembro e outubro de 2003, a auditoria abrangeu o período de janeiro a julho daquele mesmo ano, além de procedimentos apresentados e não pagos referentes ao mês de agosto (peça 3, p. 16-17) . </i></p><p><i>\t4.\t Ao final, a equipe de auditoria caracterizou a ocorrência de prejuízo no valor histórico total de R$ 447.301,06 (peça 3, pp. 34 e 47-73) devido à identificação de diversas irregularidades (peça 3, pp. 20-33) , resumidas a seguir:</i></p><p><i>\ta)\t os auditores consideraram que a produção ambulatorial paga à associação era fictícia na totalidade dos procedimentos cirúrgicos cobrados;</i></p><p><i>\tb) \trestou apurado que a maioria das consultas médicas informadas não foi comprovada documentalmente;</i></p><p><i>\tc)\t constatou-se a ocorrências de substituição indevida de códigos de procedimentos referentes a internações por outros de maior valor; e</i></p><p><i>\td) \tidentificou-se a cobrança de 205 procedimentos de cesárias como se fossem partos normais com o objetivo de fugir ao limite máximo de cesárias permitido pela Portaria MS/GM 466/2000.</i></p><p><i>\t5.\t O detalhamento do dano consta do Anexo 3 do relatório de fiscalização (peça 3, p. 47-73) . A equipe de auditores concluiu, à época, que o montante total apurado (R$ 447.301,06) deveria ser restituído ao Fundo Estadual de Saúde (FES) , conforme consubstanciado em relatório (peça 3, p. 34) .</i></p><p><i>\t6.\t Após diversas tratativas processuais que culminaram em apresentação de justificativas e novas análises (peça 10, p. 2-4, §§ 6º-19) , inclusive no posicionamento de instar o prestador de serviço a devolver os recursos com vistas a recompor o bloco de Média e Alta Complexidade - MAC (peça 5, p. 50, § 7º) , finalmente o FNS retomou o prosseguimento do processo, dando causa à elaboração do Relatório de Tomada de Contas Especial Complementar nº  10/2018 (peça 5, p. 172-180) , pelo qual concluiu-se que restou evidenciado:</i></p><p><i>\ta) a ocorrência, no período de 6/3 a 12/9/2003, de dano ao erário no valor histórico de R$ 447.301,06 (peça 5, p. 175-176) ; e</i></p><p><i>\tb) a responsabilidade da Associação Beneficente Santa Maria e da Sra. Néa Maria Calheiros (peça 5, p. 176-177) , sendo que a entidade responderia como responsável principal pelo dano em solidariedade com a Sra. Néa (peça 5, p. 178-179) .</i></p><p><i>\t7.\t O Relatório de Auditoria nº 138/2019 do Controle Interno (peça 2, p. 6-10) retrata as questões relatadas no Relatório de Tomada de Contas Especial Complementar.</i></p><p><i>\t8.\tDiante disso, a Secretaria de Controle Interno certificou a irregularidade das contas, acompanhado do parecer do dirigente do órgão de controle interno, tendo o Ministro de Estado da Saúde, Sr. Luiz Henrique Mandetta, registrado o conhecimento das conclusões daquele órgão de controle interno (peça 2, p. 11-14) . A responsabilização foi devidamente inscrita no Siafi (peça 5, p. 135-137) .</i></p><p><i>\t9.\t A presente tomada de contas especial foi autuada no TCU em 31/8/2019, dando início à fase externa da TCE.</i></p><p><i>\tFase Externa</i></p><p><i>\t10. Por meio da primeira instrução elaborada no âmbito da Secex-TCE (peça 10) , em 16/10/2019, não se identificou prejuízo ao exercício do contraditório e ampla defesa em relação à Associação Beneficente Santa Maria (ABSM) , uma vez que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação da entidade pela autoridade administrativa competente. Pois os recursos transferidos e as despesas impugnadas referem-se aos exercícios de 2003, e os representantes da ABSM foram notificados sobre as irregularidades pela autoridade administrativa competente em 2004, sendo que seus representantes reconheceram a dívida imposta e solicitaram o seu pagamento parcelado (peça 10, p. 4, § 24) .</i></p><p><i>\t11. Quanto à Sra. Néa Maria Calheiros, entretanto, apesar de a ex-diretora da ABSM ter sido comunicada em 2003 quanto aos resultados da auditoria, ela foi considerada responsável solidária pelo dano caracterizado apenas a partir de 2017, não constando dos autos evidências de que lhe fora oportunizado o direito de se pronunciar ou de se defender durante o transcurso dos procedimentos que concluíram pela sua responsabilização solidária e obrigação pelo ressarcimento do dano. Nesse caso, portanto, concluiu-se que houve o transcurso de mais de dez anos desde o fato gerador sem que ex-diretora tenha sido devidamente notificada pela autoridade administrativa competente (peça 10, p. 4, § 25) .</i></p><p><i>\t12. De todo modo, posicionou-se, em instrução preliminar, pelo afastamento da Sra. Néa Maria Calheiros da relação processual e pela imputação exclusiva da responsabilidade pelo ressarcimento do dano à Associação Beneficente Santa Maria, pois concluiu-se que não restou evidenciado nos autos que os dirigentes da associação assumiram a condição de gestores público dos recursos arguidos, já que a relação existente caracterizava um vínculo de natureza contratual entre a entidade e o poder público municipal e estadual (peça 10, p. 5-7, §§ 33-48) .</i></p><p><i>\t13. Na referida análise, entendeu-se que a responsabilização da associação decorreria da linha de entendimento consolidado do Tribunal de poder julgar as contas de empresas ou demais entidades privadas que tenham dado causa a perda, extravio ou outra irregularidade de que resulte dano ao erário, sob o fundamento do art. 71, inciso II, da Constituição Federal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1523/2016/Plenário\" target=\"_blank\">Acórdão 1523/2016-TCU-Plenário</a>, da relatoria da Ministra Ana Arraes, entre outros) . Sua responsabilidade também seria consubstanciada pelo art. 16, §2º, alínea 'b', da Lei 8.443/1992, que permite ao Tribunal fixar a responsabilidade solidária do terceiro que, como contratante ou parte interessada na prática do mesmo ato, tenha concorrido para o cometimento do dano decorrente de ato de gestão ilegítimo, antieconômico, desfalque ou desvio de dinheiros, bens ou valores públicos.</i></p><p><i>\t14. Ressalte-se, ainda, que os autos registram que os recursos impugnados originaram-se de recursos repassados fundo a fundo (peça 5, p. 69 e 172) , sendo que este processo foi restituído pelo FNS ao Denasus devido entendimento anterior de que caberia aos entes das esferas estaduais/municipais efetuar tratativas para o ressarcimento do dano (peça 5, p. 41-43) . Contudo, como também não existem evidências de que os recursos arguidos (dispendidos pelos fundos municipal e estadual de saúde) foram utilizados em prol de alguma finalidade pública, verifica-se, em verdade, que os débitos identificados deveriam de ser ressarcidos aos cofres do FNS, em interpretação ao item 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas.</i></p><p><i>\t15. Esses entendimentos deram origem às propostas de exclusão da Sra. Néa Maria Calheiros da relação processual e de citação da ABSM para recolhimento dos recursos arguidos ao FNS (peça 10, p. 8-10) . Tais proposições foram acolhidas pelo corpo diretivo da Secex-TCE, em pronunciamento de 19/10/2019 (peças 11-12) , e pelo relator do feito, em despacho de 4/11/2019 (peça 13) .</i></p><p><i>\t16. Ressalte-se que, à época da elaboração da instrução preliminar, fora constatado que o código de CNPJ referente à matriz da Associação Beneficente Santa Maria (CNPJ 28.073.138/0001-30) constava, na base da Receita Federal do Brasil, com situação cadastral inapta desde 15/1/2019 (peça 8) . Esse fato combinado com o relato de que a sede da associação se encontrava desativada em 2011 (peça 10, p. 2, § 13, item 'a') já indicavam que a citação da entidade por intermédio do endereço de sua matriz poderia restar infrutífera.\t Dessa forma, propôs-se que também fosse efetuada a citação da associação no endereço de sua filial (CNPJ 28.073.138/0002-10) , localizada no município de Ponto Belo/ES (peça 10, p. 2-3, § 13, item 'b', e p. 8, §§ 50-53) , que aparentava ainda estar funcionando (peça 9) .</i></p><p><i>\t17. Ato contínuo foram expedidas as comunicações registradas na tabela a seguir:</i></p><table><tbody><tr>\t<td><p><i>Responsável</i></p></td>\t<td><p><i>Ofício de citação/audiência</i></p></td>\t<td><p><i>Comunicação e Aviso de Recebimento (AR) </i></p></td>\t<td><p><i>Alegações de defesa/Razões de justificativa/Solicitação de Prorrogação de Prazo</i></p></td></tr><tr>\t<td><p><i>Associação Beneficente Santa Maria (CNPJ: \t28.073.138/0001-30) , representado pelo seu diretor.</i></p></td>\t<td><p><i>Citação:</i></p><p><i>Ofício 10232/2019-TCU/Secex-TCE, de 18/11/2019 (peça 17) .</i></p></td>\t<td><p><i>Recebido em 9/12/2019 (peça 20) .</i></p></td>\t<td><p><i>N/A</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Citação:</i></p><p><i>Ofício 10533/2019-TCU/Secex-TCE, de 26/11/2019 (peça 18) .</i></p></td>\t<td><p><i>Devolvido em 13/12/2019 por motivo de 'Mudou-se' (peça 19) .</i></p></td>\t<td><p><i>N/A</i></p></td></tr></tbody></table><p><i>Tabela 1 - Comunicações efetuadas.</i></p><p><i>\t18. Devidamente notificada, nos termos dos artigos 3º, inciso III, e 4º, inciso II e § 1º, da Resolução-TCU nº 170/2004, a associação quedou silente, tendo se encerrado o prazo para apresentação de suas alegações de defesa. </i></p><p><i>\t19. Ressalte-se que o recebimento do ofício de citação ocorreu por meio da entrega da comunicação no endereço da filial da entidade. Como esse estabelecimento faz parte do acervo patrimonial de uma única pessoa jurídica, partilhando dos mesmos sócios, contrato social e firma ou denominação da matriz, entende-se que a associação foi devidamente notificada.</i></p><p><i>\t20. Portanto, esta TCE se encontra apta para que o TCU se pronuncie quanto ao seu mérito.</i></p><p><i>\tEXAME TÉCNICO</i></p><p><i>\t21. A associação foi citada em decorrência da seguinte irregularidade:</i></p><p><i>\tIrregularidade: Não comprovação da boa e regular aplicação dos recursos repassados pelo Fundo Estadual de Saúde do Estado do Espírito Santo, em face da não apresentação de documentos comprobatórios das despesas realizadas em procedimentos hospitalares e ambulatoriais pagos, além da substituição indevida de códigos de procedimentos referentes a internações por outros de maior valor, dando causa a prejuízos ao Sistema Único de Saúde no período de 2003, conforme consubstanciado no Relatório de Auditoria nº 1/2003 da Secretaria de Estado da Saúde do Espírito Santo;</i></p><p><i>\tValor histórico: R$ 447.301,06;</i></p><p><i>\tConduta: não demonstrar a boa e regular aplicação de recursos do SUS dos valores recebidos, em face da não comprovação documental e não atendimento das normas que justificassem os pagamentos recebidos. Ressalte-se que a entidade se beneficiou diretamente ao requerer pagamentos com recursos do Sistema Único de Saúde por procedimentos não efetuados ou cobrando por valores superiores aos procedimentos efetivamente executados;</i></p><p><i>\tDispositivos violados: ao art. 37, </i><b><i>caput</i></b><i>, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/1967, art. 66 do Decreto 93.872/1986, arts. 60 a 64 da Lei 4.320/1964;</i></p><p><i>\tEvidências: itens '5 - Dos Procedimentos Aprovados (Pagos) ' e '6 - Análise da Documentação Comprobatória do Atendimento' do Relatório de Auditoria nº 1/2003 da Secretaria de Estado da Saúde do Espírito Santo, além de planilha de glosas constante do relatório.</i></p><p><i>\t22. Com o encerramento dos prazos para apresentação de defesa pela entidade, entende-se que o Tribunal deve considerá-la revel, dando prosseguimento ao processo, nos termos do art. 12, § 3°, da Lei nº 8443/1992.</i></p><p><i>\t23. Conforme exposto em instrução preliminar, será proposto ainda o afastamento da Sra. Néa Maria Calheiros da relação processual (peça 10, p. 5-7, §§ 33-48) .</i></p><p><i>\tCONCLUSÃO</i></p><p><i>\t24. Em face das análises de responsabilidade constantes à peça 10, p. 5-7, §§ 33-48, e da exposição promovida na seção 'Exame Técnico' da instrução em tela, entende-se que o Tribunal deve afastar a Sra. Néa Maria Calheiros da relação processual e considerar revel a Associação Beneficente Santa Maria (CNPJ: \t28.073.138/0001-30) , dando prosseguimento ao processo, nos termos do art. 12, § 3°, da Lei nº 8443/1992, condenando a associação ao ressarcimento do dano ao erário caracterizado nesta TCE.</i></p><p><i>\t25. Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos gestores da entidade à época dos fatos, sugere-se que as contas da associação sejam julgadas irregulares, nos termos do art. 202, § 6º, do RI/TCU, e do regramento exposto no parágrafo 13 desta instrução.</i></p><p><i>\t26. Propõe-se, ainda, que seja imputado à entidade a obrigação de ressarcimento dos débitos atualizados monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do RI/TCU, descontado o valor já recolhido. </i></p><p><i>\t27. Faz-se necessário reconhecer ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. Pois as irregularidades discutidas nesta TCE ocorreram no exercício de 2003, portanto há mais de 10 anos desde a decisão que culminou na citação da entidade em 4/11/2019 (peça 13) . Dessa forma, não será proposto a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>\tPROPOSTA DE ENCAMINHAMENTO</i></p><p><i>\t28. Diante do exposto, submete-se os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>\ta) excluir a Sra. Néa Maria Calheiros (CPF: XXX.397.287-XX) da relação processual;</i></p><p><i>\tb) considerar revel a Associação Beneficente Santa Maria (CNPJ: \t28.073.138/0001-30) , dando prosseguimento ao processo, nos termos do art. 12, § 3°, da Lei nº 8443/1992;</i></p><p><i>\tc) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', e § 2º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, e § 5º, 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas da Associação Beneficente Santa Maria (CNPJ: \t28.073.138/0001-30) , e condená-la ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos.</i></p><p>                      <b>TRIBUNAL DE CONTAS DA UNIÃO\t</b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2909920196\" target=\"_blank\">Processo 029.099/2019-6</a></p><p>6</p><table><tbody><tr>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>660,59</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>319,20</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>717,76</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>653,31</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>653,31</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>653,31</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>660,59</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>653,31</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>653,31</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>84,89</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>2.880,00</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>1.680,00</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>957,60</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>380,00</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>284,38</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>380,00</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>758,14</i></p></td></tr><tr>\t<td><p><i>06/03/2003</i></p></td>\t<td><p><i>660,59</i></p></td></tr><tr>\t<td><p><i>07/03/2003</i></p></td>\t<td><p><i>42.242,92</i></p></td></tr><tr>\t<td><p><i>07/03/2003</i></p></td>\t<td><p><i>3.928,05</i></p></td></tr><tr>\t<td><p><i>07/03/2003</i></p></td>\t<td><p><i>13.416,35</i></p></td></tr><tr>\t<td><p><i>01/04/2003</i></p></td>\t<td><p><i>695,54</i></p></td></tr><tr>\t<td><p><i>01/04/2003</i></p></td>\t<td><p><i>2.613,24</i></p></td></tr><tr>\t<td><p><i>01/04/2003</i></p></td>\t<td><p><i>436,58</i></p></td></tr><tr>\t<td><p><i>01/04/2003</i></p></td>\t<td><p><i>1.306,62</i></p></td></tr><tr>\t<td><p><i>01/04/2003</i></p></td>\t<td><p><i>2.880,00</i></p></td></tr><tr>\t<td><p><i>01/04/2003</i></p></td>\t<td><p><i>4.080,00</i></p></td></tr><tr>\t<td><p><i>01/04/2003</i></p></td>\t<td><p><i>2.400,00</i></p></td></tr><tr>\t<td><p><i>03/04/2003</i></p></td>\t<td><p><i>3.977,93</i></p></td></tr><tr>\t<td><p><i>03/04/2003</i></p></td>\t<td><p><i>50.815,62</i></p></td></tr><tr>\t<td><p><i>03/04/2003</i></p></td>\t<td><p><i>13.454,10</i></p></td></tr><tr>\t<td><p><i>02/05/2003</i></p></td>\t<td><p><i>57.767,13</i></p></td></tr><tr>\t<td><p><i>02/05/2003</i></p></td>\t<td><p><i>4.002,87</i></p></td></tr><tr>\t<td><p><i>02/05/2003</i></p></td>\t<td><p><i>13.574,90</i></p></td></tr><tr>\t<td><p><i>02/05/2003</i></p></td>\t<td><p><i>2.613,24</i></p></td></tr><tr>\t<td><p><i>02/05/2003</i></p></td>\t<td><p><i>720,00</i></p></td></tr><tr>\t<td><p><i>02/05/2003</i></p></td>\t<td><p><i>428,74</i></p></td></tr><tr>\t<td><p><i>02/05/2003</i></p></td>\t<td><p><i>1.920,00</i></p></td></tr><tr>\t<td><p><i>02/05/2003</i></p></td>\t<td><p><i>4.320,00</i></p></td></tr><tr>\t<td><p><i>02/05/2003</i></p></td>\t<td><p><i>1.959,93</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>469,88</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>674,72</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>1.306,62</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>1.349,44</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>622,12</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>254,67</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>60.445,36</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>4.164,98</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>13.159,65</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>3.360,00</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>4.560,00</i></p></td></tr><tr>\t<td><p><i>02/06/2003</i></p></td>\t<td><p><i>2.400,00</i></p></td></tr><tr>\t<td><p><i>02/07/2003</i></p></td>\t<td><p><i>31.895,90</i></p></td></tr><tr>\t<td><p><i>02/07/2003</i></p></td>\t<td><p><i>11.317,45</i></p></td></tr><tr>\t<td><p><i>02/07/2003</i></p></td>\t<td><p><i>1.247,00</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>622,12</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>622,12</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>469,88</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>635,27</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>679,12</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>695,54</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>1.920,00</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>3.840,00</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>235,00</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>240,00</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>3.840,00</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>210,00</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>240,00</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>3.360,00</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>123,15</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>428,74</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>84,89</i></p></td></tr><tr>\t<td><p><i>05/08/2003</i></p></td>\t<td><p><i>622,12</i></p></td></tr><tr>\t<td><p><i>06/08/2003</i></p></td>\t<td><p><i>1.334,29</i></p></td></tr><tr>\t<td><p><i>06/08/2003</i></p></td>\t<td><p><i>9.513,00</i></p></td></tr><tr>\t<td><p><i>06/08/2003</i></p></td>\t<td><p><i>26.922,90</i></p></td></tr><tr>\t<td><p><i>02/09/2003</i></p></td>\t<td><p><i>420,00</i></p></td></tr><tr>\t<td><p><i>02/09/2003</i></p></td>\t<td><p><i>960,00</i></p></td></tr><tr>\t<td><p><i>02/09/2003</i></p></td>\t<td><p><i>1.440,00</i></p></td></tr><tr>\t<td><p><i>02/09/2003</i></p></td>\t<td><p><i>480,00</i></p></td></tr><tr>\t<td><p><i>02/09/2003</i></p></td>\t<td><p><i>210,00</i></p></td></tr><tr>\t<td><p><i>02/09/2003</i></p></td>\t<td><p><i>480,00</i></p></td></tr><tr>\t<td><p><i>12/09/2003</i></p></td>\t<td><p><i>3.790,10</i></p></td></tr><tr>\t<td><p><i>12/09/2003</i></p></td>\t<td><p><i>90,51</i></p></td></tr><tr>\t<td><p><i>12/09/2003</i></p></td>\t<td><p><i>2.320,47</i></p></td></tr></tbody></table><p><i>Valor atualizado, em 31/1/2020, com juros: R$ 2.308.338,32.</i></p><p><i>\td) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/92;</i></p><p><i>\te) autorizar, caso requerido e se o processo não tiver sido remetido para cobrança judicial, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e os das demais a cada 30 dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, bem como esclarecer ao responsável que, em caso de parcelamento da dívida, a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RI/TCU) ;</i></p><p><i>\tf) remeter cópia da presente deliberação ao Procurador Chefe da Procuradoria Regional da República no Estado do Espírito Santo, para as providências cabíveis, nos termos do § 3º do art. 16 da Lei 8.443/1992, e ao Fundo Nacional de Saúde, para ciência.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Subprocurador-Geral Paulo Soares Bugarin, o MPTCU anuiu à aludida proposta da unidade técnica, tendo lançado seu parecer à Peça 25 nos seguintes termos: </p><p>\t\" (...) <i>Caracterizada a revelia da Associação Beneficente Santa Maria (ABSM) , após regular citação pela via postal (peças 17 e 20) , impõe-se o prosseguimento ao processo, para todos os efeitos, conforme prevê o art. 12, § 3º, da Lei nº 8.443/92.</i></p><p><i>\t2.\tDesse modo, ante a inexistência de elementos capazes de elidir as irregularidades apuradas nestes autos, este representante do Ministério Público de Contas manifesta-se de acordo com a proposta formulada pela unidade técnica (peça 22) .\"</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "FUNDO NACIONAL DE SAÚDE. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS REPASSADOS EM 2003. EXCLUSÃO DA SUPOSTA RESPONSABILIDADE DA PESSOA FÍSICA NESTA RELAÇÃO PROCESSUAL. CITAÇÃO APENAS DA ENTIDADE BENEFICIÁRIA DOS RECURSOS FEDERAIS. REVELIA. CONTAS IRREGULARES. DÉBITO. Prescrição da PRETENSÃO PUNITIVA DO TCU. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor, originalmente, da Associação Beneficente Santa Maria (ABSM) , além de Néa Maria Calheiros, como então diretora geral da entidade, diante da não comprovação da boa e regular aplicação dos recursos federais transferidos à ABSM no âmbito do Sistema Único de Saúde (SUS) durante o exercício de 2003.</p><p>2.\tA partir do Relatório de Tomada de Contas Especial n.º 138, de 2019 (Peça 2, fls. 6-9) , o tomador de contas assinalou a responsabilidade solidária da Associação Beneficente Santa Maria (ABSM) e de Néa Maria Calheiros, como beneficiária e então diretora-geral da entidade, pelo dano ao erário sob o valor original de R$ 447.301,06 em face da parcial impugnação dos dispênidos supostamente incorridos a partir do aporte dos recursos federais.</p><p>3.\tTodavia, no âmbito do TCU, ao sugerir a impossibilidade de responsabilização em desfavor de Néa Maria Calheiros, a Secex-TCE promoveu a citação da Associação Beneficente Santa Maria (ABSM) para apresentar a sua defesa ou recolher os valores dos correspondentes débitos diante da não comprovação da boa e regular aplicação dos recursos federais repassados à entidade no âmbito do SUS durante exercício de 2003. </p><p>4.\tA despeito, contudo, da regular notificação, a entidade responsável deixou transcorrer <b>in albis</b> o prazo para a produção da correspondente defesa, passando à condição de revel, nos termos do art. 12, § 3º, da Lei n.º 8.443, de 1992.</p><p>5.\tDe todo modo, após a análise final do feito, a unidade técnica pugnou pela irregularidade das contas da Associação Beneficente Santa Maria (ABSM) para a sua condenação em débito sob o valor original de R$ 447.301,06, sem prejuízo de promover a exclusão da responsabilidade de Néa Maria Calheiros na presente relação processual, tendo o MPTCU anuído a essa proposta.</p><p>6.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>7.\tComo visto, no seu inicial parecer à Peça 10, a Secex-TCE assinalou que restaria afastada a suposta responsabilidade de Néa Maria Calheiros, como então diretora-geral da ABSM, pois, além do longo transcurso de tempo, o hospital e o ambulatório seriam administrados pela aludida associação e, embora contribuíssem para o atingimento da finalidade pública, com o subsequente reembolso em recursos públicos, a aludida dirigente não deveria ser pessoalmente responsabilizada pelo aludido dano ao erário, em sintonia, por exemplo, com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2267/2015/Primeira Câmara\" target=\"_blank\">Acórdão 2267/2015-TCU-Primeira Câmara</a>.</p><p>8.\tAo avaliar, contudo, a situação da Associação Beneficente Santa Maria, a unidade técnica destacou que ela deveria permanecer como responsável pelo débito identificado na presente tomada de contas especial (TCE) , tendo sido notificada até mesmo na fase interna da TCE e, inclusive, solicitado o pagamento parcelado da dívida em 2004 (Peça 3, fls. 104) , mas teria deixado de efetuar os respectivos pagamentos e, assim, teria dado causa aos prejuízos em desfavor do SUS durante o exercício de 2003, como apontado, aliás, pelo Relatório de Auditoria nº 1, de 2003, da Secretaria de Estado da Saúde do Espírito Santo, devendo a referida entidade ser condenada, contudo, apenas em débito ante a prescrição da pretensão punitiva do TCU.</p><p>9.\tEis que subsistiria a suscitada prescrição da pretensão punitiva do TCU, pois teria transcorrido o período superior a dez anos entre a ordem para a citação no âmbito do TCU, em 4/11/2019 (Peça 13) , e a cessação do desvio de finalidade sobre os recursos federais, em 12/9/2003, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>10.\tPor meio do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei n.º 13.105 (Código Processual Civil) , de 2015.</p><p>11.\tSem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, deve ser reiterada a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei n.º 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>12.\tA despeito, então, de registrar essa minha posição pessoal, o TCU não deve pugnar pela pronta aplicação da multa legal em desfavor da referida responsável a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>13.\tNão subsistiria, de todo modo, a eventual necessidade de promover o retorno do presente processo para buscar a suposta citação de de Néa Maria Calheiros, estando esse entendimento, aliás, em plena sintonia com a jurisprudência do TCU, a exemplo dos Acórdãos 4.002/2020 e 5.297/2013, da 2ª Câmara, e dos Acórdãos 1.170/2017 e 1.223/2015, do Plenário, já que a ausência dessa nova citação não resultaria em prejuízo à defesa da atual entidade-responsável, não só porque o presente processo já estaria em plenas condições de efetivo julgamento pelo TCU, mas também porque a solidariedade passiva seria legalmente erigida em favor do ente estatal credor, e não das pessoas privadas devedoras, podendo, se for o caso, a atual condenada ajuizar a superveniente ação regressiva em desfavor das pessoas físicas supostamente coobrigadas.</p><p>14.\tDiante, portanto, dos elementos de convicção até obtidos neste processo, o TCU deve julgar irregulares as contas da Associação Beneficente Santa Maria (ABSM) para condená-la ao pagamento do correspondente débito, deixando, no entanto, de promover a exclusão de Néa Maria Calheiros no presente processo, pois ela sequer teria sido chamada em citação neste processo.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=718606", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=718606", "EXTENSAOARQUIVO": "doc"}