{"KEY": "ACORDAO-COMPLETO-2412043", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13270/2020 ATA 42/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13270", "ANOACORDAO": "2020", "NUMATA": "42/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração em Tomada de Contas Especial, interposto por Ritelza Cabral Demétrio contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1304/2019-TCU-Segunda Câmara</a> (Relator Ministro Marcos Bemquerer Costa) , por meio do qual o Tribunal, em apreciação de Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde (Funasa) diante da impugnação total das despesas relativas ao Convênio 1.954/2004, Siafi 528509, julgou irregulares as contas da responsável, com imputação de débito e aplicação de multa, </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992 c/c os artigos 277, inciso I, e 285 do RI/TCU, em:</p><p>9.1. conhecer do Recurso de Reconsideração interposto por Ritelza Cabral Demétrio, e, no mérito, dar-lhe provimento, para:</p><p>9.1.1. tornar sem efeito os itens 9.2, 9.3, 9.4 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1304/2019-TCU-Segunda Câmara</a>; </p><p>9.1.2. julgar regulares as contas de Ritelza Cabral Demétrio, dando-lhe quitação plena; e</p><p>9.2. dar ciência desta deliberação ao recorrente, demais interessados no processo, à Procuradoria da República no Estado do Ceará e ao município de Aquiraz/CE.</p>", "ASSUNTO": "Recurso de reconsideração contra decisão que julgou as contas da recorrente irregulares, condenou-a em débito e aplicou-lhe multa em virtude da impugnação total da prestação de contas do convênio, destinado à execução de sistema de abastecimento de água no município.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "24/11/2020", "ENTIDADE": " Prefeitura Municipal de Aquiraz - CE.", "INTERESSADOS": "3. Recorrente: Ritelza Cabral Demétrio (XXX.931.943-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02540820151\" target=\"_blank\">025.408/2015-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de Recurso de Reconsideração interposto por Ritelza Cabral Demétrio contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1304/2019-TCU-Segunda Câmara</a> (Relator Ministro Marcos Bemquerer Costa) , proferido em apreciação de Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde (Funasa) diante da impugnação total das despesas relativas ao Convênio 1.954/2004, Siafi 528509, cujo objeto consistia na execução de sistema de abastecimento de água na localidade de Patacas, no município de Aquiraz/CE.</p><p class=\"tCU_-_Epígrafe\">2.\tO recurso foi objeto de exame no âmbito da Secretaria de Recursos (Serur) , tendo o Auditor Federal de Controle Externo (peça 91) , acompanhado pelo diretor da unidade técnica (peça 92) , apresentado manifestação nos seguintes termos:</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>Trata-se de recurso de reconsideração (peça -67) interposto por Ritelza Cabral Demétrio contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1304/2019-TCU-Segunda Câmara</a> (peça 52) , mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3875/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3875/2019-TCU-Segunda Câmara</a> (peça 64) . </i></p><p>1.1. <i>A deliberação recorrida apresenta o seguinte teor: </i></p><p><i>9.1. excluir os Srs. Antônio Fernando Freitas Guimarães, Edson Sá e Valdi Camarcio Bezerra da presente relação processual;  </i></p><p><i>9.2. julgar irregulares as contas da Sra. Ritelza Cabral Demétrio, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea </i><b><i>c</i></b><i>, e 19, </i><b><i>caput</i></b><i>, da Lei nº 8.443, de 16 de julho de 1992, para condená-la ao pagamento das quantias abaixo especificadas, atualizadas monetariamente e acrescidas de juros de mora, desde as datas indicadas até o efetivo recolhimento, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove perante o Tribunal (art. 214, inciso III, alínea </i><b><i>a</i></b><i>, do Regimento Interno do TCU) o recolhimento das referidas importâncias aos cofres da Fundação Nacional de Saúde, nos termos da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>74.748,06</i></p></td>\t<td><p><i>23/11/2005</i></p></td></tr><tr>\t<td><p><i>74.748,00</i></p></td>\t<td><p><i>02/01/2007</i></p></td></tr><tr>\t<td><p><i>71,94</i></p></td>\t<td><p><i>21/1/2010</i></p></td></tr><tr>\t<td><p><i>37.303,06</i></p></td>\t<td><p><i>21/1/2010</i></p></td></tr><tr>\t<td><p><i>11.599,59</i></p></td>\t<td><p><i>21/1/2010</i></p></td></tr></tbody></table><p><i>9.3. aplicar à Sra. Ritelza Cabral Demétrio a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 23.000,00 (vinte e três mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove perante o Tribunal o recolhimento da dívida ao Tesouro Nacional (art. 214, inciso III, alínea a, do Regimento Interno/TCU) , atualizada monetariamente desde a data deste Acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.4. autorizar, caso requerido, com base no art. 26 da Lei 8.443/1992, o parcelamento das dívidas constantes nos subitens 9.2 e 9.3 deste Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo à responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</i></p><p><i>9.5. autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendidas a notificação;</i></p><p><i>9.6. enviar cópia deste Acórdão à Procuradoria da República no Estado do Ceará, nos termos do art. 16, § 3º, da Lei 8.443/1992 c/c art. 209, § 7º, do Regimento Interno do TCU.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>Trata-se da tomada de contas especial instaurada pela Fundação Nacional de Saúde -  Funasa contra os ex-Prefeitos do Município de Aquiraz/CE, Sra. Ritelza Cabral Demétrio (gestões 2001 a 2004 e 2005 a 2008) , Sr. Edson Sá (gestão 2009 a 2012) , e Sr. Antônio Fernando Freitas Guimarães (gestão 2013 a 2016) , em virtude da impugnação total da prestação de contas do Convênio 1.954/2004, Siafi 528509, destinado à execução de sistema de abastecimento de água na localidade de Patacas pertencente ao referido município.</i></p><p>1.2. <i>Conforme disposto nas Cláusulas Quinta e Sexta do Termo de Convênio (peça 1, p. 59/77) , o valor total previsto para implementação do objeto foi de R$ 198.799,00, sendo que R$ 186.871,06 seriam repassados pelo concedente e R$ 11.927,94 corresponderiam à contrapartida.</i></p><p>1.3. <i>A instauração da presente tomada de contas especial decorreu da constatação de que a obra foi implementada em terreno particular, sem que tivesse ocorrido a prévia desapropriação.</i></p><p>1.4. <i>Após desenvolvimento do processo, embora tenha se constatado \"implementação de todos os serviços pactuados\", pois, \"o sistema de abastecimento de água estava em pleno funcionamento, a recorrente foi condenada em razão de ter entendido esta Corte que o real beneficiário da obra foi o proprietário do terreno e não o público-alvo do Convênio. </i></p><p>1.5. <i>Neste momento, a recorrente insurge-se contra a deliberação previamente descrita.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>Reitera-se o exame de admissibilidade contido nas peças 72-73, que propôs a suspensão dos efeitos dos itens 9.2, 9.3 e 9.5 do acórdão recorrido e acatado pelo Ministro Relator Raimundo Carreiro (despacho de peça 75) . </i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>Delimitação</i></b></p><p>1.6. <i>Constitui objeto do presente recurso definir se:</i></p><p><i>\ta) houve prescrição do débito;</i></p><p><i>\tb) a ausência de registro do Cartório de Registro de Imóveis do bem no qual foi construído o sistema de abastecimento de água do convênio é suficiente para manutenção do débito da recorrente.</i></p><p><b><i>Da prescrição do débito</i></b></p><p>1.7. <i>Defende-se no recurso que ocorreu prescrição do débito, uma vez que que transcorreu \"mais de 10 anos entre a assinatura do Convênio 1954/2004, realizada em 28/12/2004, e a entrega do ofício de citação enviado por esta Colenda Corte de Contas, recebido pela ora recorrente em 29/11/2016\". </i></p><p><b><i>Análise:</i></b></p><p>1.8. <i>A preliminar de prescrição do débito arguida pelo recorrente deve ser rejeitada. Objetiva-se na Tomada de Contas Especial - TCE a apuração da responsabilidade civil/administrativa dos que deram causa a dano ao Erário. Dessa forma, nos termos do art. 37, §5º, da Constituição Federal, as ações de ressarcimento ao patrimônio público são imprescritíveis. Logo, não houve prescrição da pretensão ao ressarcimento. Este é o entendimento do Supremo Tribunal Federal (MS 26210/DF, in DJ de 10/10/2008) e deste Tribunal, nos termos da Súmula/TCU 282, verbis:</i></p><p><i>As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.  </i></p><p>1.9. <i>Ademais, nos julgados do STF, em sede de repercussão geral (Temas 666 e 897) , não se afastou a imprescritibilidade das ações de ressarcimento apuradas por esta Corte de Contas em sede de TCE, logo, não há que se falar em prescrição do débito.</i></p><p>1.10. <i>Há ainda pendente o julgamento no STF o Tema 899 que discute o alcance da regra estabelecida no art. 37, 5º, da Constituição Federal, relativamente a pretensões de ressarcimento ao erário fundadas em decisões de Tribunal de Contas, mas ainda sem decisão da Corte Suprema.</i></p><p>1.11. <i>Dessa forma, nos termos do art. 37, §5º, da Constituição Federal e da Súmula/TCU 282, as ações de ressarcimento ao patrimônio público são imprescritíveis, logo, enquanto não sobrevier interpretação eventualmente restritiva por parte da Suprema Corte, não cabe outra leitura do texto constitucional, cujo teor é sublinhado no âmbito do processo administrativo de controle externo pela Súmula-TCU 282.</i></p><p>1.12. <i>Ante o exposto, entende-se que a preliminares não merece acolhida.</i></p><p><b><i>Da ausência do registro no cartório de registro de imóveis. </i></b></p><p>1.13. <i>Defende-se no recurso a necessidade de arquivamento dos autos, uma vez que não houve inexecução do objeto do convênio e que, enquanto gestora municipal adotou todas as medidas necessárias para assegurar a desapropriação do imóvel.</i></p><p>1.14. <i>Dessa forma, não subsiste fundamento para a manutenção da sua condenação.</i></p><p>1.15. <i>Argumenta que:</i></p><p><i>\ta) a Funasa, órgão convenente, aprovou o plano de trabalho apresentado pelo Município de Aquiraz, em virtude de o imóvel ter sido declarado de utilidade pública para fins de desapropriação, mediante o Decreto Municipal 3 de 2/1/2002 (peça 3, p 73-75) , desapropriação que teria se consolidado mediante acordo (escritura de posse amigável, datada de 20/2/2002, - peça 35, p. 23-24) com os expropriados (Geralda Soares Falcão e seu marido Luiz Gomes Falcão) , \"os quais haviam adquirido a gleba possessória do referido imóvel do espólio de JOÃO SOARES PEREIRA, em nome de quem o terreno ainda estava registrado\" ;</i></p><p><i>\tb) \"à época da assinatura do Convênio em apreço, a ora recorrente já havia tomado todas as cautelas possíveis para regularização da posse e propriedade do imóvel em favor do município, contudo, em razão dos inúmeros aditivos ao Convênio, a obra em questão somente fora finalizada em 2010, já na gestão do sucessor da Sra. Ritelza, do então Prefeito Edson Sá (2009-2012) que tinha o dever legal de finalizar o processo de desapropriação do imóvel\";</i></p><p><i>\tc) \"uma vez que inexiste o débito apontado na presente Tomada de Contas Especial, haja vista que a obra fora executada em sua integralidade, pugna-se pelo arquivamento dos autos, por ausência dos pressupostos de constituição e desenvolvimento, conforme preconiza o art. 212 do Regimento Interno do TCU\";</i></p><p><i>\td) na assinatura do convênio foi obedecido o disposto na art. 2º, VII, \"a\", da IN-STN01/1997, e que o terreno estava em processo de desapropriação, </i></p><p><i>\te) a jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2232/2009/Plenário\" target=\"_blank\">Acórdão 2232/2009-TCU-Plenário</a>) \"atesta que é plenamente regular a autorização e o custeio de obras pelo concedente, se o convenente apresentar o decreto de desapropriação, providenciar a retirada dos ocupantes do local e comprovar a posse mansa e pacífica do imóvel, como ocorreu no caso em tela\";</i></p><p><i>\tf) \"no local desapropriado, em razão da vasta dimensão do terreno, foi possível construir, além de uma Quadra Poliesportiva (objeto do convênio firmado com o Programa de Apoio às Reformas Sociais - Proares) , um Sistema de Abastecimento de Água (objeto do Convênio celebrado com a Funasa, analisado na presente TCE) , tudo em benefício dos munícipes da região, atingindo assim a finalidade púbica colimada pela Administração\";</i></p><p><i>\tg) \"desde 1999 (período anterior à gestão da ora recorrente) ainda estava em tramitação uma Ação de Usucapião na 1ª Vara da Comarca de Aquiraz (processo nº 01.1021/99 ou 99.033.00244-2) , que também visava a outorga da posse do bem em favor daquela municipalidade (peça 2, p. 357 à peça 3, p. 108) \";</i></p><p><i>\th) é possível, portanto, verificar que, \"à época da assinatura do Convênio (em 2004) a recorrente já havia adotado todas as medidas possíveis para a regularização da posse e propriedade do imóvel em favor do município\";</i></p><p><i>\ti) era da \"competência exclusiva\" do gestor sucessor, a quem cabia a prestação de contas, uma vez que houve sucessivas prorrogações da vigência do convênio, a regularização do imóvel em questão, após o disposto no Parecer/Funasa 57 emitido pela PGF/PFE/FUNASA/CE (peça 2, p. 233) , não subsistindo qualquer ato irregular praticado pela ex-gestora;</i></p><p><i>\tj) o parecer da Divisão de Engenharia de Saúde Pública - DIESP atestou a execução física correspondente à 100% do objeto pactuado (peça 1, p. 349-351) , documento referenciado no parecer financeiro 170/2013, que analisou a Prestação de Contas Final do Convênio 1954/2004 (peça 2, p. 233) , tendo concluído pela perfeição na execução do objeto, inexistindo assim qualquer prejuízo ao erário.</i></p><p>1.16. <i>A seguir, aduz, que inexistem os elementos suficientes para lhe imputar qualquer responsabilidade, ante a \"vasta documentação colacionada aos autos da presente TCE que aponta culpabilidade de pessoas diversas, certas e determinadas\";</i></p><p>1.17. <i>Alega que:\t</i></p><p><i>\ta) não deve recair sobre ela, na qualidade de prefeita do Município à época, nenhuma responsabilização em relação às supostas irregularidades relacionadas ao Convênio 1.954/2004, uma que inexiste \"o elemento do dolo na situação em apreço\", a gestora não teve a intenção de praticar nenhuma inconsistência em relação ao convênio firmado com a Funasa; </i></p><p><i>\tb) não foi \"praticado nenhum erro grosseiro por parte da recorrente, haja vista que, enquanto gestora máxima do Município do Aquiraz, ela adotou todas as medidas necessárias à desapropriação do bem onde fora construída a obra conveniada durante sua gestão\";</i></p><p><i>\tc) inexiste nexo causal entre sua conduta e as irregularidades, que versam sobre a \"omissão na apresentação de documentos que comprovassem a posse do terreno em questão devidamente registrados no cartório de imóveis da Comarca de Aquiraz\", pois a recorrente, durante sua gestão, \"já havia adotado todas as medidas cabíveis em relação à desapropriação\"; </i></p><p>1.18. <i>Dessa forma, \"considerando que não houve dolo nem erro grosseiro em relação à celebração do convênio em epígrafe, não há como ser imputada qualquer responsabilização a ora recorrente, sob pena de afronta ao art. 28 da Lei 13.655/2018, que alterou o Decreto-lei nº 4.657/42.\"</i></p><p><b><i>Análise:</i></b></p><p>1.19. <i>Entende-se oportuno, previamente ao exame das razões recursais, retomar fatos descritos na presente TCE que se mostram relevantes para a resolução das questões controvertidas:</i></p><p><b><i>Fato 1:</i></b><i>  Havia ação de usucapião ajuizada pelo Município de Aquiraz no ano de 1999, que visava a outorga da posse do bem em favor da municipalidade (peça 2, p. 357 à peça 3, p. 108) ;</i></p><p><b><i>Fato 2: </i></b><i>Há</i><b><i> </i></b><i>declaração</i><b><i> </i></b><i>de utilidade pública para fins de desapropriação, mediante o Decreto Municipal 3 de 2/1/2002 (peça 3, p 73-75) ;</i></p><p><b><i>Fato 3: </i></b><i>Há</i><b><i> </i></b><i>escritura de posse amigável, datada de 20/2/2002 (peça 35, p. 23-24) com os expropriados (Geralda Soares Falcão e seu marido Luiz Gomes Falcão) ;</i></p><p><b><i>Fato 4: </i></b><i>O convênio foi publicado no dia 31/12/2004 (peça 1, p. 79) ;</i></p><p><b><i>Fato 5: </i></b><i>A gestão da recorrente somente se encerrou no dia 31/12/2008.</i></p><p>1.20. <i>Conforme bem lembrado no voto condutor do acórdão recorrido, a desapropriação, no presente caso, não se aperfeiçoou, embora vários atos do procedimento tenham sido realizados.</i></p><p>1.21. <i>A desapropriação compreende duas fases: declaratória e executiva.</i></p><p>1.22. <i>Na fase declaratória, há a manifestação de vontade do Estado de realizar a desapropriação, em regra, feito por meio de Decreto Expropriatório, no qual se declara a utilidade pública. Após a edição do decreto passa a existir o direito de penetração, uma vez que o bem está submetido a força do estado e fixa as condições do bem. </i></p><p>1.23. <i>No presente caso, ao avaliar todos os elementos dos autos, verifica-se que tal fase foi contemplada por meio do documento de peça, p 73-75, ainda no ano de 2002. Ademais, é possível extrair que o uso e gozo do imóvel já pertencia à municipalidade, pelo menos desde o ano de 1999. A ação de usucapião, embora não prove o usucapião em si, pois trata-se mera petição inicial, é importante indício para que se conclua que o imóvel estava sob a posse e o uso da municipalidade.</i></p><p>1.24. <i>Nesse sentido, já se percebe à sujeição do bem imóvel ao interesse estatal (Município de Aquiraz) . De toda forma, antes da celebração do convênio já havia o decreto de expropriação que permitia a penetração e uso do bem.</i></p><p>1.25. <i>A fase executiva, por sua vez, trata das indenizações a serem pagas aos expropriados e os atos de escrituração e registro. A indenização pode ser amigável, quando há acordo sobre o valor, ou judicial quando há discordância do valor ou dúvida quanto ao proprietário. </i></p><p>1.26. <i>Dessa forma, para que ocorra a desapropriação amigável, o Poder Executivo deve decretar a utilidade pública ou interesse social do imóvel, após análise e comprovação da situação do imóvel para os fins pretendidos.</i></p><p>1.27. <i>Feito isso, o órgão interessado deve notificar o proprietário do imóvel para que o mesmo tenha conhecimento do ato e da oferta de indenização. Após o aviso, as providências começam a serem tomadas e como o próprio nome já diz, na desapropriação amigável, o proprietário deve aceitar o acordo.</i></p><p>1.28. <i>Caso aceite o acordo, é feita uma escritura pública de desapropriação amigável em Cartório de Notas, pois assim como em uma escritura pública de compra e venda, é indispensável que o ato seja registrado e que, posteriormente, o proprietário tenha como prová-lo, se for preciso.</i></p><p>1.29. <i>Posteriormente, a escritura de desapropriação amigável deve ser apresentada ao Cartório de Registro de Imóveis para que seja realizada a averbação do ato na matrícula do imóvel.</i></p><p>1.30. <i>No caso sub examine, não se verificou as últimas providências para o registro do imóvel no Cartório de Registro de Imóveis, embora todos os demais atos tenham sido praticados, inclusive a remuneração dos expropriados, conforme atesta a escritura de posse amigável, datada de 20/2/2002 (peça 35, p. 23-24) .</i></p><p>1.31. <i>Nesse sentido, não há como acatar as razões da recorrente que afirmam que enquanto gestora adotou todas as providências para a regularização do imóvel que receberia as benfeitorias custeadas com recursos públicos federais.</i></p><p>1.32. <i>Nota-se que a escritura de posse amigável foi celebrada em 2002 e sua gestão somente terminou em 2008, tempo suficiente para as últimas providências e finalizar a regularização do imóvel. Dessa forma, entende-se que houve sim falha da ex-gestora na regularização da propriedade do imóvel e ainda que os sucessores tivessem a obrigação de também regularizar o imóvel não afasta o seu dever de, tempestivamente, ter adotado as medidas necessárias.</i></p><p>1.33. <i>Assim, entende-se que subsiste conduta omissão reprovável que consistiu na ausência de providências para que o imóvel fosse registrado no Cartório de Registro de Imóveis em nome do Município de Aquiraz/CE.</i></p><p>1.34. <i>Por outro lado, ainda que existam falhas e pendência na regularização do imóvel, não se verifica indícios suficientes de que as obras beneficiam e servem a particular, como bem lembrou o MP-TCU em seu parecer, verbis: </i></p><p><i>Além disso, não há notícia nos autos de que a posse daquele imóvel esteja sendo contestada.</i></p><p>1.35. <i>Data maxima venia, indicam os elementos dos autos que, embora o imóvel ainda esteja registrado em nome de particular, o sistema de abastecimento de água, objeto do Convênio 1.954/2004, tem sido utilizado pela municipalidade e conforme advertiu o MP-TCU não há menção de que a posse ou a propriedade está em discussão.</i></p><p>1.36. <i>Assim, extrai-se dos elementos constantes dos autos que:</i></p><p><i>a) a desapropriação foi iniciada, inclusive com indenização aos expropriados, mas não foi ultimada; </i></p><p><i>b) o município detém a posse do imóvel e não há, pelo menos não foi mencionado nos autos, indícios de contestação dessa posse;</i></p><p><i>c)  o sistema de abastecimento de água objeto do Convênio 1.954/2004 foi construído no imóvel e atende à população local.    </i></p><p>1.37. <i>Ante o exposto e em linha com o parecer do MP-TCU não se verifica a existência do débito, veja o que dispôs o MP-TCU, verbis:</i></p><p><i>Como a Funasa aprovou o plano de trabalho apresentado pelo Município de Aquiraz/CE, depreendo que, para aquela fundação, a mencionada Declaração de Situação de Terreno sem Título de Propriedade juntamente com a comprovação de que, à época da celebração do Convênio 1.954/2004, o imóvel ora em questão já havia sido declarado de utilidade pública para fins de desapropriação, mediante o decreto municipal 3, de 2/1/2002 (páginas 73/74 da peça 3) , e também já havia sido objeto de desapropriação amigável, mediante escritura pública datada de 20/2/2002 (páginas 23/24 da peça 35) , serviram à satisfação da exigência prevista na Instrução Normativa STN 1/1997, vigente à época:</i></p><p><i> (...) </i></p><p><i>A meu ver, a exigência, em fase de prestação de contas, de que o gestor municipal comprove a ultimação do processo de desapropriação e de registro do imóvel em que foi construído o sistema de abastecimento de água objeto do Convênio 1.954/2004 extrapola os limites normativos definidos na aludida instrução normativa, regente daquela avença. Além disso, não há notícia nos autos de que a posse daquele imóvel esteja sendo contestada. </i><b><i>Diante desse quadro, concluo que inexiste o débito apontado nesta tomada de contas especial haja vista a obra ter sido executada, razão pela qual propugno deva este processo ser arquivado.</i></b></p><p>1.38. <i>Dessa forma, em que pese se entenda que a ex-gestora deveria ter ultimado o processo de expropriação, não se verifica que a obra atende a interesse de particular, ainda que o imóvel ainda esteja em nome de terceiro.</i></p><p>1.39. <i>Os documentos indicam que cedo ou tarde haverá o registro do imóvel no nome do município, seja pela forma de aquisição originária, usucapião, seja pela via da desapropriação, pois, inclusive, já existe acordo escriturado com os expropriados.</i></p><p>1.40. <i>Ante o exposto, entende-se que em virtude de o sistema de abastecimento de água objeto do Convênio 1.954/2004 estar atendendo a população local, bem como de o Município de Aquiraz possuir a posse mansa e pacífica do bem e não haver disputas em torno do imóvel, o débito não subsiste e deve o acórdão ser reformado. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Das análises anteriores, conclui-se que:</i></p><p><i>\ta) nos termos do art. 37, §5º, da Constituição Federal e da Súmula/TCU 282, as ações de ressarcimento ao patrimônio público são imprescritíveis, logo, enquanto não sobrevier interpretação eventualmente restritiva por parte da Suprema Corte, não cabe outra leitura do texto constitucional, cujo teor é sublinhado no âmbito do processo administrativo de controle externo pela Súmula-TCU 282;</i></p><p><i>\tb) não subsiste o débito imputado a recorrente, uma vez que o sistema de abastecimento de água objeto do Convênio 1.954/2004 estar atendendo a população local, bem como de o Município de Aquiraz possuir a posse mansa e pacífica do bem e não haver disputas em torno do imóvel.</i></p><p>1.41. <i>Com base nessas conclusões, propõe-se </i><b><i>dar</i></b><i> </i><b><i>provimento ao recurso.</i></b></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, com fundamento nos arts. 32, I e 33, da Lei 8.443/92 c/c o art. 285, caput, do RI-TCU, submetem-se os autos à consideração superior, propondo-se:</i></p><p><i>\ta) conhecer do recurso e, no mérito, dar-lhe provimento para:</i></p><p><i>\ta.1) julgar regulares com ressalva as contas de Ritelza Cabral Demétrio;</i></p><p><i>a.2) em consequência, tornar sem efeito o débito e a multa objetos dos itens 9.2 e 9.3 do acórdão recorrido;</i></p><p><i>\tb) dar ciência do acórdão que for prolatado à recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização. </i></p><p class=\"tCU_-_Epígrafe\">3.\tO Secretário da Serur, divergindo pontualmente do encaminhamento proposto pelo AUFC e pelo diretor, assim se manifestou:</p><p><i>Apesar de concordar com a proposta de provimento ao recurso, defendo encaminhamento processual diverso. </i></p><p><i>De fato, não subsiste débito nos autos, porém esta conclusão não decorre de elementos novos de defesa agregados nesta fase recursal. Em verdade, a instrução precedente, assim como o parecer do MP/TCU na primeira etapa processual, demonstram que o dano nunca existiu, o que configura a inexistência de pressuposto básico para a constituição da presente tomada de contas especial. Ausente o objeto da persecução ressarcitória, existia apenas a irregularidade de forma, que consistia na ausência do registro do terreno no cartório de imóveis. </i></p><p><i>Portanto, manifesto-me pelo provimento do recurso para que o processo seja arquivado, sem julgamento de mérito, com base no art. 212 do RI/TCU, em razão da ausência de pressuposto processual de desenvolvimento válido e regular. </i></p><p class=\"tCU_-_Epígrafe\">4.\tO Ministério Público junto ao TCU, em Parecer da lavra do Subprocurador-Geral Lucas Rocha Furtado, alinhando-se ao encaminhamento proposto pelo Secretário da Serur, se posicionou nos seguintes termos:</p><p><i>Trata-se de tomada de contas especial instaurada pelo Fundação Nacional de Saúde - Funasa ante a constatação de dano ao erário na execução do Convênio 1.954/2004, celebrado entre a referida fundação e o Município de Aquiraz/CE. No valor de R$ 198.799,00 (R$ 186.871,06 a cargo da Funasa e R$ 11.927,94 a cargo do município, a título de contrapartida) , o convênio teve por objeto a construção de um sistema de abastecimento de água na localidade denominada Patacas. </i></p><p><i>Mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1304/2019-TCU-Segunda Câmara</a>, o Tribunal decidiu, em essência: excluir, da presente relação processual, o Sr. Edson Sá, prefeito municipal na gestão 2009-2012, o Sr. Antônio Fernando Freitas Guimarães, prefeito municipal na gestão 2013-2016, e o Sr. Valdi Camarcio Bezerra, presidente da Funasa; julgar irregulares as contas da Sra. Ritelza Cabral Demétrio, prefeita municipal nas gestões 2001-2004 e 2005-2008, condenando-a em débito, pelas quantias de R$ 74.748,06 (23/11/2005) , R$ 74.748,00 (2/1/2007) , R$ 71,94 (21/1/2010) , R$ 37.303,06 (21/1/2010) e R$ 11.599,59 (21/1/2010) , e aplicando-lhe, com fundamento no que dispõe o artigo 57 da Lei 8.443/1992, multa no valor de R$ 23.000,00. Essa deliberação foi mantida em seus termos originais após julgamento, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3875/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3875/2019-TCU-Segunda Câmara</a>, de embargos de declaração opostos pela Sra. Ritelza Cabral Demétrio.</i></p><p><i>Cuida-se, nesta oportunidade, de recurso de reconsideração interposto pela Sra. Ritelza Cabral Demétrio em face do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1304/2019-TCU-Segunda Câmara</a> (peça 70) .</i></p><p><i>No âmbito da Serur, o auditor instrutor formula proposta, endossada pelo diretor, no sentido de que o Tribunal conheça do recurso de reconsideração para, no mérito, dar-lhe provimento, de modo a que sejam julgadas regulares com ressalva as contas da recorrente, tornando sem efeito, por conseguinte, o débito e a multa que lhe foram impostos mediante o acórdão recorrido (páginas 7-8 da peça 91 e peça 92) . O titular daquela unidade técnica concorda com que se conheça do recurso e que lhe seja dado provimento. Propugna, porém, que este processo seja arquivado com fundamento no que dispõe o artigo 212 do Regimento Interno do TCU (peça 93) .</i></p><p><i>- II -</i></p><p><i>Anuo ao encaminhamento defendido pelo secretário da Serur.</i></p><p><i>A prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1304/2019-TCU-Segunda Câmara</a> fez-se no sentido de que o débito apontado no caso presente não decorre de inexecução do objeto do Convênio 1.954/2004, mas do fato de que não restou comprovado que o terreno em que se construiu o sistema de abastecimento de água pertence ao Município de Aquiraz/CE.</i></p><p><i>Sobre essa questão, reitero o mesmo posicionamento que externei mediante o parecer lançado à peça 51, no sentido de que, na celebração do aludido convênio, a Funasa não exigiu, do município convenente, a condição de proprietário do terreno em que se construiria o sistema de abastecimento de água, nem poderia exigir essa condição na prestação de contas daquele convênio.  Se ainda restam dúvidas quanto a isso, então vejamos.</i></p><p><i>A Sra. Ritelza Cabral Demétrio, mediante Declaração de Situação de Terreno sem Título de Propriedade, documento datado de 29/11/2004 integrante do plano de trabalho proposto pelo Município de Aquiraz/CE à Funasa, afirmou que a prefeitura daquele município não possuía \"documentação comprobatória, com registro em cartório, da propriedade do terreno a ser beneficiado com o financiamento, situado na localidade de Patacas, município de Aquiraz-CE, encontrando-se em processo de registro do Cartório de Imóveis desta Comarca\" e que se comprometia a \"manter a unidade de saúde ou similar instalada no local indicado, garantindo sua prévia destinação e seu pleno funcionamento, em benefício da comunidade, segundo os preceitos do Sistema Único de Saúde - SUS\" (página 11 da peça 1) . </i></p><p><i>Como a Funasa aprovou o plano de trabalho apresentado pelo Município de Aquiraz/CE, é de se depreender que, para aquela fundação, a mencionada Declaração de Situação de Terreno sem Título de Propriedade, juntamente com a comprovação de que, à época da celebração do Convênio 1.954/2004, o imóvel ora em questão já havia sido declarado de utilidade pública para fins de desapropriação, mediante o decreto municipal 3, de 2/1/2002 (páginas 73-74 da peça 3) , e também já havia sido objeto de desapropriação amigável, mediante escritura pública datada de 20/2/2002 (páginas 23-24 da peça 35) , serviram à satisfação da exigência prevista na Instrução Normativa STN 1/1997, vigente à época (grifos meus) :</i></p><p><i>Art. 2º O convênio será proposto pelo interessado ao titular do Ministério, órgão ou entidade responsável pelo programa, mediante a apresentação do Plano de Trabalho (Anexo I) , que conterá, no mínimo, as seguintes informações:</i></p><p><i> (...) </i></p><p><i>VIII - comprovação do exercício pleno dos poderes inerentes à propriedade do imóvel, mediante certidão emitida pelo cartório de registro de imóveis competente, quando o convênio tiver por objeto a execução de obras ou benfeitorias no imóvel, admitindo-se, por interesse social, condicionadas à garantia subjacente de uso pelo período mínimo de vinte anos, as seguintes hipóteses alternativas:</i></p><p><i>a)  posse de imóvel:</i></p><p><i>a.1)  em área desapropriada ou em desapropriação por Estado, Município ou pelo Distrito Federal;</i></p><p><i>Assim, a exigência, em fase de prestação de contas, de que a gestora municipal comprovasse a ultimação do processo de desapropriação e de registro do imóvel em que construído o sistema de abastecimento de água objeto do Convênio 1.954/2004 extrapolou os limites normativos definidos na aludida instrução normativa, regente daquela avença. Além disso, não há notícia nos autos de que a posse daquele imóvel foi ou esteja sendo contestada. Diante desse quadro, é de se concluir que inexiste o débito apontado nesta tomada de contas especial.</i></p><p><i>Ademais, vale destacar as apropriadas ponderações feitas pela Serur acerca do ponto nodal desta TCE (página 7 da peça 91) .</i></p><p><i>6.26. Dessa forma, em que pese se entenda que a ex-gestora deveria ter ultimado o processo de expropriação, não se verifica que a obra atende a interesse de particular, ainda que o imóvel ainda esteja em nome de terceiro.</i></p><p><i>6.27. Os documentos indicam que cedo ou tarde haverá o registro do imóvel no nome do município, seja pela forma de aquisição originária, usucapião, seja pela via da desapropriação, pois, inclusive, já existe acordo escriturado com os expropriados.</i></p><p><i>6.28. Ante o exposto, entende-se que em virtude de o sistema de abastecimento de água objeto do Convênio 1.954/2004 estar atendendo a população local, bem como de o Município de Aquiraz possuir a posse mansa e pacífica do bem e não haver disputas em torno do imóvel, o débito não subsiste e deve o acórdão ser reformado.</i></p><p><i>Por fim, cumpre observar que, descaracterizado o dano que se supunha tivesse ocorrido no presente caso, perde esta TCE seus pressupostos de constituição e de desenvolvimento, não havendo mais que se falar em julgamento de contas. Afinal, dispõe o artigo 71, inciso II, parte final, da Constituição, base normativa fundamental das tomadas de contas especiais, que o TCU somente deverá proceder ao julgamento de contas se essas contas envolverem prejuízo ao erário. Assim, constatando-se, em sede de tomada de contas especial, não ter ocorrido esse prejuízo, não há que se falar em julgamento de contas, cabendo apenas o arquivamento do processo, com base no que dispõe o artigo 212 do Regimento Interno do Tribunal.</i></p><p><i>- III -</i></p><p class=\"tCU_-_Epígrafe\"><i>Ante o exposto, este representante do Ministério Público junto ao TCU manifesta-se de acordo com a proposta de encaminhamento defendida pelo titular da Serur à peça 93.</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Danielle Capistrano Rolim Mota (20.015/OAB-CE), Andrei Barbosa de Aguiar (19250/OAB-CE) e Ubiratan Diniz de Aguiar (3.625/OAB-CE), representando Ritelza Cabral Demétrio.  ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. FUNASA. SISTEMA DE ABASTECIMENTO DE ÁGUA. IMPUGNAÇÃO DE DESPESAS. OBRAS IMPLEMENTADAS EM TERRENO SEM COMPROVAÇÃO DE DOMÍNIO PÚBLICO. RECURSOS PÚBLICOS FEDERAIS UTILIZADOS INDEVIDAMENTE PARA ACRÉSCIMO DE PATRIMÔNIO PARTICULAR. CONTAS IRREGULARES. DÉBITO. MULTA. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO E REJEIÇÃO. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. INSUBSISTÊNCIA DO DÉBITO NOS AUTOS. PROVIMENTO. CONTAS REGULARES COM QUITAÇÃO PLENA. CIÊNCIA", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Inicialmente, registro que atuo nos presentes autos por força de sorteio, conforme termo juntado à peça 74.</p><p class=\"tCU_-_Epígrafe\">2.\tEm exame recurso de reconsideração interposto por Ritelza Cabral Demétrio contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1304/2019-TCU-Segunda Câmara</a> (Relator Ministro Marcos Bemquerer Costa) , proferido em apreciação de Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde (Funasa) diante da impugnação total das despesas relativas ao Convênio 1.954/2004, Siafi 528509, cujo objeto consistiu na execução de sistema de abastecimento de água na localidade de Patacas, no município de Aquiraz/CE.</p><p class=\"tCU_-_Epígrafe\">3.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1304/2019-TCU-Segunda Câmara</a>, mantido, em sede de apreciação de embargos de declaração, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3875/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3875/2019-TCU-Segunda Câmara</a>, o Tribunal decidiu, no essencial, julgar irregulares as contas da Sra. Ritelza Cabral Demétrio, ex-prefeita do município de Aquiraz/CE (gestões 2001 a 2004 e 2005 a 2008) , ora recorrente, condenando-a em débito no valor histórico de R$ 198.430,65, e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 23.000,00.</p><p class=\"tCU_-_Epígrafe\">4.\tO julgamento pela irregularidade das contas se deu em razão da constatação de que, embora os serviços pactuados tenham sido implementados e o sistema de abastecimento de água estivesse em pleno funcionamento, a obra foi executada em terreno particular, sem que tivesse ocorrido a prévia desapropriação.</p><p class=\"tCU_-_Epígrafe\">5.\tNo recurso de reconsideração em exame, a recorrente alegou, em preliminar, a prescrição do débito, pelo decurso de \"<i>mais de 10 anos entre a assinatura do Convênio 1954/2004, realizada em 28/12/2004, e a entrega do ofício de citação (...) , recebido pela ora recorrente em 29/11/2016</i>\". No mérito, a recorrente alegou que não houve inexecução do objeto do convênio e que, enquanto ocupava o cargo de prefeita do município, adotou todas as medidas necessárias para assegurar a desapropriação do imóvel, defendendo não haver elementos para lhe imputar qualquer responsabilidade. Reproduzo os principais argumentos sintetizados na instrução da Secretaria de Recursos - Serur (peça 91) :</p><p>a) a Funasa, órgão convenente, aprovou o plano de trabalho apresentado pelo Município de Aquiraz, em virtude de o imóvel ter sido declarado de utilidade pública para fins de desapropriação, mediante o Decreto Municipal 3 de 2/1/2002 (peça 3, p 73-75) , desapropriação que teria se consolidado mediante acordo (escritura de posse amigável, datada de 20/2/2002, - peça 35, p. 23-24) com os expropriados (Geralda Soares Falcão e seu marido Luiz Gomes Falcão) , \"os quais haviam adquirido a gleba possessória do referido imóvel do espólio de JOÃO SOARES PEREIRA, em nome de quem o terreno ainda estava registrado\" ;</p><p>b) \"à época da assinatura do Convênio em apreço, a ora recorrente já havia tomado todas as cautelas possíveis para regularização da posse e propriedade do imóvel em favor do município, contudo, em razão dos inúmeros aditivos ao Convênio, a obra em questão somente fora finalizada em 2010, já na gestão do sucessor da Sra. Ritelza, do então Prefeito Edson Sá (2009-2012) que tinha o dever legal de finalizar o processo de desapropriação do imóvel\";</p><p> (...) </p><p>d) na assinatura do convênio foi obedecido o disposto no art. 2º, VII, \"a\", da IN-STN01/1997, e que o terreno estava em processo de desapropriação, </p><p> (...) </p><p>g) \"desde 1999 (período anterior à gestão da ora recorrente) ainda estava em tramitação uma Ação de Usucapião na 1ª Vara da Comarca de Aquiraz (processo nº 01.1021/99 ou 99.033.00244-2) , que também visava a outorga da posse do bem em favor daquela municipalidade (peça 2, p. 357 à peça 3, p. 108) \";</p><p>h) é possível, portanto, verificar que, \"à época da assinatura do Convênio (em 2004) a recorrente já havia adotado todas as medidas possíveis para a regularização da posse e propriedade do imóvel em favor do município\"; </p><p> (...) </p><p>j) o parecer da Divisão de Engenharia de Saúde Pública - DIESP atestou a execução física correspondente à 100% do objeto pactuado (peça 1, p. 349-351) , documento referenciado no parecer financeiro 170/2013, que analisou a Prestação de Contas Final do Convênio 1954/2004 (peça 2, p. 233) , tendo concluído pela perfeição na execução do objeto, inexistindo assim qualquer prejuízo ao erário.</p><p class=\"tCU_-_Epígrafe\">6.\tEm análise dos argumentos, o Auditor Federal de Controle Externo - AUFC  da Serur (peça 91) opinou pela rejeição da preliminar de prescrição do débito e apresentou as seguintes conclusões, em síntese:</p><p class=\"b_-_1.1._-_Normal\">6.24. Assim, extrai-se dos elementos constantes dos autos que:</p><p>a) a desapropriação foi iniciada, inclusive com indenização aos expropriados, mas não foi ultimada; </p><p>b) o município detém a posse do imóvel e não há, pelo menos não foi mencionado nos autos, indícios de contestação dessa posse;</p><p>c)  o sistema de abastecimento de água objeto do Convênio 1.954/2004 foi construído no imóvel e atende à população local.    </p><p class=\"b_-_1.1._-_Normal\"> (...) </p><p class=\"b_-_1.1._-_Normal\">6.26. Dessa forma, em que pese se entenda que a ex-gestora deveria ter ultimado o processo de expropriação, não se verifica que a obra atende a interesse de particular, ainda que o imóvel ainda esteja em nome de terceiro.</p><p class=\"b_-_1.1._-_Normal\">6.27. Os documentos indicam que cedo ou tarde haverá o registro do imóvel no nome do município, seja pela forma de aquisição originária, usucapião, seja pela via da desapropriação, pois, inclusive, já existe acordo escriturado com os expropriados.</p><p class=\"tCU_-_Epígrafe\">6.28. Ante o exposto, entende-se que em virtude de o sistema de abastecimento de água objeto do Convênio 1.954/2004 estar atendendo a população local, bem como de o Município de Aquiraz possuir a posse mansa e pacífica do bem e não haver disputas em torno do imóvel, o débito não subsiste e deve o acórdão ser reformado.</p><p class=\"tCU_-_Epígrafe\">7.\tDessa forma, o AUFC, contando com a concordância do diretor da Serur, propôs conhecer do recurso e, no mérito, dar-lhe provimento para, julgar regulares com ressalva as contas de Ritelza Cabral Demétrio, tornando sem efeito o débito e a multa objetos do acórdão recorrido (peças 91 e 92) .</p><p class=\"tCU_-_Epígrafe\">8.\tO secretário da Serur, anuindo ao exame e à proposta de provimento do recurso, propôs breve ajuste no encaminhamento. Ao considerar que o dano nunca existiu, entende pela inexistência de pressuposto básico para a constituição da tomada de contas especial. Nesse sentido, propôs o provimento do recurso para que o processo seja arquivado, sem julgamento de mérito, com base no art. 212 do Regimento Interno do TCU, em razão da ausência de pressuposto processual de desenvolvimento válido e regular (peça 93) . </p><p class=\"tCU_-_Epígrafe\">9.\tO Ministério Público junto ao TCU, em parecer da lavra do Subprocurador-Geral Lucas Rocha Furtado (peça 94) , manifestou-se de acordo com a proposta defendida pelo titular da Serur.</p><p class=\"tCU_-_Epígrafe\">10.\tAlinho-me, na essência, aos exames consignados pela Serur (peças 91 a 93) e pelo MPTCU (94) , cujos fundamentos adoto como razões de decidir, sem prejuízo de breve ajuste no encaminhamento a ser adotado.</p><p class=\"tCU_-_Epígrafe\">11.\tPela pertinência, permito-me transcrever trecho da instrução da Serur (peça 91) que detalha o procedimento de desapropriação e a situação do caso concreto:</p><p class=\"b_-_1.1._-_Normal\">6.9. A desapropriação compreende duas fases: declaratória e executiva.</p><p class=\"b_-_1.1._-_Normal\">6.10. Na fase declaratória, há a manifestação de vontade do Estado de realizar a desapropriação, em regra, feito por meio de Decreto Expropriatório, no qual se declara a utilidade pública. Após a edição do decreto passa a existir o direito de penetração, uma vez que o bem está submetido a força do estado e fixa as condições do bem. </p><p class=\"b_-_1.1._-_Normal\">6.11. No presente caso, ao avaliar todos os elementos dos autos, verifica-se que tal fase foi contemplada por meio do documento de peça, p 73-75, ainda no ano de 2002. Ademais, é possível extrair que o uso e gozo do imóvel já pertencia à municipalidade, pelo menos desde o ano de 1999. A ação de usucapião, embora não prove o usucapião em si, pois trata-se mera petição inicial, é importante indício para que se conclua que o imóvel estava sob a posse e o uso da municipalidade.</p><p class=\"b_-_1.1._-_Normal\">6.12. Nesse sentido, já se percebe à sujeição do bem imóvel ao interesse estatal (Município de Aquiraz) . De toda forma, antes da celebração do convênio já havia o decreto de expropriação que permitia a penetração e uso do bem.</p><p class=\"b_-_1.1._-_Normal\">6.13. A fase executiva, por sua vez, trata das indenizações a serem pagas aos expropriados e os atos de escrituração e registro. A indenização pode ser amigável, quando há acordo sobre o valor, ou judicial quando há discordância do valor ou dúvida quanto ao proprietário. </p><p class=\"b_-_1.1._-_Normal\">6.14. Dessa forma, para que ocorra a desapropriação amigável, o Poder Executivo deve decretar a utilidade pública ou interesse social do imóvel, após análise e comprovação da situação do imóvel para os fins pretendidos.</p><p class=\"b_-_1.1._-_Normal\">6.15. Feito isso, o órgão interessado deve notificar o proprietário do imóvel para que o mesmo tenha conhecimento do ato e da oferta de indenização. Após o aviso, as providências começam a serem tomadas e como o próprio nome já diz, na desapropriação amigável, o proprietário deve aceitar o acordo.</p><p class=\"b_-_1.1._-_Normal\">6.16. Caso aceite o acordo, é feita uma escritura pública de desapropriação amigável em Cartório de Notas, pois assim como em uma escritura pública de compra e venda, é indispensável que o ato seja registrado e que, posteriormente, o proprietário tenha como prová-lo, se for preciso.</p><p class=\"b_-_1.1._-_Normal\">6.17. Posteriormente, a escritura de desapropriação amigável deve ser apresentada ao Cartório de Registro de Imóveis para que seja realizada a averbação do ato na matrícula do imóvel.</p><p class=\"b_-_1.1._-_Normal\">6.18. No caso <i>sub examine</i>, não se verificou as últimas providências para o registro do imóvel no Cartório de Registro de Imóveis, embora todos os demais atos tenham sido praticados, inclusive a remuneração dos expropriados, conforme atesta a escritura de posse amigável, datada de 20/2/2002 (peça 35, p. 23-24) .</p><p class=\"b_-_1.1._-_Normal\"> (...) </p><p class=\"b_-_1.1._-_Normal\"><i>6.23. Data maxima venia,</i> indicam os elementos dos autos que, embora o imóvel ainda esteja registrado em nome de particular, o sistema de abastecimento de água, objeto do Convênio 1.954/2004, tem sido utilizado pela municipalidade e conforme advertiu o MP-TCU não há menção de que a posse ou a propriedade está em discussão.</p><p class=\"tCU_-_Epígrafe\">12.\tConforme ressaltado pelo secretário da Serur, a existência de documentos hábeis a afastar a conclusão pela irregularidade das contas já havia sido apontada no parecer do MPTCU (peça 51) por ocasião da prolação do acórdão ora recorrido:</p><p>Como a Funasa aprovou o plano de trabalho apresentado pelo Município de Aquiraz/CE, depreendo que, para aquela fundação, a mencionada Declaração de Situação de Terreno sem Título de Propriedade juntamente com a comprovação de que, à época da celebração do Convênio 1.954/2004, o imóvel ora em questão já havia sido declarado de utilidade pública para fins de desapropriação, mediante o decreto municipal 3, de 2/1/2002 (páginas 73/74 da peça 3) , e também já havia sido objeto de <b>desapropriação amigável</b>, mediante <b>escritura pública datada de 20/2/2002</b> (páginas 23/24 da peça 35) , serviram à satisfação da exigência prevista na Instrução Normativa STN 1/1997, vigente à época:</p><p class=\"tCU_-_Epígrafe\">13.\tNo Voto Condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1304/2019-TCU-Segunda Câmara</a>, o Ministro Marcos Bemquerer Costa, ao divergir do MPTCU, fez a seguinte consignação (destaques inseridos) :</p><p class=\"normal_0\">10.\t Primeiramente, passo a tratar do posicionamento do <b>Parquet</b> especializado, no sentido de que a existência de decreto municipal, declarando a utilidade pública do terreno, seria suficiente para afastar a irregularidade concernente à implementação de serviços, sem a prévia desapropriação do imóvel.</p><p class=\"0_Parágrafo_Normal_-_numerado\">11.\t Importante ressaltar que a publicação de decreto executivo é apenas o início do procedimento de desapropriação, com a declaração da utilidade ou necessidade pública dos bens que serão afetados, sendo que tal decreto permite que as autoridades administrativas tenham acesso aos imóveis compreendidos na declaração, objetivando proceder ao cadastramento do terreno a ser desapropriado, à identificação de edificações e benfeitorias existentes, bem como à avaliação dos bens, determinando o valor da indenização a ser administrativa e judicialmente ofertada aos proprietários. Caso não haja concordância por parte dos expropriados quanto ao valor da indenização ofertado administrativamente, passe-se a uma nova etapa de proposição da competente ação de desapropriação, que observará os procedimentos estabelecidos no Decreto-Lei n. 3.365/41.</p><p class=\"tCU_-_Epígrafe\">14.\tNão obstante, conforme apontado anteriormente, embora não tenha sido efetivamente finalizado, verifico que o procedimento de desapropriação, no caso concreto, não se restringiu ao decreto executivo, havendo nos autos cópia de Escritura Pública de Desapropriação Amigável de Posse, assinada pelos outorgantes expropriados e pelo outorgado expropriante, e registrada no Cartório do 2º Ofício de Aquiraz/CE em 20/2/2002 (peça 35, p. 23-24) . Consta do conteúdo da escritura o aceite e o recebimento, pelos expropriados, da quantia de R$ 24.000,00 ofertada pelo município no âmbito da expropriação. Restaria pendente, a rigor, apenas a averbação do ato na matrícula do imóvel junto ao Cartório de Registro de Imóveis daquela localidade.</p><p class=\"tCU_-_Epígrafe\">15.\tNesse sentido, conquanto o imóvel em questão estivesse, na ocasião da celebração do convênio (dezembro de 2004) e da execução das obras (até 2010) , registrado em nome de particular, a existência prévia de escritura pública de desapropriação amigável de posse do terreno registrada em cartório (fevereiro de 2002) e a ausência de notícia de que a posse ou propriedade esteja em discussão confere mitigação razoável do risco de que a obra realizada com recursos públicos federais tenha como beneficiário o proprietário do terreno e não o público alvo do convênio. Em outra vertente, há notícias nos autos de que os serviços foram executados e de que o sistema de abastecimento de água atende a comunidade.</p><p class=\"tCU_-_Epígrafe\">16.\tEsclarecidas as circunstâncias do caso concreto, acima debatidas, avalio que os elementos contidos nos autos demonstram a efetiva execução do objeto pactuado e o nexo de causalidade entre as ações realizadas e os recursos repassados por conta do convênio celebrado.</p><p class=\"tCU_-_Epígrafe\">17.\tQuanto ao encaminhamento, com as devidas vênias ao titular da Serur e ao MPTCU, penso que, apesar da constatação de insubsistência do débito, deve o Tribunal julgar o mérito da presente tomada de contas especial, conforme sugerido pelo AUFC da unidade técnica, não cabendo o arquivamento com base em ausência de pressuposto de desenvolvimento válido e regular do processo. Tal posicionamento possui precedentes na jurisprudência do Tribunal (não uniforme, com julgados tanto na linha proposta pelo AUFC, como na linha defendida pelo secretário da Serur e pelo MPTCU) . Pela pertinência, reproduzo trecho do Voto Condutor do Ministro Bruno Dantas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/376/2017/Plenário\" target=\"_blank\">Acórdão 376/2017-TCU-Plenário</a> (destaques inseridos) :  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Não desconheço a oscilante jurisprudência do Tribunal acerca do melhor encaminhamento processual a ser dado ante uma tomada de contas especial em que já não mais subsista débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Entendo que o tema merece maior reflexão do Tribunal, seja por meio de incidente de uniformização de jurisprudência (RITCU, art. 91) seja por intermédio de modificação regimental, em que se considerem todos os aspectos envolvidos, abordando, inclusive, eventual possibilidade de tratamento distinto entre as situações de tomadas de contas especiais originárias, instauradas pela autoridade administrativa competente, e aquelas convertidas pelo Tribunal, as quais se originam de processos de fiscalização.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Afinal, essa divergência <b>acarreta efeitos concretos sobre a vida dos gestores apenados, dada a condição de inelegibilidade que acompanha o julgamento das contas pela irregularidade</b>. Ademais, não se pode olvidar a regra que nos obriga a uniformizar nossa jurisprudência e mantê-la estável, íntegra e coerente (CPC, art. 926, caput) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De qualquer forma, até que seja pacificada a divergência, sem a intenção de antecipar qualquer posicionamento quanto ao mérito da questão, opto por adotar a tese que tem prevalecido na 1ª Câmara, após certa reflexão, a qual pode ser sintetizada pelo seguinte entendimento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2988/2016-TCU-Primeira Câmara</a>) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><b>'Instaurada a tomada de contas especial e remetida ao TCU, o Tribunal deve julgar o seu mérito, ainda que o débito não mais subsista, não sendo cabível arquivá-la com base em ausência de pressuposto de desenvolvimento válido e regular do processo, nos termos do art. 212 do Regimento Interno do TCU.'</b></p><p class=\"tCU_-_Epígrafe\">18.\tNa mesma linha consignada no excerto acima, entendo que o desgaste a que ficou exposta a gestora municipal, com os impactos decorrentes do julgamento de suas contas pela irregularidade, demanda como resposta o deslinde do processo de tomada de contas especial (já instaurado, saneado com diligências, audiências e citação, com a apresentação de elementos de defesa pelos responsáveis) , mediante decisão sobre a existência ou não de débito ou de atos irregulares que resultem na irregularidade das contas.</p><p class=\"tCU_-_Epígrafe\">19.\tNo caso concreto, face ao contexto debatido acima, entendo que o recurso deve ser provido, mediante a reforma do acórdão recorrido, para julgar regulares as contas da responsável Ritelza Demétrio, dando-lhe quitação plena.</p><p class=\"tCU_-_Epígrafe\">20.\tPor fim, registro, que a regularização da situação do imóvel possivelmente ainda se encontra pendente, motivo pelo qual entendo que deve ser encaminhada ao município de Aquiraz/CE cópia de inteiro teor da deliberação que vier a ser proferida, para que tome conhecimento da situação e adote as providências pertinentes de sua competência.  </p><p class=\"tCU_-_Epígrafe\">\tDo exposto, VOTO por que o Tribunal acolha o acórdão que ora submeto à apreciação deste colegiado.   </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729071", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729071", "EXTENSAOARQUIVO": "doc"}