{"KEY": "ACORDAO-COMPLETO-2412110", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13306/2020 ATA 42/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13306", "ANOACORDAO": "2020", "NUMATA": "42/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa) em desfavor, originalmente, de José Camilo Zito dos Santos Filho e Alexandre Aguiar Cardoso, como então prefeitos de Duque de Caxias - RJ (gestões: 2009-2012 e 2013-2016, respectivamente) , diante da não consecução dos objetivos pactuados pelo Contrato de Repasse 235784-46/2007 celebrado entre o então Ministério do Esporte e o aludido município para a implantação e modernização de infraestrutura em prol do esporte recreativo e do lazer sob o valor total de R$ 960.000,00 por meio do aporte de R$ 800.000,00 em recursos federais e de R$ 160.000,00 em recursos da contrapartida municipal, tendo a vigência do ajuste sido estipulada para o período de 17/12/2007 a 26/11/2012;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.1. promover, nos termos dos arts. 10, § 1º, e 11 da Lei n.º 8.443, de 1992, e do art. 157 do RITCU, a citação de Washington Reis de Oliveira, José Camilo Zito dos Santos Filho e Alexandre Aguiar Cardoso, como então prefeitos de Duque de Caxias - RJ (gestões: 2005-2008, 2009-2012 e 2013-2016, respectivamente) , nos termos da Súmula n.º 230 do TCU, entre outros gestores porventura responsáveis, para, no prazo de 15 (quinze) dias, apresentarem as suas alegações de defesa em face dos indícios de dano ao erário pela ausência de comprovação sobre o aludido nexo causal diante, por exemplo, dos indícios de malversação dos valores federais alocados a partir da estranha retomada (<b>7 anos após o término da vigência prorrogada do ajuste</b>) , com os recursos municipais ou estaduais, para a eventual conclusão do empreendimento parcialmente executado no bojo do referido contrato de repasse e sobre a plena aplicação financeira dos recursos federais aportados ao ajuste, sem prejuízo de promover a citação desses responsáveis por terem deixado de adotar, ainda, as providências cabíveis para assegurar o efetivo cumprimento das metas então pactuadas e, assim, terem contribuído diretamente para o evidente desperdício dos valores federais alocados ao empreendimento, ante os respectivos atos omissivo-comissivos com erro grosseiro, até porque a eventual execução complementar do objeto pactuado pelo aludido ente municipal não teria o condão de resultar necessariamente no afastamento do débito efetivamente imputável aos aludidos gestores responsáveis, já que lhes caberia comprovar o referido nexo causal entre os recursos federais repassados e os supostos dispêndios incorridos no empreendimento parcialmente executado com vistas a, desse modo, afastar a presunção legal de dano ao erário gerada pela referida ausência do aludido nexo causal, nos termos do art. 113 da Lei n.º 8.666, de 1993, sem prejuízo de os aludidos responsáveis promoverem o efetivo recolhimento do débito resultante de todas essas irregularidades sob o respectivo montante efetivamente desbloqueado de R$ 197.389,56, em 1º/7/2009, além do débito resultante da eventual ausência de aplicação financeira sobre esse montante de recursos federais aportados ao empreendimento, nos termos do art. 116 da Lei n.º 8.666, de 1993;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.2. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, aos seguintes destinatários:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.2.1. a Washington Reis de Oliveira, José Camilo Zito dos Santos Filho e Alexandre Aguiar Cardoso, entre outros gestores porventura responsáveis, para facilitar a correspondente manifestação em atendimento ao item 9.1 deste Acórdão; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t9.2.2. ao Tribunal de Contas do Estado do Rio de Janeiro e ao Ministério Público do Estado do Rio de Janeiro, além do envio à Prefeitura e à Câmara Municipal de Duque de Caxias - RJ, para ciência e eventuais providências em relação à possível malversação de valores municipais ou estaduais alocados na estranha complementação do empreendimento parcialmente executado no bojo do Contrato de Repasse 235784-46/2007 ou mesmo na restituição dos valores federais pelo ente municipal em favor da administração federal, a despeito de o eventual débito ser pessoalmente imputável em desfavor dos correspondentes gestores-responsáveis, e não do ente político municipal, diante da ausência do nexo causal entre os recursos federais repassados e os supostos dispêndios incorridos no empreendimento parcialmente executado; e </p><p>9.3. promover por intermédio da unidade técnica, com a devida urgência, o prosseguimento do presente feito.</p>", "ASSUNTO": "Tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa), diante da não consecução dos objetivos pactuados pelo Contrato de Repasse 235784-46/2007, celebrado entre o então Ministério do Esporte e o aludido município, para a implantação e modernização de infraestrutura para esporte recreativo e de lazer sob o valor total de R$ 960.000,00 por meio do aporte de R$ 800.000,00 em recursos federais e de R$ 160.000,00 em recursos da contrapartida municipal, tendo a vigência do ajuste se estendido de 17/12/2007 a 26/11/2012.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "24/11/2020", "ENTIDADE": " Município de Duque de Caxias - RJ.", "INTERESSADOS": "3. Responsáveis: Alexandre Aguiar Cardoso (CPF XXX.563.637-XX); José Camilo Zito dos Santos Filho (CPF XXX.548.287-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01193120175\" target=\"_blank\">011.931/2017-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2493548", "titulo": "Acórdão de Relação 11673/2021 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "11673", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0_0\">Trata-se de tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa) em desfavor, originalmente, de José Camilo Zito dos Santos Filho e Alexandre Aguiar Cardoso, como então prefeitos de Duque de Caxias - RJ (gestões: 2009-2012 e 2013-2016, respectivamente) , diante da não consecução dos objetivos pactuados pelo Contrato de Repasse 235784-46/2007 celebrado entre o então Ministério do Esporte e o aludido município para a implantação e modernização de infraestrutura em prol do esporte recreativo e do lazer sob o valor total de R$ 960.000,00 por meio do aporte de R$ 800.000,00 em recursos federais e de R$ 160.000,00 em recursos da contrapartida municipal, tendo a vigência do ajuste sido estipulada para o período de 17/12/2007 a 26/11/2012.</p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise do feito, o Auditor Federal Marcos Roberto Medeiros lançou o seu parecer à Peça 24, com a anuência dos dirigentes da Secex-TCE (Peças 25 e 26) , nos seguintes termos:</p><p class=\"#Instrução_-_Parágrafo\">\t\" (...) <i>2.</i> <i>Consoante o disposto na cláusula quarta do contrato de repasse e no plano de trabalho, foram previstos R$ 960.000,00 para a execução do objeto, dos quais R$ 160.000,00 seriam repassados pelo contratado e corresponderiam à contrapartida (peça 1, p. 14, 26) .</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t3.\tEntretanto, apenas parte dos recursos federais foi desbloqueada, no valor de R$ 197.389,56, juntamente com a contrapartida do município, no valor de R$ 39.487,39, totalizando o montante de R$ 236.876,95 (peça 1, p. 4) .</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t4.\tO contrato de repasse foi assinado em 17/12/2007 (peça 1, p. 30) , tendo como signatário o então prefeito, Sr. Washington Reis de Oliveira, com vigência inicial até 30/6/2009 (peça 1, p. 29) . O contrato foi prorrogado por dez vezes (peça 1, p. 4-5, 31, 33, 35, 37, 39, 41, 42, 44, 46) , tendo sua vigência estendida até 26/11/2012 (peça 1, p. 46) . Os termos aditivos foram assinados pelo Sr. José Camilo Zito dos Santos Filho (Prefeito Municipal à época) . O prazo para apresentação de contas era de sessenta dias após o término da vigência (peça 1, p. 28) . O fim da vigência ocorreu em 26/11/2012 (peça 1, p. 4) , portanto, ainda durante a gestão do Sr. José Camilo Zito dos Santos Filho.</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t5.\tA primeira parcela dos recursos federais pertinentes ao contrato em referência foi desbloqueada em 30/6/2009 (peça 1, p. 4, 60-61) , conforme tabela abaixo:</i></p><table><tbody><tr>\t<td><p><i>Valor do repasse </i></p></td>\t<td><p><i>Data do crédito</i></p></td></tr><tr>\t<td><p><i>R$ 197.389,56</i></p></td>\t<td><p><i>1º/7/2009 (peça 1, p. 61) </i></p></td></tr><tr>\t<td><p><i>Valor da contrapartida</i></p></td>\t<td></td></tr><tr>\t<td><p><i>R$ 39.487,39 </i></p></td>\t<td><p><i>30/6/2009</i></p></td></tr><tr>\t<td><p><i>Total: R$ 236.876,95</i></p></td>\t<td></td></tr></tbody></table><p class=\"#Instrução_-_Parágrafo\"><i>\t6. De acordo com o descrito no Relatório do Tomador de Contas (peça 1, p. 82-86) , restou demonstrada a execução físico-financeiro acumulada de 24,80% do objeto (peça 1, p. 58) . No citado relatório consta a não funcionalidade das instalações executadas no percentual que foi inspecionado, conforme registro das pendências observadas na ocasião da inspeção de acompanhamento realizada pela Caixa (peça 1, p. 59) . </i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t7.\tO Relatório do Tomador de Contas indica, ainda, que foram realizadas notificações dos Srs. José Camilo Zito dos Santos Filho, em 14/2/2012, e Alexandre Aguiar Cardoso, em 2/1/2015, prefeitos à época das notificações (peça 1, p. 84) . O relatório destaca que os responsáveis receberam as notificações, entretanto não sanaram as irregularidades verificadas, e não recolheram o débito apurado.</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t8.\tA Caixa considerou o valor integral do repasse de R$ 197.389,56 como débito, em razão do não cumprimento do objeto do contrato de repasse em referência, utilizando a data do crédito (1/7/2009) como referência para atualização do débito (peça 1, p. 61, 85) .</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t9. Na sequência observa-se que o Relatório de Auditoria CGU 274/2017 concluiu pela responsabilização solidária dos Srs. José Camilo Zito dos Santos Filho e Alexandre Aguiar Cardoso (peça 1, p. 90-92) . </i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t10. O Certificado de Auditoria 274/2017 (peça 1, p. 93) e o Parecer da Direção do Órgão de Controle Interno 274 (peça 1, p. 94) concluíram pela irregularidade das contas dos responsáveis mencionados.</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t11. O Ministro de Estado do Esporte atestou haver tomado conhecimento das conclusões do Relatório de Auditoria, cujas opiniões foram pela irregularidade das contas, determinando o encaminhamento dos autos ao Tribunal de Contas da União, por meio de Pronunciamento Ministerial de 28/4/2017 (peça 1, p. 100) , o que foi realizado por meio do Ofício 33/2017/AECI/GM/ME, de 28/4/2017 (peça 1, p. 101) .</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t12. Já no âmbito deste Tribunal, foi proposta pela unidade técnica a realização de diligência junto à Prefeitura Municipal de Duque de Caxias (peça 4) objetivando a obtenção de informações sobre quais secretários municipais de obras atuaram nas gestões dos Srs. José Camilo Zito dos Santos Filho (2009-2013) e Alexandre Aguiar Cardoso (2013-2016) . </i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t13. Após a análise da diligência, a unidade técnica concluiu que, além dos ex-prefeitos municipais acima citados, deveriam ser responsabilizados, solidariamente, os Srs. Sandro Monteiro Soares, Waldir Camilo Zito dos Santos e Luiz Felipe Carneiro Leão, ex-secretários municipais de obras de Duque de Caxias-RJ, vinculados aos mandatos dos referidos prefeitos (peça 8, p. 7) . </i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t14. Porém, a unidade técnica decidiu por fazer uma nova diligência, antes de se promover a citação dos responsáveis, a fim de obter elementos necessários ao esclarecimento de eventual responsabilidade solidária imputável à empresa contratada para execução da obra (peça 8, p. 7-8; peças 15 e 18) , a qual foi devidamente respondida pela Prefeitura Municipal de Duque de Caxias - RJ (peças 20 e 23) .</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t15. Além disso, a Caixa Econômica Federal, tomadora de contas da presente TCE, juntou novos elementos aos autos (peça 17) , os quais serão analisados a seguir.</i></p><p><i>\tExame técnico</i></p><p><i>\t16. São pressupostos para a instauração da tomada de contas especial a adequada configuração do dano ao erário, inclusive, com a indicação dos normativos e regulamentos eventualmente infringidos, a perfeita identificação dos responsáveis pelo dano causado aos cofres públicos, bem como a precisa quantificação do débito originado.</i></p><p><i>\t17. Ao se analisar os Relatórios de Acompanhamento do Empreendimento - RAE (peça 1, p. 58-59) e do Tomador de Contas Especial (peça 1, p. 82-85) , emitidos pela Caixa Econômica Federal com datas de 29/6/2009 e 5/6/2016, bem como da resposta da Prefeitura Municipal de Duque de Caxias/RJ, por meio de sua Secretaria de Controle Interno (peça 12) , ficou evidenciada a ocorrência de problemas diversos quanto à execução da obra, conforme segue (peça 1, p. 59) :</i></p><p><i>\tPeríodo considerado 20/1/2009 até 18/3/2009. </i></p><p><i>\tGlosa 1: R$18.716,13; </i></p><p><i>\tGlosa 2 R$115.774,22; </i></p><p><i>\tGlosa 3 R$ 11.042,22. </i></p><p><i>\tTotal de Glosa: R$ 145.532,57. </i></p><p><i>\tRelação de itens: </i></p><p><i>\tGlosa 1 R$ 5.183,34 (marcação de obras-refazer) , R$ 9.387,31 (tapume-substituir para cerca protetora) , R$ 334,10 placa de obra não colocada; R$ 2.392,66 escavação (deverá ser refeito) , R$ 1.418,72 (deverá ser refeito) ; </i></p><p><i>\tGlosa 2: R$ 12.172,59 (tapume- substituir para cerca protetora) , R$ 17.697,35 (instalação elétrica - R$ 39.982,08- iluminação pública, trocar postes de concreto para 2 postes de ferro h=14m 4 pétalas e 20 postes de ferro h=5m 2 pétalas e demais complementos, em planilha de re-ra) , R$ 2.409,00 (arremates de cordões) ; R$ 4.568,40 (micro revestimento asfáltico- não executado) ; R$ 38.946,03 (grama sintética deverá ser executada) ; </i></p><p><i>\tGlosa 3: R$ 11.042,22 (desmatamento, marcação, tapume, placa de obra) . Valores e percentuais baseados em Boletim de Medição. ART de Projeto, ART de Fiscalização de obras (técnico da PMDCaxias. Praça 2 em execução, Praça 1 apenas alambrado e trecho de calçada, obra paralisada, Praça3 paralisada, pista de skate demolida. Informação do engenheiro da empresa, se área de risco de segurança. Até a próxima liberação: ART de Projeto, ART de Fiscalização de obras (técnico da PMDCaxias) , Refazer serviço de grama sintética com base asfáltica e compactação (base danificada em vários trechos, sem base asfáltica) , Planilha de licitação re-ratificada, corrigindo em todos os itens os produtos (quantit. x custo unit.) e demostrando em 2 colunas o menor valor, para que não haja diminuição de quantitativo, quando zerar os itens, podendo ser utilizado o saldo de correção, Planilha de regra corrigindo itens tapume, postes de concreto para ferro e complementos em qualidade e quantidade, conforme executado, utilizando como base os itens da planilha de licitação corrigida, as 2 planilhas deverão ser aprovadas pela GIDUR/RJ.</i></p><p><i>\t18. Até a data da última instrução pela unidade técnica do TCU, encontravam-se reunidos todos os pressupostos inerentes à configuração de uma tomada de contas especial, quais sejam: a adequada apuração dos fatos concernentes a irregularidades na utilização e apresentação da prestação de contas dos recursos provenientes do Contrato de Repasse 235784-46/2007 (Siafi 608620/2007) , bem como a definição do débito correspondente a tais irregularidades e a data de ocorrência deles, como demonstrado no quadro a seguir:</i></p><p><i>Contrato de Repasse 235784-46/2007 (Siafi 608620/2007) </i></p><table><tbody><tr>\t<td><p><i>Irregularidades</i></p></td>\t<td><p><i>Não cumprimento do pactuado no Contrato de Repasse 235784-46/2007, processo administrativo 2592.0235784-46 (Siafi 608620) , assinado em 17/12/2007 e vigência até 26/11/2012.</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Execução físico-financeira acumulada de 24,80% do objeto.</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Não funcionalidade das instalações executadas no percentual que foi inspecionada.</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Paralisação da obra e ausência de medidas visando sanar as pendências verificadas.</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Não apresentação da prestação de contas parcial, caracterizando o não cumprimento do objeto pactuado, em desacordo com o termo celebrado, legislação aplicável e o entendimento do TCU expresso na Súmula TCU 230 (ver peça 1, p. 85) .</i></p></td></tr><tr>\t<td><p><i>Valor original do débito</i></p></td>\t<td><p><i>R$ 197.389,56</i></p></td></tr><tr>\t<td><p><i>Data referencial do débito</i></p></td>\t<td><p><i>1º/7/2009</i></p></td></tr><tr>\t<td><p><i>Prefeitos responsáveis</i></p></td>\t<td><p><i>Sr. José Camilo Zito dos Santos Filho e Sr. Alexandre Aguiar Cardoso </i></p></td></tr><tr>\t<td><p><i>Secretários Municipais de Obras responsáveis*</i></p></td>\t<td><p><i>Sandro Monteiro Soares </i></p><p><i>Waldir Camilo Zito dos Santos </i></p><p><i>Luiz Felipe Carneiro Leão </i></p></td></tr><tr>\t<td><p><i>Empresa contratada</i></p></td>\t<td><p><i>Sextante Comércio, Consultoria e Gestão, (peça 1, p. 58) </i></p></td></tr></tbody></table><p><i>* Dados obtidos a partir da diligência efetivada por meio do Ofício 256/2018-TCU/Secex-RJ (peças 6 e 12) </i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t19. Tanto o Contrato de Repasse 235784-46/2007 (17/12/2007) quanto o contrato de obras celebrado com a empresa construtora Sextante Comércio, Gestão e Construtora Ltda. foram assinados durante a gestão do prefeito Washington Reis de Oliveira (gestão 2005-2008) , que, entretanto, no entendimento da unidade técnica em suas instruções precedentes, não deveria ser responsabilizado pela paralisação das obras, pois os recursos não foram desbloqueados na sua gestão. </i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t20. Importa registrar que o Sr. Washington Reis de Oliveira, que assinou o Contrato de Repasse em 17/12/2007 (peça 1, p. 30) , é o atual prefeito de Duque de Caxias/RJ, tendo sido eleito para a gestão 2017-2020.</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t21. A unidade técnica entendeu que a responsabilização deveria recair sobre os dois prefeitos sucessores, Sr. José Camilo Zito dos Santos Filho (gestão 2009-2012) e Sr. Alexandre Aguiar Cardoso (gestão 2013-2016) , bem como, sobre os respectivos secretários municipais de obras.</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t22. Além da responsabilização solidária dos agentes acima mencionados, a unidade técnica, a fim de avaliar eventual responsabilização da empresa contratada para a execução da obra nos termos do art. 16, § 2°, da Lei 8.443/1992, efetuou nova diligência à Prefeitura Municipal de Duque de Caxias/RJ solicitando esclarecimentos adicionais (peça 18) , a qual foi devidamente respondida (peças 20 e 23) .</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t23. Ocorre que, após a última instrução (peças 13 e 14) e antes da realização de qualquer citação pelo Tribunal, a Caixa Econômica Federal, que é a tomadora de contas do presente processo, apresentou novos elementos referente à continuidade das obras (peça 17) .</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t24. O Ofício 0333/2019/GEOTR, datado de 18/6/2019, afirma que o Município de Duque de Caxias/RJ apresentou documentação pertinente à execução da operação e sugeriu a suspensão ou arquivamento do processo de tomada de contas especial (peça 17, p. 1) .</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t25. O referido Ofício veio acompanhado de novo Relatório de Acompanhamento de Engenharia (RAE) , cuja vistoria foi realizada em 29/5/2019 (peça 17, p. 2-8) .</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t26. De acordo com o engenheiro da Caixa Econômica Federal responsável pelo acompanhamento da obra, além da parte executada pela primeira licitante, a situação das demais etapas previstas era 'licitado/em execução', sendo que o cronograma estava com a situação 'adiantado' (peça 17, p. 2) .</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t27. Depreende-se, da análise desse RAE, que uma nova empresa (RR Fortes Ltda.) foi contratada para finalizar as obras do objeto pactuado entre a Prefeitura Municipal de Duque de Caxias/RJ e a União (peça 17, p. 2) , de forma que não mais subsistem os pressupostos de constituição e de desenvolvimento válido e regular do presente processo de tomada de contas especial.</i></p><p class=\"#Instrução_-_Parágrafo\"><i>\t28. Importante ressaltar que a Caixa Econômica Federal, conforme se percebe nas próprias informações acima dispostas, só libera o pagamento dos serviços executados de acordo com as especificações, glosando nas medições os não conforme às especificações técnicas ou não executados, prática que afasta a possibilidade de ter ocorrido pagamento por serviços inexecutados, bem como de ausência de nexo causal entre os novos serviços e recursos federais do Contrato de Repasse em tela. Sendo assim, a retomada das obras afasta a irregularidade atinente à perda total da parcela executada e, por conseguinte, a irregularidade ensejadora da presente tomada de contas especial.</i></p><p><i>\tConclusão</i></p><p><i>\t29. Ao se analisar as informações constantes dos autos, e principalmente os novos elementos apresentados pela Caixa Econômica Federal, verifica-se que, apesar do grande atraso, as obras para implantação e modernização de infraestrutura para esporte recreativo e de lazer no bairro de Imbariê do município de Duque de Caxias/RJ, objeto do Contrato de Repasse 235784-46/2007, foram retomadas na nova gestão (2017-2020) do prefeito que assinou o referido contrato em 17/12/2007 (peça 1, p. 30) . </i></p><p><i>\t30. Diante dos novos fatos trazidos à baila pelo tomador de contas, conclui-se que os pressupostos de constituição e de desenvolvimento válido e regular do presente processo não mais subsistem, de forma que se propõe o seu arquivamento, com base no art. 5°, </i><b><i>caput</i></b><i>, e art. 7°, inciso II, da Instrução Normativa TCU 71 (IN 71) , de 28/11/2012, c/c os art. 169, inciso VI, e 212 do Regimento Interno/TCU.</i></p><p><i>\tProposta de encaminhamento</i></p><p><i>\t31. Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>\ta) arquivar o presente processo, tendo em vista a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, com fulcro no art. 5°, </i><b><i>caput</i></b><i>, e art. 7°, inciso II, da Instrução Normativa/TCU 71/2012 c/c os art. 169, inciso VI, e 212 do Regimento Interno/TCU;</i></p><p><i>\tb) dar ciência da decisão a ser adotada à Caixa Econômica Federal, à Secretaria Especial do Esporte do Ministério da Cidadania, ao Município de Duque de Caxias/RJ e aos responsáveis; e</i></p><p><i>\tc)\tencerrar o processo, após as comunicações devidas.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Sérgio Ricardo Costa Caribé, o MPTCU manifestou a sua anuência à aludida proposta da unidade técnica, tendo consignado o seu parecer à Peça 27 nos seguintes termos:</p><p>\t\" (...) <i>3.</i> <i>Em razão de não ter sido comprovada a execução das obras previstas no ajuste, o relatório de TCE concluiu pela ocorrência de dano ao erário no valor original de R$ 197.389,56, correspondente à integralidade dos recursos federais desbloqueados. A responsabilidade pelo débito foi atribuída solidariamente aos Srs. José Camilo Zito dos Santos Filho e Alexandre Aguiar Cardoso, prefeitos municipais nas gestões de 2009 a 2012 e de 2013 a 2016, respectivamente (peça 1, p. 90-92) .</i></p><p><i>\t4. No âmbito deste Tribunal, efetuada a análise preliminar do processo, a então Secretaria de Controle Externo no Estado do Rio de Janeiro (Secex-RJ) concluiu pela necessidade de realização de diligência ao Município de Duque de Caxias - RJ com o objetivo de obter informações a respeito dos secretários municipais de obras que teriam atuado nas gestões municipais dos ex-prefeitos responsabilizados (peças 4 e 5) . </i></p><p><i>\t5. Antes que fosse promovida a citação dos responsáveis (ex-prefeitos indicados no relatório de TCE e ex-secretários municipais de obras informados em resposta à diligência supracitada) , a unidade técnica decidiu efetuar nova diligência ao município, a fim de reunir elementos necessários ao esclarecimento de eventual responsabilidade solidária imputável à empresa contratada para execução da obra objeto do contrato de repasse. Além da resposta à segunda diligência apresentada pela Prefeitura de Duque de Caxias, foram juntados aos autos novos elementos pela Caixa Econômica Federal (peças 13, 14, 17, 20 e 23) .</i></p><p><i>\t6. Após efetuar a análise dos documentos e informações encaminhadas em resposta às diligências, em conjunto com os novos elementos remetidos pela Caixa e com aqueles que já constavam dos autos, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) , unidade técnica atualmente responsável pela instrução processual, propôs, em pronunciamentos uníssonos, arquivar a presente TCE, devido à ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo  (peças 24, p. 5, 25 e 26) .</i></p><p><i>\t7. Enfatizo inicialmente, conforme consignado pela unidade técnica, que o Contrato de Repasse 235784-46/2007 foi assinado em 17/12/2007, pelo prefeito municipal à época, Sr. Washington Reis de Oliveira (gestão 2005 a 2008) . A despeito de ter sido o signatário do ajuste, esse gestor não foi indicado como responsável pela inexecução do objeto, em razão de os recursos federais não terem sido desbloqueados no período de sua gestão. Portanto, a responsabilidade pela paralização das obras recaiu, conforme visto, sobre os prefeitos municipais encarregados pelas duas gestões subsequentes, Srs. José Camilo Zito dos Santos Filho (2009 a 2012) e Alexandre Aguiar Cardoso (2013 a 2016) , os quais, a despeito de contarem com a disponibilidade dos recursos federais que haviam sido desbloqueados, não deram continuidade à execução da avença.</i></p><p><i>\t8. Ocorre que o Sr. Washington Reis de Oliveira foi novamente eleito, no ano de 2016, para exercer o cargo de prefeito municipal de Duque de Caxias na gestão 2017 a 2020, informação que pode ser confirmada no sítio eletrônico da prefeitura daquele município na internet (https://duquedecaxias.rj.gov.br/pagina/prefeitura/prefeito) . De acordo com os elementos juntados aos autos pela Caixa, 'o Município de Duque de Caxias/RJ apresentou documentação pertinente à execução da operação [referente ao ajuste em análise], fato que descaracteriza o motivo da instrução do processo' (peça 17, p. 1, grifamos) .</i></p><p><i>\t9. Em razão da documentação apresentada recentemente pelo município contratado, a Caixa elaborou novo Relatório de Acompanhamento de Engenharia (RAE) , em que foi consignado o resultado das verificações efetuadas em vistoria in loco realizada em 29/5/2019. O Anexo II do RAE apresenta relatório fotográfico do qual constam imagens do atual estágio em que se encontram as obras. O RAE registra ainda a situação de 'Licitado/em execução' para todas as etapas previstas no quadro resumo das metas estipuladas no contrato de repasse (peça 17, p. 6-7 e 2, respectivamente) .</i></p><p><i>\t10. O relatório de engenharia também informa que, com a utilização de 12,5% do prazo definido - referente a apenas um dos oito meses previstos -, a execução do cronograma atingiu o patamar de 16,73%, o que fez com que a situação geral de execução física do projeto fosse classificada como adiantada. Por fim, impende mencionar que a Caixa considerou que 'o estágio atual do andamento das obras é compatível com o avanço físico atestado no BM [Boletim de Medição apresentado pelo município]' (peça 17, p. 2 e 4) .</i></p><p><i>\t11. Assim, conforme ressaltou a unidade técnica, o exame do REA encaminhado pela Caixa permite concluir que o atual prefeito realizou nova licitação, da qual se sagrou vencedora a empresa RR Fortes Ltda., para dar continuidade à execução das obras objeto do contrato de repasse ora em análise, as quais vêm sendo executadas em consonância com os prazos previstos no novo cronograma definido. Por conseguinte, não mais subsiste a irregularidade que motivou a instauração desta TCE, concernente à paralização das obras e à não execução física do objeto contratado. </i></p><p><i>\t12. Por fim, presume-se também que a execução financeira vem ocorrendo de forma regular, na medida em que o item 6.1 da Cláusula Sexta do contrato de repasse determina que a Caixa somente efetuará o desbloqueio de recursos na conta vinculada 'após atestada, pela CONTRATANTE, a execução física [...] e após a comprovação financeira da etapa anterior pelo CONTRATADO' (peça 1, p. 26) .</i></p><p><i>\t13. Portanto, em consonância com a conclusão a que chegou a Secex-TCE, em face da insubsistência de elementos fáticos e jurídicos que indiquem a efetiva ocorrência de dano ao erário, avalio que o desfecho apropriado para este processo seja seu arquivamento, sem apreciação do mérito, nos termos do art. 212 do Regimento Interno do TCU (RI/TCU) , c/c o art. 5º da Instrução Normativa - TCU 71/2012.</i></p><p><i>\tDiante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com a proposta de encaminhamento uniforme elaborada pela unidade técnica.</i>\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Márcio Alvim Trindade Braga (OAB-RJ 141.426), entre outros, representando Alexandre Aguiar Cardoso.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CAIXA ECONÔMICA FEDERAL. CONTRATO DE REPASSE. NÃO EXECUÇÃO DO OBJETO PACTUADO. COMPLEMENTAÇÃO DO EMPREENDIMENTO PARCIALMENTE EXECUTADO SEM A NECESSÁRIA EVIDENCIAÇÃO DO NEXO CAUSAL ENTRE OS RECURSOS FEDERAIS APORTADOS E OS SUPOSTOS DISPÊNDIOS INCORRIDOS NO AJUSTE. SUBSISTÊNCIA DOS INDÍCIOS DE DANO AO ERÁRIO ANTE A AUSÊNCIA DO REFERIDO NEXO CAUSAL. NECESSIDADE DE SANEAMENTO DO PROCESSO. PROMOÇÃO DE CITAÇÕES. PROSSEGUIMENTO DO FEITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa) em desfavor, originalmente, de José Camilo Zito dos Santos Filho e Alexandre Aguiar Cardoso, como então prefeitos de Duque de Caxias - RJ (gestões: 2009-2012 e 2013-2016, respectivamente) , diante da não consecução dos objetivos pactuados pelo Contrato de Repasse 235784-46/2007 celebrado entre o então Ministério do Esporte e o aludido município para a implantação e modernização de infraestrutura em prol do esporte recreativo e do lazer sob o valor total de R$ 960.000,00 por meio do aporte de R$ 800.000,00 em recursos federais e de R$ 160.000,00 em recursos da contrapartida municipal, tendo a vigência do ajuste sido estipulada para o período de 17/12/2007 a 26/11/2012. </p><p>2.\tPara a execução, contudo, do objeto pactuado, teria sido efetivamente desbloqueado o valor de R$ 197.389,56 em conjunto com a contrapartida do município sob o valor de R$ 39.487,39, totalizando a importância de R$ 236.876,95 (Peça 1, p. 4) .\t</p><p>3.\tDiante, todavia, da não consecução dos objetivos pactuados no aludido contrato de repasse e da ausência de devolução dos recursos federais efetivamente desbloqueados, o tomador de contas apontou o dano ao erário sob o valor original de R$ 197.389,56 por meio do Relatório de TCE n.º 103, de 2016 (Peça 1, p. 82-85) , tendo sugerido a subsequente responsabilização de José Camilo Zito dos Santos Filho e Alexandre Aguiar Cardoso diante da demonstrada execução físico-financeiro acumulada em apenas 24,80% do objeto pactuado (Peça 1, p. 58) e da falta de funcionalidade das instalações parcialmente executadas, em conformidade com o registro das pendências observadas durante a inspeção de acompanhamento realizada pela Caixa.</p><p>4.\tNo âmbito do TCU, antes de promover a citação dos responsáveis, a então Secex-RJ realizou as diligências junto ao referido município para obter os elementos destinados ao esclarecimento da eventual responsabilidade solidária dos então secretários municipais e da empresa contratada para a execução da aludida obra.</p><p>5.\tAo avaliar, contudo, as correspondentes informações encaminhadas em resposta às aludidas diligências, em sintonia com os novos elementos remetidos pela Caixa, a Secex-TCE passou a pugnar pelo arquivamento do presente feito ante a suposta ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo, tendo o MPTCU anuído à essa proposta.</p><p>6.\tO TCU deve, todavia, discordar da Secex-TCE e do <b>Parquet </b>especial, pois o julgamento do presente feito ainda depende do adequado saneamento deste processo por meio da citação dos responsáveis, ante a evidente subsistência do aludido dano ao erário.</p><p>7. \tBem se sabe que, em sintonia, entre outros, com os Acórdãos 1.194/2009 e 3.991/2015, da 1ª Câmara, os Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e os Acórdãos 11/1997 e 997/2015, do Plenário, a jurisprudência do TCU estaria firmado no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, com a efetiva demonstração do necessário nexo causal entre os recursos federais aportados e os dispêndios incorridos no ajuste, submetendo todo aquele que utiliza ou gerencia os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos dos arts. 70, parágrafo único, e 37, <b>caput</b>, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 1967.</p><p>8.\tOcorre, então, que, em sintonia com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2505/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2505/2017-TCU-Primeira Câmara</a>, os Acórdãos 3.223/2017 e 597/2019, da 2ª Câmara, e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3088/2016/Plenário\" target=\"_blank\">Acórdão 3088/2016-TCU-Plenário</a>, a isolada complementação posterior da execução física do referido empreendimento não teria força bastante, por si só, para afastar as evidências de dano ao erário, até porque a jurisprudência do TCU também estaria firmada no sentido de que não bastaria a mera execução física do objeto pactuado para comprovar a suposta regularidade no manejo dos respectivos recursos federais, devendo ser necessariamente evidenciado o aludido nexo causal, já que o empreendimento poderia ter sido executado pelo eventual emprego dos recursos provenientes de outras fontes estaduais ou municipais, com o subjacente desvio ou desperdício dos aludidos recursos federias. </p><p>9. \tPor esse prisma, diante da ausência de elementos suficientes para demonstrar a boa e regular aplicação dos recursos federais transferidos, ante a ausência do referido nexo causal, e da subsequente presunção legal de dano ao erário, ante as evidências de desvio ou desperdício dos valores federais, não tendo os gestores evidenciado a necessária regularidade dos dispêndios públicos, com o desrespeito, assim, ao art. 113 da Lei n.º 8.666, de 1993, o TCU deve promover a citação de todos os gestores responsáveis pelo correspondente débito.</p><p>10.\tOcorre, ainda, que o contrato de repasse teria sido assinado em 17/12/<b>2007</b>, tendo como signatário o então prefeito (Washington Reis de Oliveira - gestão: 2005-2008) , com a vigência inicial até 30/6/<b>2009</b>, mas, estranha e inexplicavelmente, o aludido ajuste foi prorrogado por dez vezes até 26/11/<b>2012</b>, ao passo que a Caixa teria passado a encaminhar os novos elementos ao TCU, em junho de 20<b>19</b> (<b>7 anos após o término da vigência prorrogada do ajuste</b> - Peça 17) , passando estranhamente a informar que o aludido município teria apresentado a documentação sobre a retomada da referida obra e, desse modo, poderia ser supostamente promovida a suspensão ou o arquivamento da presente TCE. </p><p>11.\tBem se vê, no entanto, que o então prefeito (Washington Reis de Oliveira) teria firmado o referido contrato de repasse e, posteriormente, teria conduzido a suposta continuidade do aludido empreendimento na atual gestão (<b>2017-2020</b>) , tendo os dois prefeitos subsequentes (José Camilo Zito dos Santos Filho e Alexandre Aguiar Cardoso) promovido o suposto andamento do referido empreendimento, sem a efetiva comprovação, contudo, sobre o aludido nexo causal e sobre o resultado da aplicação financeira dos respectivos saldos bancários durante a suposta execução do aludido ajuste, destacando, ainda, que, a despeito de terem permanecido à frente do contrato de repasse durante a sua vigência, os aludidos gestores-responsáveis teriam deixado de adotar as providências cabíveis para assegurar o efetivo cumprimento das metas então pactuadas e, assim, teriam contribuído diretamente para o eventual desperdício dos valores federais aportados, ante os respectivos atos omissivo-comissivos.</p><p>12.\tO TCU deve, pois, determinar a citação de Washington Reis de Oliveira, José Camilo Zito dos Santos Filho e Alexandre Aguiar Cardoso, entre outros gestores porventura responsáveis, nos termos da Súmula n.º 230 do TCU, em face dos indícios de dano ao erário pela ausência de comprovação sobre o aludido nexo causal diante, por exemplo, dos indícios de malversação dos valores federais alocados a partir da estranha retomada (<b>7 anos após o término da vigência prorrogada do ajuste</b>) , com os recursos municipais ou estaduais, para a eventual conclusão do empreendimento parcialmente executado no bojo do referido contrato de repasse e sobre a plena aplicação financeira dos recursos federais aportados ao ajuste, sem prejuízo de promover a citação desses responsáveis por terem deixado de adotar, ainda, as providências cabíveis para assegurar o efetivo cumprimento das metas então pactuadas e, assim, terem contribuído diretamente para o evidente desperdício dos valores federais alocados ao empreendimento, ante os respectivos atos omissivo-comissivos com erro grosseiro, até porque a eventual execução complementar do objeto pactuado pelo aludido ente municipal não teria o condão de resultar necessariamente no afastamento do débito efetivamente imputável aos aludidos gestores responsáveis, já que lhes caberia comprovar o referido nexo causal entre os recursos federais repassados e os supostos dispêndios incorridos no empreendimento parcialmente executado com vistas a, desse modo, afastar a presunção legal de dano ao erário gerada pela referida ausência do aludido nexo causal, nos termos do art. 113 da Lei n.º 8.666, de 1993. </p><p>13.\tDiante, portanto, dos elementos de convicção até aqui obtidos neste processo, o TCU deve promover a anunciada citação de todos os aludidos responsáveis, dando prosseguimento ao presente feito.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 24 de novembro de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728568", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728568", "EXTENSAOARQUIVO": "doc"}