{"KEY": "ACORDAO-COMPLETO-2378589", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1379/2020 ATA 5/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1379", "ANOACORDAO": "2020", "NUMATA": "5/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1379/2020/Segunda Câmara\" target=\"_blank\">Acórdão 1379/2020-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que os presentes autos tratam de representação formulada pela Engeprom Engenharia Ltda. acerca de possíveis irregularidades ocorridas no Departamento Penitenciário Nacional (Depen) no âmbito do Pregão Eletrônico 32/2018 para a contratação de empresa para prestação de serviços continuados de manutenção predial, relacionadas aos aspectos de preenchimento da planilha de custos e sobre os atestados da empresa declarada vencedora;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, ao analisar os pressupostos de adoção da medida cautelar pleiteada, a Selog propôs o seu indeferimento e a realização de oitiva dos aspectos sobre os quais considerou haver necessidade de esclarecimento (Peça 17) , tendo o TCU, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/557/2019/Segunda Câmara\" target=\"_blank\">Acórdão 557/2019-TCU-Segunda Câmara</a>, conhecido da presente representação, para no mérito considerá-la improcedente, além de indeferir o pedido de medida cautelar suspensiva e de fazer a oitiva do Depen para apresentar as informações necessárias para dirimir eventuais dúvidas sobre a aludida contratação;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, diante da ausência de elementos apresentados pelo Depen, e com vistas ao saneamento da instrução processual, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4978/2019/Segunda Câmara\" target=\"_blank\">Acórdão 4978/2019-TCU-Segunda Câmara</a> determinou que o Depen encaminhasse ao TCU todas as respostas aos questionamentos suscitados na presente representação, sem prejuízo de, se ainda não tivesse feito, promovesse as correções para, efetivamente, solucionar as falhas identificadas na planilha da proposta vencedora do certame;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, dessa forma, a Selog analisou as informações apresentadas pelo Depen e teria constatado que empresa Construtec Engenharia e Construção Ltda. havia sido a vencedora do certame sob o valor global de R$ 982.876,32, sendo esse valor seria 20% inferior ao inicialmente estimado pela Administração (R$ 1.242.525,04) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a unidade técnica também teria observado que, com relação aos percentuais indicados pelo representante como irregulares na planilha de custo, alguns teriam sido corretamente ajustados, como Sesi, Salário Educação e 13º Salário, e outros, como férias, aviso prévio trabalhado e auxílio doença, não corresponderiam aos percentuais indicados em norma;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, no entanto, que a unidade técnica não teria vislumbrado, com esses percentuais, custos adicionais à Administração, sendo custos intrínsecos à empresa no cumprimento da legislação trabalhista, como teria verificado também que o valor final do contrato, após termo aditivo com ajustes da planilha, havia sido reduzido em relação à proposta original, passando de R$ 982.876,32 para R$ 982.872,17 (diferença de R$ 4,15) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, dessa forma, que a unidade técnica propôs o conhecimento da representação, para, no mérito, considerá-la parcialmente procedente, sem prejuízo de determinar ao Depen que efetuasse, se ainda não havia feito, a glosa ou a compensação nos pagamentos futuros dos valores eventualmente pagos a maior em função da redução do valor global do contrato decorrente do Pregão Eletrônico 32/2018;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, ainda, que o Depen deve promover a correção formal e material do contrato decorrente do Pregão Eletrônico 32/2018, em relação às falhas na fixação dos percentuais, como férias, aviso prévio trabalhado e auxílio doença, não correspondentes aos percentuais indicados na legislação aplicável, a despeito de eles serem intrínsecos à empresa no cumprimento da legislação trabalhista, devendo, a partir daí, promover a eventual correção final do valor contratado ante a eventual redução dos aludidos percentuais a serem computados como custos no referido contrato, e, assim, informar o TCU, ao final do aludido prazo, sobre o resultado das medidas adotadas;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, contudo, que subsistiria o erro material no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/557/2019/Segunda Câmara\" target=\"_blank\">Acórdão 557/2019-TCU-Segunda Câmara</a>, ao, indevidamente, considerar improcedente a representação, pois o feito ainda não contaria com a proposta de mérito da unidade técnica;</p><p class=\"plain_Text\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"a\", 235, 237, inciso VII e parágrafo único, e 250, inciso I, do Regimento Interno do TCU, aprovado pela Resolução nº  246, de 2011, e na Súmula nº 145 do TCU, em conhecer da presente representação para, no mérito, considerá-la parcialmente procedente, e prolatar as determinações abaixo indicadas, de acordo com os pareceres emitidos nos autos:</p><p class=\"plain_Text\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/38120195\" target=\"_blank\">Processo 000.381/2019-5</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>\t</b>1.1. Representante: Engeprom Engenharia Ltda. (CNPJ 04.762.861/0001-68) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Departamento Penitenciário Nacional (Depen) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Subprocurador-geral Lucas Rocha Furtado (manifestação oral) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Wilson Sampaio Sahade Filho (OAB/DF 22.399) , entre outros, representando a Engeprom Engenharia Ltda.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinar: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1. à unidade técnica que promova a retificação do erro material no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/557/2019/Segunda Câmara\" target=\"_blank\">Acórdão 557/2019-TCU-Segunda Câmara</a>, diante da presente anuência oral do MPTCU à referida retificação, de sorte que:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1.1 onde se lê: \" (...) <i>em conhecer da presente representação, para no mérito considerá-la improcedente, indeferir o pedido de medida cautelar suspensiva e fazer as determinações abaixo indicadas:</i>\"</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1.2. leia-se:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t\" (...) <i>em conhecer da presente representação, para indeferir o pedido de medida cautelar suspensiva e fazer as determinações abaixo indicadas:</i>\";</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. ao Departamento Penitenciário Nacional (Depen) , com fundamento no art. 250, inciso II, do Regimento Interno do TCU, que, no prazo de 30 (trinta) dias, promova a correção formal e material do contrato decorrente do Pregão Eletrônico 32/2018, em relação às falhas na fixação dos percentuais, como férias, aviso prévio trabalhado e auxílio doença, não correspondentes aos percentuais indicados na legislação aplicável, a despeito de eles serem intrínsecos à empresa no cumprimento da legislação trabalhista, devendo, a partir daí, promover a eventual correção final do valor contratado ante a eventual redução dos aludidos percentuais a serem computados como custos no referido contrato, e, assim, informar o TCU, ao final do aludido prazo, sobre o resultado das medidas adotadas;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.3. à Selog que adote as seguintes medidas:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.3.1. envie a cópia do presente Acórdão, acompanhada da cópia do parecer da unidade técnica, ao representante, para ciência, e ao Departamento Penitenciário Nacional, para ciência e efetivo cumprimento do item 1.7.2 deste Acórdão; e </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.3.2. arquive o presente processo, sem prejuízo de promover o monitoramento do item 1.7.2 deste Acórdão.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "03/03/2020", "ENTIDADE": " Departamento Penitenciário Nacional (Depen).", "INTERESSADOS": " Engeprom Engenharia Ltda. (CNPJ 04.762.861/0001-68).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00038120195\" target=\"_blank\">000.381/2019-5</a>", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2416315", "titulo": "Acórdão de Relação 7114/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "7114", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " Wilson Sampaio Sahade Filho (OAB/DF 22.399), entre outros, representando a Engeprom Engenharia Ltda.", "REPRESENTANTEMP": "Subprocurador-geral Lucas Rocha Furtado (manifestação oral).", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=18116315", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=18116315", "EXTENSAOARQUIVO": "doc"}