{"KEY": "ACORDAO-COMPLETO-2441808", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 13865/2020 ATA 43/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13865", "ANOACORDAO": "2020", "NUMATA": "43/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13865/2020/Segunda Câmara\" target=\"_blank\">Acórdão 13865/2020-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que o presente processo trata de representação, com pedido de cautelar suspensiva, formulada pela Link Card Administradora de Benefícios - Eireli sobre os indícios de irregularidade na Concorrência no 2020-006 conduzida pela Fundação de Apoio à Tecnologia e Ciência (Fatec) junto à Universidade Federal de Santa Maria (UFSM) para a contratação de empresa especializada com vistas a administrar o fornecimento, o gerenciamento, o controle e a aquisição de combustíveis sob o valor estimado de R$ 250.000,00;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a ora representante alegou, em suma, a subsistência das seguintes falhas:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (a) ausência de previsão do \"grau de endividamento aceitável\" a fim de os licitantes poderem comprovar a boa e regular situação financeira, em consonância com o art. 31, § 5º, da Lei n.º 8.666, de 1993;</p><p class=\"list_Paragraph\">\t(b) ausência da possibilidade de os licitantes poderem ofertar as taxas de administração em patamar \"zero\" ou \"negativo\", tendo em vista que o serviço a ser contratado permitiria a aludida medida sem isso afrontar o art. 44, § 3º, da Lei n.º 8.666, de 1993, ao estabelecer a inadmissão de propostas com preço irrisório ou de valor zero;</p><p class=\"list_Paragraph\">\t(c) não exigência da qualificação técnica dos licitantes e, notadamente, da apresentação de atestados com vistas a demonstrar a aptidão para o desempenho de atividade pertinente e compatível, em características, quantidades e prazos, com o objeto da licitação, como estabelecido pelos arts. 27 e art. 30, II, da Lei n.º 8.666, de 1993;</p><p class=\"list_Paragraph\">\t(d) indevida exigência de o valor dos combustíveis ter como parâmetro os preços médios apurados pela Agência Nacional do Petróleo (ANP) , impondo à contratada a obrigação de arcar com a eventual diferença de preço, a maior, praticada pelo posto de combustível credenciado e utilizado pela administração pública;</p><p class=\"list_Paragraph\">\t(e) não exigência de os licitantes comprovarem a regularidade fiscal perante a fazenda estadual e municipal, violando o art. 29, III, da Lei n.º 8.666, de 1993;</p><p class=\"list_Paragraph\">\t(f) falta de previsão da cláusula necessária sobre a atualização monetária para o pagamento posterior à data do adimplemento contratual, como previsto nos arts. 40 e 55 da Lei nº 8.666, de 1993;</p><p class=\"list_Paragraph\">\tConsiderando que a Selog assinalou que, excetuando as alegações sobre a ausência de previsão do \"grau de endividamento aceitável\" e sobre a não exigência de os licitantes comprovarem a regularidade fiscal perante a fazenda estadual e municipal, as demais questões já teriam sido semelhantemente levantadas na representação autuada perante o TCU sob o TC <processo_tcu numero=\"1990220204\" >019.902/20204</processo_tcu>, tendo o processo apreciado as supostas irregularidades no edital da Concorrência no 2020-001-Fatec, com a revogação pela Fatec em 30/6/2020;</p><p class=\"list_Paragraph\">\tConsiderando que, após a análise do feito, a Selog emitiu o seu parecer no sentido do não conhecimento da presente representação em similaridade à decisão proferida pelo TCU no bojo do aludido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1990220204\" target=\"_blank\">Processo 019.902/2020-4</a>;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, todavia, que, como não caberia ao TCU atuar na defesa de interesses particulares junto à administração pública, nem, tampouco, atuar como mera instância recursal em prol da eventual defesa de interesses particulares junto à administração pública, o Tribunal pode conhecer da presente representação para, no mérito, considerá-la prejudicada, até porque, ainda que reflexamente, subsistiria a eventual aplicação de recursos públicos pela Fatec;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tOs Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"a\", 235, 237, inciso VII, do Regimento Interno do TCU, aprovado pela Resolução nº 246, de 2011, em conhecer da presente representação para, no mérito, considerá-la prejudicada, diante dos elementos de convicção até aqui obtidos pelo TCU, e, em sintonia com os pareceres emitidos neste processo, prolatar as providências abaixo indicadas:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3920320204\" target=\"_blank\">Processo 039.203/2020-4</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>\t</b>1.1. Representante: Link Card Administradora de Benefícios - Eireli (CNPJ 12.039.966/0001-11) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Fundação de Apoio à Tecnologia e Ciência (Fatec) , vinculada à Universidade Federal de Santa Maria (UFSM) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Henrique José da Silva (OAB/SP 376.668) , entre outros, representando a Link Card Administradora de Benefícios - Eireli.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Providências:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, à ora representante e à Fundação de Apoio à Tecnologia e Ciência (Fatec) , para ciência; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. arquivar o presente processo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "01/12/2020", "ENTIDADE": " Fundação de Apoio à Tecnologia e Ciência (Fatec), vinculada à Universidade Federal de Santa Maria (UFSM).", "INTERESSADOS": " Link Card Administradora de Benefícios - Eireli (CNPJ 12.039.966/0001-11).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03920320204\" target=\"_blank\">039.203/2020-4</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " Henrique José da Silva (OAB/SP 376.668), entre outros, representando a Link Card Administradora de Benefícios - Eireli.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=21578165", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=21578165", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "66214876"}