{"KEY": "ACORDAO-COMPLETO-2442120", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13922/2020 ATA 43/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13922", "ANOACORDAO": "2020", "NUMATA": "43/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Lucicleide Xavier Ferreira dos Santos, como então prefeita de Sertânia - PE (gestão: 2009-2012) , diante da total impugnação dos dispêndios inerentes ao Convênio n.º 437/2010 destinado ao apoio à realização do projeto intitulado como \"<i>Festival Cultural Estudantil - Sertânia/PE 2010</i>\" a partir do aporte de recursos federais sob o valor de R$ 200.000,00, tendo a vigência do ajuste sido estipulada para o período de 22/5 a 22/8/2010;</p><p>\t\tACORDAM os Ministros do Tribunal de Contas da União, reunidos na Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. julgar irregulares as contas de Lucicleide Xavier Ferreira dos Santos, nos termos dos arts. 1º, I, 16, III, \"b\" e \"c\", 19 e 23, III, da Lei n.º 8.443, de1992, e dos arts. 1º, I, 209, II e III, 210 e 214, III, do RITCU, para condená-la ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde a data informada até o efetivo recolhimento, fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove perante o Tribunal, nos termos do art. 214, III, \"a\", do Regimento Interno do TCU (RITCU) , o recolhimento da dívida em favor do Tesouro Nacional sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Data de Ocorrência</p></td>\t<td><p>Valor Histórico (em R$) </p></td></tr><tr>\t<td><p>24/6/2010</p></td>\t<td><p>17.000,00</p></td></tr></tbody></table><p><i>\t</i></p><p>\t9.2. aplicar em desfavor de Lucicleide Xavier Ferreira dos Santos a multa prevista no art. 57 da Lei n.º 8.443, de 1992, sob o valor de R$ 10.000,00 (dez mil reais) , fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove, perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida em favor do Tesouro Nacional, com a devida atualização monetária, na forma da legislação em vigor;</p><p>\t9.3. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo à responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>\t9.4. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, II, da Lei n.º 8.443, de 1992, diante do não atendimento à notificação; e</p><p>9.5. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado de Pernambuco, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo Ministério do Turismo (MTur), diante da total impugnação dos dispêndios inerentes ao Convênio n.º 437/2010 destinado ao apoio à realização do projeto intitulado como \u0093Festival Cultural Estudantil \u0096 Sertânia/PE 2010\u0094 a partir do aporte de recursos federais sob o valor de R$ 200.000,00, tendo a vigência do ajuste sido estipulada para o período de 22/5 a 22/8/2010.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "01/12/2020", "ENTIDADE": " Município de Sertânia - PE.", "INTERESSADOS": "3. Responsável: Lucicleide Xavier Ferreira dos Santos (CPF XXX.129.024-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01854620153\" target=\"_blank\">018.546/2015-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Lucicleide Xavier Ferreira dos Santos, como então prefeita de Sertânia - PE (gestão: 2009-2012) , diante da total impugnação dos dispêndios inerentes ao Convênio n.º 437/2010 destinado ao apoio à realização do projeto intitulado como \"<i>Festival Cultural Estudantil - Sertânia/PE 2010</i>\" a partir do aporte de recursos federais sob o valor de R$ 200.000,00, tendo a vigência do ajuste sido estipulada para o período de 22/5 a 22/8/2010. </p><p>2.\tApós a análise final do feito, a Auditora Federal Lisie Alves da C. Campanaro lançou o seu parecer conclusivo à Peça 39, com a anuência dos dirigentes da Secex-TCE (Peças 40 e 41) , nos seguintes termos:</p><p><i>\t</i>\" (...) <i> 2. O histórico completo encontra-se na instrução constante da peça 18. Mas, em suma, foram previstos R$ 226.280,00 para a execução do objeto sob análise, dos quais R$ 200.000,00 foram repassados pelo concedente por meio da ordem bancária 2010OB800872 em 24/6/2010 (peça 1, p. 57) e R$ 26.280,00 corresponderiam à contrapartida (peça 1, p. 43-44) . O objeto, conforme previsto no plano de trabalho, visava à contratação de oito bandas, palco, som, iluminação, gerador de energia e vinte sanitários químicos para o Festival Cultural Estudantil (peça 1, p. 14-17) .</i></p><p><i>\t3.\tPor meio da Nota Técnica de Reanálise 617/2013 (peça 1, p. 138-140) , a execução física do convênio foi devidamente aprovada pelo Mtur. Entretanto, quanto à análise financeira, o convênio foi reprovado, conforme a Nota Técnica 652/2013 (peça 1, p. 190-192) , que concluiu pela impugnação total de despesas referentes ao convênio, em razão das seguintes irregularidades:</i></p><p><i>\t3.1. contratação indevida por inexigibilidade de licitação da empresa JN Produções e Eventos Ltda., que intermediou a contratação das atrações musicais que se apresentaram no Festival Cultural Estudantil naquela municipalidade, uma vez que a empresa não era a representante exclusiva das bandas, contrariando o disposto no item 'oo' da Cláusula Terceira do termo do convênio, a Lei 8.666/1993, art. 25, inciso III, e a jurisprudência desta Corte, notadamente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, de relatoria do Exmo. Min. Benjamim Zymler.</i></p><p><i>\t3.2. contratação indevida por meio da modalidade de licitação Convite da empresa Cristina Lopes da Silva-ME, para aluguel de palco, som, iluminação, banheiros químicos e gerador, contrariando as alíneas 'a' e 'b' do parágrafo único da Cláusula Terceira do termo de convênio e os §§ 1º e 2º do art. 49 da Portaria Interministerial 127/2008, que obrigam a realização de pregão para a contratação de bens e serviços comuns.</i></p><p><i>\t4.\tApós notificação da responsável e diante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial (peça 1, p. 197) . No Relatório do Tomador de Contas Especial (peça 1, p. 213-218) , concluiu-se que o prejuízo importaria no valor total dos recursos repassados, imputando-se a responsabilidade a Sra. Lucicleide Xavier Ferreira dos Santos, ex-prefeita do município de Sertânia/PE (peça 1, p. 334) . O processo passou pelos trâmites devidos, tendo sido remetido a este Tribunal para análise. </i></p><p><i>\t5.\tEm exame preliminar dos autos nesta Unidade Técnica (peça 5) , verificou-se que os documentos relativos à prestação de contas, bem como a documentação complementar encaminhada pela convenente não haviam sido anexados aos autos, tendo sido proposta a realização de diligência ao Ministério do Turismo para que encaminhasse a referida documentação. Tal proposta foi acatada, conforme pronunciamento acostado na peça 6. A diligência foi realizada por meio do envio do Ofício 1762/2016-TCU/Secex-PE (peça 7) , de 16/11/2016, cuja resposta encontra-se acostada na peça 9 e analisada no âmbito da instrução à peça 18.</i></p><p><i>\t6.\tFoi abordado que, por meio da Inexigibilidade de Licitação 03/2010, a Prefeitura Municipal de Sertânia/PE contratou as atrações musicais que se apresentaram no Festival Cultural Estudantil de 2010, por intermédio da empresa JN Produções e Eventos Ltda., tendo como base o art. 25, inciso III, da Lei 8.666/1993, uma vez que apontou que a JN seria empresária exclusiva das bandas.</i></p><p><i>\t7.\tA fim de comprovar que a JN Produção e Eventos Ltda. era a empresária exclusiva das oito bandas custeadas com os recursos do Convênio 437/2010, foram apresentados os contratos de exclusividade destas com a empresa, acostados na peça 9, p. 268, 270, 272, 274, 276, 278, 280 e 282.</i></p><p><i>\t8.\tTodavia, verificou-se que os contratos de exclusividades foram por curto espaço de tempo (seis meses) e específico para uma região (Sertão do Moxotó, que segundo o site da Associação Municipalista de Pernambuco - Amupe - http://www.amupe.org/category/_ertão-do-moxoto/ -, compreende os municípios de Betânia, Sertânia, Manari, Inajá, Ibimirim, Custódia e Arcoverde) . Nesses contratos, os supostos representantes das bandas concederam a representação das mesmas para a empresa que intermediou a contratação, o que comprovou que, de fato, a JN Produção e Eventos Ltda. não era a efetiva representante exclusiva das bandas, contrariando o disposto no item 'oo', inciso II, da Cláusula Terceira do termo do convênio, a Lei 8.666/1993, art. 25, inciso III, e a jurisprudência desta Corte, notadamente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, de relatoria do Exmo. Min. Benjamim Zymler.</i></p><p><i>\t9.\tCom efeito, foi abordado naquela instrução que a jurisprudência do Tribunal é pacífica quanto à necessidade de apresentação do contrato de exclusividade entre os artistas e o empresário contratado pelo órgão convenente para a realização de eventos na execução de convênios, sendo tal exigência indispensável para a regularidade das contratações firmadas diretamente, sob o fundamento deinexigibilidadede licitação. Os ditos contratos de exclusividade, por serem feitos apenas para curto período de tempo e locais específicos, não se prestam a comprovar a inviabilidade de competição, uma vez que não constituem representação exclusiva do artista em todo e qualquer tempo e evento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2038/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2038/2017-TCU-Primeira Câmara</a>, de relatoria do Min. Bruno Dantas) .</i></p><p><i>\t10. Ainda, os contratos de exclusividade não estão registrados em cartório, conforme exige o item 'oo' da Cláusula Terceira do termo do convênio, a Lei 8.666/1993 e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, de relatoria do Exmo. Min. Benjamim Zymler, estando apenas com o reconhecimento de firma dos signatários. Como esclarece a Nota Técnica 652/2013 (peça 1, p. 191) :</i></p><p><i>\t'O reconhecimento de firma contido nos contratos encaminhados pelo convenente difere do registro em cartório exigido pelo TCU. O reconhecimento de firma, de acordo com a descrição contido no sítio jurídico Jus Brasil, é o ato pelo qual o notário público declara legítima a assinatura de outrem, depois de examinar e comparar com outra, por este escrita, dando-lhe, assim, cunho legal de fidedigna, enquanto que o registro em cartório é ato que faz prova das obrigações convencionais de qualquer valor, assumidas em instrumentos particulares, podendo sofrer averbações de quaisquer ocorrências que alterem, quer em relação às obrigações, quer em atinência às pessoas, quer nos atos que figurarem, inclusive quanto à prorrogação dos prazos. O artigo 221 do mesmo Decreto trata do ato de reconhecimento de firma como parte integrante e obrigatório do processo de registro.'</i></p><p><i>\t11. Ademais, por meio de pesquisa nos sistemas internos deste TCU, identificou-se que a empresa JN Produções e Eventos Ltda. possui como sócios o Sr. Jorge Pires Ferreira Neto e sua esposa, Sra. Ana Karanina, e não há nos autos procuração da empresa para o Sr. Francisco de Assis Galindo Pires (falecido em 4/10/2016) , pai do Sr. Jorge Pires Ferreira Neto e que assina os contratos de exclusividade, atuar em seu nome.</i></p><p><i>\t12. Adicionalmente, conforme pesquisa na internet e nos sistemas informatizados deste TCU, constataram-se fortes indícios de que o sócio da JN Produções e Eventos Ltda. é o músico da banda contratada Jorge Neto e Banda, que se apresentou no evento (vide peça 17) . Ou seja, a empresa JN Produções e Eventos Ltda. teria contratado o seu próprio sócio majoritário, o Sr. Jorge Neto, para se apresentar no evento.</i></p><p><i>\t13. Dessa forma, concluiu-se que a contratação da empresa JN Produções e Eventos Ltda. por meio de inexigibilidade de licitação (vide peça 9, p. 77-78 e 109) teria descumprido o art. 25, inciso III, da Lei 8.666/1993 e a jurisprudência desta Corte.</i></p><p><i>\t14. No exame técnico realizado naquela instrução, foi comentado, ainda, que tal irregularidade não ensejaria débito, caso se pudesse comprovar a correta execução financeira dos shows realizados, mas que seria passível da aplicação da multa prevista no art. 58 da Lei 8.443/1992, tendo sido objeto de audiência (seguindo o entendimento da jurisprudência desta Corte, como o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1136/2017/Segunda Câmara\" target=\"_blank\">Acórdão 1136/2017-TCU-Segunda Câmara</a>, de relatoria do Min. André de Carvalho) .</i></p><p><i>\t15. No que diz respeito à execução financeira dos shows, o convenente, tendo contratado a empresa JN Produções e Eventos Ltda. de forma indevida, teria que ter comprovado que os recursos do convênio foram efetivamente destinados às bandas que se apresentaram no evento, mediante a apresentação de comprovantes das transferências bancárias, recibos, notas fiscais emitidas em nome das bandas, devidamente assinados por seus representantes legais ou por seus empresários exclusivos, salientando, ainda, que a correspondente representação ou exclusividade deveria estar registrada em cartório, em consonância com o entendimento disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1136/2017/Segunda Câmara\" target=\"_blank\">Acórdão 1136/2017-TCU-Segunda Câmara</a>, de relatoria do Min. André de Carvalho. Tal exigência visaria demonstrar o nexo causal entre os recursos federais repassados e as despesas incorridas na execução do ajuste.</i></p><p><i>\t16. Foi comentado na instrução à peça 18 que as declarações de representação apresentadas pela responsável, para terem validade, deveriam ter sido registradas em cartório, mas encontram-se apenas com as firmas reconhecidas dos seus signatários. Foi ressaltado, também, que essas declarações foram confeccionadas em julho de 2013, conforme data do reconhecimento das firmas, ou seja, mais de três anos da realização do evento, o que indica que as declarações podem ter sido montadas apenas para fins de tentar atender a prestação de contas do convênio.</i></p><p><i>\t17. Após conferência dos recibos apresentados, foi constatado que alguns foram assinados por integrante da banda contratada, mas para os demais recibos não se pôde chegar à mesma conclusão, haja vista que a correspondente representação ou exclusividade não se encontra registrada em cartório. Assim, dos R$ 190.000,00 pagos à empresa JN Produções e Eventos Ltda., não havia documentos hábeis para atestar que R$ 134.000,00 foram pagos às bandas que se apresentaram no evento.</i></p><p><i>\t18. Por fim, na referida instrução consta a informação de que, à peça 3, a responsável se manifestou neste processo, trazendo alguns documentos de prestação de contas, dentre eles as declarações dos supostos representantes exclusivos das bandas onde atestam o recebimento dos cachês no evento (peça 3, p. 15-22) , todavia, novamente, não foram apresentadas as correspondentes representações de exclusividade registradas em cartório, de forma a dar validade a tais declarações.</i></p><p><i>\t19. Dessa forma, foi proposta a realização de citação da Sra. Lucicleide Xavier Ferreira dos Santos, ex-prefeita do município de Sertânia/PE, signatária e responsável pela execução do Convênio 437/2010 (Siafi734939) , para que apresentasse suas alegações de defesa, e/ou recolhesse ao Tesouro Nacional o valor original de R$ 134.000,00 (a ser atualizado a contar da data da transferência dos recursos, em 24/6/2010) , em virtude da não comprovação da boa e regular aplicação dos recursos federais repassados pelo convênio mencionado, ante a ausência de documentos comprobatórios hábeis para demonstrar o efetivo pagamento dos cachês das bandas que se apresentaram no Festival Cultural Estudantil, realizado em 22 e 23/5/2010, no município de Sertânia/PE, de forma a estabelecero nexo causal entre as despesas realizadas e os recursos federais transferidos à municipalidade.</i></p><p><i>\t20. Considerando que o pagamento à JN Produções e Eventos Ltda. foi realizado em 24/6/2010, uma vez que os recursos foram transferidos na data supracitada (peça 1, p. 57) e o concedente notificou a responsável em 2014 (peça 1, p. 187-189) , verifica-se que não ocorreu a prescrição punitiva do TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p><i>\t21. Também foi cogitada a responsabilização da empresa contratada, JN Produções e Eventos Ltda., uma vez que recebeu recursos federais pagos pelo município de Sertânia/PE, provenientes do Convênio 437/2010, e não comprovou devidamente o pagamento aos artistas contratados. Porém, foi observado que não consta no contrato firmado com a empresa e o aludido município cláusula que estabeleça a obrigação da empresa contratada apresentar e guardar notas fiscais e recibos dos pagamentos efetuados às bandas (peça 9, p. 110-112) .</i></p><p><i>\t22. Além disso, o art. 174 do Código Tributário Nacional dispõe que 'a ação para a cobrança do crédito tributário prescreve em cinco anos, contados da data da sua constituição definitiva', enquanto que o art. 195, parágrafo único, estabelece que:</i></p><p><i>\t'os livros obrigatórios de escrituração comercial e fiscal e os comprovantes dos lançamentos neles efetuados serão conservados até que ocorra a prescrição dos créditos tributários decorrentes das operações a que se refiram.'</i></p><p><i>\t23. Assim, chegou-se à conclusão de que a empresa JN Produções e Eventos Ltda. não teria qualquer obrigação contratual ou legal de guardar as notas fiscais emitidas por um prazo superior a cinco anos, o que já ocorreu, tendo em vista que os pagamentos foram realizados em 25/5/2010. Não tendo como se lhe exigir provas que pudessem comprovar a correta execução financeira do objeto do convênio, foi considerada afastada a sua responsabilidade.</i></p><p><i>\t24. Nesse sentido, foi citado o Voto do Exmo. Ministro Relator Marcos Bemquerer, que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10047/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10047/2015-TCU-Segunda Câmara</a> sobre o assunto:</i></p><p><i>\t'28. Quanto à empresa MR Promoções e Eventos, penso que não se deve imputar à sociedade empresária responsabilidade pelo débito apurado nestes autos, porque a obrigação de comprovar a aplicação de recursos públicos no objeto pactuado é do administrador público, haja vista o ônus decorrente das normas mencionadas no item 25 supra de comprovar o correto emprego das verbas federais percebidas, mediante a apresentação de documentos que atestem, de modo claro, os gastos e o correspondente liame de causalidade entre as despesas efetuadas e os recursos recebidos.'</i></p><p><i>\t29. Como bem assentou a unidade técnica, 'não havendo previsão contratual de que a empresa deveria entregar à Prefeitura de Palmeirina as notas fiscais e recibos dos pagamentos efetuados às bandas e não havendo mais a obrigação legal de a empresa guardar os documentos fiscais após cinco anos do fato, concluiu-se que seu direito de defesa resta prejudicado'.</i></p><p><i>\t25. Quanto ao convite 17/2010, foi abordado na instrução que, por meio do processo licitatório na modalidade convite, a concedente contratou a empresa Cristina Lopes da Silva-ME para aluguel de palco, som, iluminação, banheiros químicos e gerador utilizados no Festival Cultural Estudantil, no valor de R$ 36.280,00 (vide peça 9, p. 73-76, 80 e 82) , ao invés de pregão, em desacordo com as alíneas 'a' e 'b' do parágrafo único da Cláusula Terceira do termo de convênio e os §§ 1º e 2º do art. 49 da Portaria Interministerial 127/2008, então vigente.</i></p><p><i>\t26. Diante disso, e considerando a falta de qualquer informação nos autos no sentido de que a realização do procedimento na modalidade convite tenha causado algum prejuízo à execução do convênio, foi proposta a realização de audiência da Sra. Lucicleide Xavier Ferreira dos Santos, ex-prefeita do município de Sertânia/PE, signatária e responsável pela execução do Convênio 437/2010 (Siafi734939) , para que apresentasse suas razões de justificativas quanto à realização de procedimento licitatório na modalidade convite para a contratação da empresa Cristina Lopes da Silva-ME para aluguel de palco, som, iluminação, banheiros químicos e gerador, utilizados no Festival Cultural Estudantil, custeada com os recursos da aludida avença, ao invés de pregão, em desacordo as alíneas 'a' e 'b' do parágrafo único da Cláusula Terceira do termo de convênio e os §§ 1º e 2º do art. 49 da Portaria Interministerial 127/2008, então vigente, considerando, no entanto, que tal contratação não causou prejuízo na execução da avença.</i></p><p><i>\t27. Portanto, na conclusão da instrução à peça 18, verificou-se que não restou comprovada a boa e regular aplicação dos recursos federais repassados pelo convênio ora analisado, no valor original de R$ 134.000,00, ante a ausência de documentos comprobatórios hábeis para demonstrar o efetivo pagamento dos cachês das bandas que se apresentaram no Festival Cultural Estudantil, realizado em 22 e 23/5/2010, no Município de Sertânia/PE, de forma a estabelecer o nexo causal entre as despesas realizadas e os recursos federais transferidos à municipalidade, motivo pelo qual foi proposta a realização de citação da responsável, Sra. Lucicleide Xavier Ferreira dos Santos, ex-prefeita do município de Sertânia/PE, </i></p><p><i>\t28. Após pronunciamento favorável da Unidade e Subunidade (peças 19-20) , foram expedidos os ofícios de citação e audiência à responsável (peças 21-22) , com as devidas ciências de recebimento às peças 23-24. A resposta foi apresentada pelo representante da responsável às peças 25, 27-28.  </i></p><p><i>\t29. Quanto à análise dos pressupostos de procedibilidade da IN/TCU 71/2012, verificou-se que não houve o transcurso de mais de dez anos desde o fato gerador, ocorrido em 24/6/2010, sem que tivesse havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os recursos foram transferidos na data supracitada (peça 1, p. 57) e o concedente notificou a responsável em 2014 (peça 1, p. 187-189) .</i></p><p><i>\t30. Também se verificou que o valor original histórico do débito é superior a R$ 100.000,00 (peça 16) , na forma estabelecida conforme os arts. 6º, inciso I, e 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p><i>\t31. Igualmente se registrou que, em atendimento ao item 9.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a> (Relator Ministro-Substituto Augusto Sherman Cavalcanti) , foi efetuada pesquisa no sistema processual do TCU, e foram encontradas tomadas de contas especiais em tramitação (abertas) , sendo o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1632920171\" target=\"_blank\">Processo 016.329/2017-1</a> com proposta de imputação de débito no valor atualizado até 30/10/2018 de R$ 113.178,93, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/504720161\" target=\"_blank\">Processo 005.047/2016-1</a> com proposta de julgamento de contas regulares com ressalva e o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/387520164\" target=\"_blank\">Processo 003.875/2016-4</a> com decisão de sobrestamento diante de inspeção.</i></p><p><i>\t32. A tomada de contas especial foi, assim, considerada devidamente constituída e em condição de ser instruída.</i></p><p><i>\t33. No exame técnico realizado na instrução anterior (peça 33) , foi abordada a resposta apresentada pela representante da responsável, bem como as análises correspondentes, sendo aqui transcritas pela uma melhor compreensão dos fatos:</i></p><p><i>\t'Resposta apresentada pelo representante da responsável</i></p><p><i>\t34.\tO representante inicia seus argumentos afirmando que por meio da nota técnica de reanálise 617/2013 (peça 1, p. 138-140) a execução física do convênio foi devidamente aprovada pelo Mtur. Alega que a reprovação da análise financeira não deve ser mantida, haja vista não corresponderem à realidade fática, pois vão de encontro aos princípios que regem os processos administrativos (peça 25, p. 3) .</i></p><p><i>\t35.\tDefende que não seria razoável que, tão somente em razão de uma questão de nomenclatura, referindo-se à realização da contratação indevida por inexigibilidade de licitação e de convite para aluguel dos itens, a prestação de contas seja rejeitada. Ou seja, entende, dessa forma, que não teria havido alteração do objeto acordado no convênio e irregularidade nas modalidades adotadas. Defende que os valores referentes aos cachês pagos à empresa JN Produções e Eventos Ltda. foram repassados às bandas, conforme declarações dos integrantes/representante da banda e que a contratação por meio do convite em nada teria prejudicado o Erário e que o princípio da verdade material estaria sendo seguido, qual seja, a realização do objeto do convênio (peça 25, p. 4) . </i></p><p><i>\t36.\tDiante disso, afirma que (peça 25, p. 4) : </i></p><p><i>\tOra, verifica-se, então, que, das duas irregularidades aduzidas como motivadoras da reprovação da análise financeira do convênio em tela, nenhuma merece prosperar, posto que, no máximo, tão somente configurariam irregularidades formais, as quais, de modo algum, poderiam levar à rejeição da prestação de contas do convênio em apreço. </i></p><p><i>\tDiante de todo o exposto fático, nota-se a necessidade da aprovação da análise financeira do objeto do convênio 437/2010, com a consequente validação das contas relativas ao convênio em comento, haja vista a devida conclusão do objeto conveniado.</i></p><p><i>\t37.\t Da contratação direta de bandas mediante inexigibilidade de licitação - caracterização de inviabilidade de competição (peça 25, p. 8-18) </i></p><p><i>\t37.1 O representante da responsável discorre, inicialmente, sobre as hipóteses de inexigibilidade afirmando que o art. 25, III da Lei 8.666/93 impõe que podem ser objeto de inexigibilidade de licitação bandas consagradas pelo público local, sem trazer no bojo a incidência a respeito de apenas um empresário ou sobre a exigência de quantos dias deverá ser realizada a inexigibilidade. Alega que na contratação de artista a competitividade resta prejudicada pela própria natureza da atividade e que não se pode estabelecer uma competição entre artistas. Defende que o pagamento foi realizado diretamente aos artistas, conforme se restou demonstrado por meio das documentações acostadas aos autos e reconhecido pela unidade técnica quando da elaboração da instrução à peça 18, item 23 (peça 25, p. 11-13) . </i></p><p><i>\t37.2 Informa que, quanto aos demais recibos pendentes, o representante traz aos autos as declarações de representações artísticas, comprovando o pagamento feito diretamente aos músicos (Doc 2, peça 34-76) . Anexa mais quatro declarações das bandas, assinadas por seus integrantes e com firmas reconhecidas em cartório. Quanto à Banda Forró do Muído, em face de sua dissolução, alega que não foi possível apresentar a declaração feita pelos integrantes da banda mas que seu atual proprietário apresentou declaração de que, ao adquirir a marca, verificou que não existe nenhuma pendência quanto aos pagamentos decorrentes do Festival de Cultura Estudantil, ocorrido em 24/10/2010 (peça 25, p. 14) . </i></p><p><i>\t37.3 Diante das argumentações apresentadas e pelo fato de ter sido aprovada a sua execução física, defende que não houve dano ao erário e que restou provado o nexo de causalidade entre a utilização dos recursos do convênio e a execução do seu objeto, bem como pela correta aplicação do recurso, ratificando a boa-fé da ex-prefeita (peça 25, p. 15) . Anexa, nesse sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, Relator Vital do Rêgo. </i></p><p><i>\tAnálise </i></p><p><i>\t38. Como já analisado no âmbito da instrução à peça 18, os contratos de exclusividade apresentados são por curto espaço de tempo (seis meses) e específicos para uma região. Nesses contratos, os supostos representantes das bandas concedem a representação das mesmas para a empresa que intermediou a contratação, o que comprova que, de fato, a JN Produção e Eventos Ltda. não era a efetiva representante exclusiva das bandas, contrariando o disposto no item 'oo', inciso II, da Cláusula Terceira do termo do convênio, a Lei 8.666/1993, art. 25, inciso III. </i></p><p><i>\t39.\t Com efeito, a jurisprudência do Tribunal é pacífica quanto à necessidade de apresentação do contrato de exclusividade entre os artistas e o empresário contratado pelo órgão convenente para a realização de eventos na execução de convênios, sendo tal exigência indispensável para a regularidade das contratações firmadas diretamente, sob o fundamento de inexigibilidade de licitação. Os ditos contratos de exclusividade, por serem feitos apenas para curto período de tempo e locais específicos, não se prestam a comprovar a inviabilidade de competição, uma vez que não constituem representação exclusiva do artista em todo e qualquer tempo e evento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2038/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2038/2017-TCU-Primeira Câmara</a>, de relatoria do Min. Bruno Dantas) .</i></p><p><i>\t40.\t Além disso, foi abordado que os contratos de exclusividade não estão registrados em cartório, conforme exige o item 'oo' da Cláusula Terceira do termo do convênio, a Lei 8.666/1993, estando apenas com o reconhecimento de firma dos signatários. Dessa forma, a contratação da empresa JN Produções e Eventos Ltda. por meio de inexigibilidade de licitação (peça 9, p. 77-78 e 109) descumpriu o art. 25, inciso III, da Lei 8.666/1993 e a jurisprudência desta Corte, restando caracterizada a irregularidade apontada no item3.1 desta instrução. Assim, quando da análise de mérito, propor-se-á que as razões de justificativa apresentadas não devem ser acatadas quanto a esse ponto, haja vista não terem elidido a irregularidade constatada, de forma que seja proposta a aplicação da multa prevista no art. 58. Da Lei 8.443/1992.</i></p><p><i>\t41.\t Como evidenciado na instrução anterior, no que diz respeito à execução financeira dos shows, o convenente, tendo contratado a empresa JN Produções e Eventos Ltda. de forma indevida, teria que comprovar que os recursos do convênio foram efetivamente destinados às bandas que se apresentaram no evento, devendo ser apresentados comprovantes das transferências bancárias, recibos, notas fiscais emitidas em nome das bandas, devidamente assinados por seus representantes legais ou por seus empresários exclusivos, salientando, ainda, que a correspondente representação ou exclusividade deveria estar registrada em cartório, em consonância com o entendimento disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1136/2017/Segunda Câmara\" target=\"_blank\">Acórdão 1136/2017-TCU-Segunda Câmara</a>, de relatoria do Min. André de Carvalho. Tal exigência visaria demonstrar o nexo causal entre os recursos federais repassados e as despesas incorridas na execução do ajuste.</i></p><p><i>\t42.\t Foram apresentados oito recibos assinados pelos supostos representantes efetivos das bandas, nos quais declaram que os valores referentes aos cachês pagos à empresa JN Produções e Eventos Ltda. foram devidamente repassados para as bandas (peça 9, p. 267, 269, 271, 273, 275, 277, 279 e 281) , coincindindo com os valores da nota fiscal da JN emitida para a Prefeitura (peça 9, p. 84) . Foram apresentadas Declarações de Representação Artística das atrações contratadas (peça 9, p. 331-338) e que aqueles que assinaram os recibos atestando a quitação dos cachês são os empresários dos grupos musicais. Entretanto, para que tenham validade, tais declarações deveriam ter sido registradas em cartório, mas encontram-se apenas com as firmas reconhecidas dos signatários. Ademais, as mesmas foram feitas em julho de 2013, mais de três anos após a realização do evento, o que indica que as declarações podem ter sido montadas apenas para fins de tentar atender a prestação de contas do convênio.</i></p><p><i>\t43.\t No âmbito da instrução à peça 18, por meio de pesquisa na internet, foi constatado que, dos oito recibos das bandas constantes nos autos, três foram assinados por integrante da banda contratada, o que atende ao item 'pp' do inciso II da Cláusula Terceira do termo do convênio (peça 1, p. 43) . Para os demais recibos, não foi possível chegar à conclusão de que foram assinados por integrantes das bandas, nem por seus representantes legais ou empresários exclusivos, já que a representação ou exclusividade não estão registradas em cartório. Assim, dos R$ 190.000,00 pagos à empresa JN Produções e Eventos Ltda., consideraram-se não apresentados documentos hábeis para atestar o pagamento de R$ 134.000,00 às bandas que se apresentaram no evento. </i></p><p><i>\t44.\t Ainda, foi evidenciado na instrução anterior que, à peça 3, a responsável manifestou-se neste processo, trazendo alguns documentos de prestação de contas, dentre eles as declarações dos supostos representantes exclusivos das bandas onde atestam o recebimento dos cachês no evento (peça 3, p. 15-22) , todavia, novamente, não foram apresentadas as correspondentes representações de exclusividade registradas em cartório, de forma a dar validade a tais declarações. </i></p><p><i>\t45.\t Quando da resposta apresentada à citação efetuada, a responsável encaminha mais quatro declarações das bandas, assinadas por integrantes das mesmas, com firmas reconhecidas em cartório, tendo anexado, inclusive, reportagens a respeito dos artistas a fim de dar fidedignidade aos documentos (peça 25, p. 34-76) . Porém, vale ressaltar que tais declarações foram elaboradas em agosto de 2017, mais de sete anos após a realização do evento, o que indica que as declarações foram feitas para fins de atendimento à respectiva citação. Nesse sentido, em se considerando válidas as declarações de recebimento de cachês, diante da aprovação da execução física da prestação de contas, seriam consideradas hábeis de comprovação as seguintes declarações: </i></p><p><i>\t45.1. Banda Ala Ursa - Recibo no valor de R$ 20.000,00 assinado por integrante da banda Érico Heyller Medeiros de Alencar (peças 9, p. 269, 10 e 11) ;</i></p><p><i>\t45.2. Cristina Amaral e Banda - Recibo no valor de R$ 16.000,00 assinado por integrante da banda Antônia Cristina Amaral Silva (peças 9, p. 267, 12 e 13) ;</i></p><p><i>\t45.3. Flávio Leandro e Banda - Recibo no valor de R$ 16.000,00 assinado por integrante da banda Francisco Flávio Leandro Furtado (peças 9, p. 281, 14 e15) ;</i></p><p><i>\t45.4 Jorge Neto e Banda - Declaração no valor de R$ 12.000,00 assinado por integrante da banda Jorge Pires Ferreira Neto (peça 25, p. 34) ;</i></p><p><i>\t45.5 Almir Ex-Fevers e Banda - Declaração no valor de R$ 12.000,00 assinado por integrante da Banda Almir Ferreira Bezerra (peça 25, p. 37) ;</i></p><p><i>\t45.6 Banda Cesar Amaral - Declaração no valor de R$ 7.000,00 assinado por integrante da Banda Márcio César Amaral Silva (peça 25, p. 44) ;</i></p><p><i>\t45.7 Banda Luís e Davi - Declaração no valor de R$ 15.000,00 assinado por integrante da Banda Elton Davi Santos Soares (peça 25, p. 56) . </i></p><p><i>\t46.\t Quanto à banda Forró do Muído, a responsável alega que não foi possível apresentar a declaração diante da dissolução da banda. No entanto, apresenta declaração do atual proprietário da mesma afirmando que não haveria nenhuma pendência quanto aos pagamentos decorrentes do Festival e a coerência no valor de mercado pago na ocasião (peça 25, p. 78) . </i></p><p><i>\t47.\t Diante dos elementos apresentados, presume-se possível comprovar a execução financeira dos shows relacionados nos itens 45.1 a 45.7. Porém, diante da falta de apresentação da declaração ou recibo correspondente de recebimento de cachê por parte da banda Forró do Muído, não é possível comprovar sua correta execução financeira. Portanto, dos R$ 190.000,00 pagos à empresa JN Produções e Eventos Ltda., considera-se comprovado o valor total de R$ 98.000,00 relativos ao pagamento das bandas constantes dos itens 45.1 a 45.7, enquanto resta como não comprovado o valor de R$ 75.000,00 pagos à banda Forró do Muído, bem como o valor de R$ 17.000,00, apurado como diferença ainda existente. </i></p><p><i>\t48.\t Assim, propor-se-á, na presente instrução, o acatamento parcial de suas alegações de defesa, mantendo-se, entretanto, o débito no valor de R$ 92.000,00, a ser atualizado a contar da data da transferência dos recursos, em 24/6/2010, em virtude da não comprovação da boa e regular aplicação dos recursos federais repassados pelo convênio mencionado, ante a ausência de documentos comprobatórios hábeis para demonstrar o efetivo pagamento do cachê da banda Forró do Muído, no valor de R$ 75.000,00, que se apresentou no Festival Cultural Estudantil e ainda diferença financeira apurada no valor de R$ 17.000,00, não sendo possível estabelecer o nexo causal entre a despesa realizada e os recursos federais transferidos à municipalidade.</i></p><p><b><i>\t</i></b><i>49. Da correta contratação pela modalidade carta-convite (peça 25, p. 18-23) </i></p><p><i>\t49.1 O representante alega que os eventos estavam previstos para os dias 22 e 23/5/2010. Porém, o convênio foi assinado somente em 21/5/2010, prazo exíguo para que o Município procedesse à contratação da estrutura da festa (serviços de gerador, iluminação, palco, sonorização e banheiros químicos) . Diante dos fatos, defende que o município teve apenas um dia para tomar tais providências. Reconhece que, pelo convênio firmado, a modalidade da contratação deveria ter sido por meio de Pregão, mas que, em virtude do escasso prazo e com o intuito de não prejudicar a festividade planejada, a gestora se utilizou da modalidade por meio da Carta Convite, em caráter de urgência. Salienta que o valor da contratação foi de R$ 36.280,00, inserta no art. 23, II da Lei 8.666/93, não havendo, a seu ver, vício insanável de irregularidade (peça 25, p. 19-20) . </i></p><p><i>\t49.2 Defende, ainda, que mesmo que houvesse algum tipo de irregularidade seria apenas de forma, não passível de devolução de qualquer valor recebido pelo Município, porquanto foi efetivamente utilizado na finalidade a que se propunha o convênio celebrado. Anexa, nesse sentido, jurisprudência deste Tribunal sobre o tema à peça 25, p. 22 conforme voto do Relator Augusto Nardes proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6504/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6504/2017-TCU-Segunda Câmara</a>. </i></p><p><i>\tAnálise</i></p><p><i>\t50.\t Consta da peça 1, p. 55, o convênio realmente assinado em 21/5/2010 entre o Secretário Nacional de Políticas de Turismo do Mtur e a ex-prefeita, enquanto o Festival da Cultura Estudantil ocorreu em 23/5/2010, somente dois dias depois. Por essa situação, presume-se plausível a razão de justificativa apresentada pela responsável no sentido de que não houve tempo hábil para a preparação do pregão para fins de contratação de serviços de infraestrutura necessária para a realização do show, sobretudo porque se exige um mínimo de oito dias úteis para fins de publicidade no DOU no caso do pregão. Além disso, cabe observar que o valor da contratação de R$ 36.280,00 se encontra dentro da modalidade estatuída, conforme art. 23, II, alínea 'a' da Lei 8666/93. </i></p><p><i>\t51. Em consulta à jurisprudência deste TCU, verifica-se que a conduta similarmente apurada no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6504/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6504/2017-TCU-Segunda Câmara</a>, Ministro Relator Augusto Nardes, não foi considerada como irregularidade grave que justificasse aplicação de sanção à responsável, tendo suas contas julgadas regulares com ressalva. Igualmente o Tribunal tratou de forma similar caso análogo por meio do Acórdão 4.463/2015-TCU-1º Câmara, Ministro-Relator Benjamim Zymler, no qual o responsável também teve suas contas julgadas regulares com ressalva, conforme transcrição abaixo (peça 25, p. 22) :</i></p><p><i>Nesse decisum, o relator considerou desarrazoado julgar irregulares as contas do responsável, com a consequente aplicação das penalidades previstas na Lei 8.443/1992, por ele ter utilizado convite em vez de pregão para contratação de infraestrutura de show, pois não se tratava de matéria de fácil interpretação jurídica e porque a modalidade Iicitatória convite encontra-se expressamente prevista no art. 22 da Lei 8.666/1993, que não foi revogado pela Lei 10.520/2002.</i></p><p><i>\t52.</i><b><i>\t</i></b><i>Assim, como observado nos julgados acima, presume-se cabível propor, na presente instrução</i><b><i>,</i></b><i> o acatamento das razões de justificativa apresentadas pela responsável quanto a esse ponto, considerando que a impropriedade verificada não maculou significativamente a gestão dos recursos públicos federais e não resultou em dano ao erário, inexistindo elementos adicionais que possam conduzir a juízo de reprovação severa de sua conduta a ponto de apenação com multa. </i></p><p><i>\t53. Da impossibilidade do recolhimento dos repasses realizados no convênio 437/2010. Da impossibilidade do pagamento de multa. Da vedação do enriquecimento ilícito</i></p><p><i>\t53.1 O representante da responsável defende que impor a devolução do repasse realizado no âmbito do convênio 437/2010 seria caracterizador de enriquecimento ilícito da União, vedado por lei, haja vista ter havido o pagamento aos artistas e meios idôneos de comprovação. Alega, portanto, que houve o real empreendimento no evento festivo e que as falhas apontadas na prestação de contas seriam meras falhas formais. Menciona que a jurisprudência do TCU já decidiu, em várias vezes, pela regularidade com ressalvas ou até mesmo pela regularidade plena, sem aplicação de multa, quando se baseiam as supostas irregularidades em mera falha formal, não comprovado dano ao erário ou má-fé dos gestores (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/856/2006/Plenário\" target=\"_blank\">Acórdão 856/2006-TCU-Plenário</a>, Relator Augusto Nardes e 3547/2007-TCU-2ª Câmara, Relator Aroldo Cedraz) - (peça 25, p. 25-26.) </i></p><p><i>\tAnálise</i></p><p><i>\t54.\t Como já analisado nos itens 47 e 48 da presente instrução, diante dos elementos apresentados, presume-se possível comprovar a execução financeira da maioria dos shows realizados. Porém, diante da falta de apresentação da declaração ou recibo correspondente de recebimento de cachê pago à banda Forró do Muído, não é possível comprovar sua correta execução financeira. Portanto, dos R$ 190.000,00 pagos à empresa JN Produções e Eventos Ltda., considera-se comprovado o valor total de R$ 98.000,00 relativos ao pagamento das bandas constantes dos itens 45.1 a 45.7, enquanto considera-se como não comprovado o valor de R$ 75.000,00 pago à banda Forró do Muído, bem como o valor de R$ 17.000,00, apurado como diferença ainda existente. </i></p><p><i>\t55.  Da boa-fé e da inexistência de dolo ou culpa da responsável</i></p><p><i>\t55.1 O representante da responsável defende que sua conduta denota da observância legal do dispositivo da lei de licitações e que não merece prosperar a alegação de ilicitude acerca da inexigibilidade de licitação em razão da execução financeira, pois não houve nenhum prejuízo ao erário, bem como o serviço foi cumprido. Mesma linha de raciocínio deve ser adotada no tocante à contratação, por convite, da empresa Crisitina Lopes da Silva-ME pelos motivos já demonstrados anteriormente no decorrer desta instrução (peça 25, p. 27-28) . </i></p><p><i>\t55.2 Alega que para a aplicação de qualquer responsabilidade deverá ser demonstrada cabalmente a comprovação do elemento subjetivo - dolo ou culpa - sendo requisitos inafastáveis para a configuração da responsabilidade na conduta da responsável. Nesse contexto, afirma que a responsável agiu para alcançar o melhor resultado para a Administração Pública, verificando que havia indícios suficientes para a realização da inexigibilidade de licitação para a contratação dos músicos e para a contratação da empresa Cristina Lopes I da Silva- ME por meio da modalidade Convite, tendo-se, desta forma, que a reprovação no quesito da execução financeira deve ser desconsiderada em razão de exigências formais que não estão inseridas na legislação que regula as licitações. E que, por fim, o serviço foi cumprido, sem haver dano ao erário e nem prejuízo à população (peça 25, p. 29) . \t</i></p><p><i>\t55.3 Requer, desse modo, o acolhimento das alegações de defesa apresentadas, no sentido de excluir qualquer responsabilização da responsável em relação ao convênio 437/2010 e determinar a regularidade da prestação de contas, ainda que com ressalvas (peça 25, p. 30) .</i></p><p><b><i>\t</i></b><i>Análise</i></p><p><i>\t56.\t Quanto à existência de boa-fé na conduta da responsável, ressalta-se que seu exame realizado por esta Corte tem a finalidade de conceder novo e improrrogável prazo para recolhimento do débito sem a incidência de juros de mora (art. 202 do Regimento Interno do TCU) . Para tanto, deve restar demonstrada a boa-fé objetiva, o que significa que a conduta do responsável é comparada àquela que se esperava de um gestor médio, diligente. Ainda que não reste caracterizada a sua má-intenção, a falta de atenção às normas que regiam sua atuação, por exemplo, seria suficiente para eivar a sua boa-fé sob o aspecto objetivo.</i></p><p><i>\t57.\t Portanto, muito embora ainda existam irregularidades constatadas no âmbito do presente processo e não sanadas totalmente, considera-se existente a boa-fé da responsável, aferida objetivamente, tendo sido constatados atos ou fatos capazes de caracterizar a conduta zelosa e diligente da responsável, mediante prova nos autos.No presente processo, foi possível verificar que ela não teve alternativa senão efetuar a contratação dos itens de infraestrutura para a realização do show por meio da modalidade convite, diante da data exígua entre a assinatura do convênio e a realização do evento, da mesma forma que envidou esforços no sentido de apresentar os recibos relativos aos cachês recebidos pelas bandas que se apresentaram no respectivo Festival. </i></p><p><i>\t58.\t Portanto, presume-se aceitável a existência de boa-fé em sua conduta com o fito de sanear as pendências existentes na prestação de contas relativa à realização do Festival Cultural ocorrido no município de Sertânia, mantendo-se, entretanto, o débito a ser recolhido, bem como o comentimento de irregularidade na contratação por inexigibilidade de licitação da empresa JN Produções e Eventos Ltda.'</i></p><p><i>\t34. Portanto, ainda na instrução anterior, foi proposto o acatamento parcial das alegações de defesa apresentadas, mantendo-se, entretanto, o débito no valor de R$ 92.000,00, a ser atualizado a contar da data da transferência dos recursos, em 24/6/2010, em virtude da não comprovação da boa e regular aplicação de parte dos recursos federais repassados pelo convênio mencionado, diante da ausência de documentos comprobatórios hábeis para demonstrar o efetivo pagamento do cachê da banda Forró do Muído, no valor de R$ 75.000,00, que se apresentou no Festival Cultural Estudantil e ainda diferença financeira apurada no valor de R$ 17.000,00 referente ao pagamento das bandas Almir Ex Fevers e Banda e Flavio Leandro e Banda, não tendo sido possível estabelecer nexo causal entre a despesa realizada e os recursos federais transferidos à municipalidade.</i></p><p><i>\t35. Ainda, com base na observância de sua boa-fé em sua conduta, foi proposta naquela instrução a concessão de novo e improrrogável prazo para recolhimento do referido débito sem a incidência de juros de mora (art. 202 do Regimento Interno do TCU) .</i></p><p><i>\t36. Quanto à audiência realizada, foi proposto o acatamento das razões de justificativa apresentadas pela responsável quanto à adoção da modalidade convite na contratação dos itens relativos à infraestrutura do evento realizado, considerando que as impropriedades verificadas na sua realização não macularam significativamente a gestão dos recursos públicos federais e não resultaram em dano ao erário, inexistindo elementos adicionais que possam conduzir a juízo de reprovação severa de sua conduta a ponto de apenação com multa. </i></p><p><i>\t37. Entretanto, quanto à contratação da empresa JN Produções e Eventos Ltda. por meio de inexigibilidade de licitação, foi proposto o não acatamento das razões de justificativa apresentadas, com a consequente aplicação da multa prevista no art. 58 da Lei 8.9666/93 quando da elaboração da instrução de mérito, pela necessidade de apresentação do contrato de exclusividade entre os artistas e o empresário contratado pelo órgão convenente para a realização de eventos na execução de convênios, sendo tal exigência indispensável para a regularidade das contratações firmadas diretamente, sob o fundamento de inexigibilidade de licitação. </i></p><p><i>\t38. Os ditos contratos de exclusividade, por terem sido feitos apenas para curto período de tempo e locais específicos, somente com reconhecimento de firmas e não registradas em cartório, não se prestam a comprovar a inviabilidade de competição, uma vez que não constituem representação exclusiva do artista em todo e qualquer tempo e evento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2038/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2038/2017-TCU-Primeira Câmara</a>, de relatoria do Min. Bruno Dantas) . Assim, restou demostrado o descumprimento do art. 25, inciso III, da Lei 8.666/1993 e a jurisprudência desta Corte, restando caracterizada a irregularidade. </i></p><p><i>\t39. Portanto, a proposta de encaminhamento elaborada na instrução anterior consistiu no seguinte teor: </i></p><p><i>\t'63.1. acatar parcialmente as alegações de defesa apresentadas pela Sra. Lucicleide Xavier Ferreira dos Santos, tendo sido possível comprovar a execução financeira dos shows relacionados nos itens 45.1 a 45.7 desta instrução; </i></p><p><i>\t63.2 fixar novo e improrrogável prazo de quinze dias, a contar da notificação, com fundamento no art. 12, §§ 1º e 2º, da Lei 8.443/1992 e art. 202, §§ 2º e 3º, do Regimento Interno do TCU, para que a Sra. Lucicleide Xavier Ferreira dos Santos efetue, e comprove perante este Tribunal, o recolhimento das quantias a seguir especificadas aos cofres do Tesouro Nacional, atualizadas monetariamente a partir das datas indicadas até as datas dos efetivos recolhimentos, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>Valor original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>75.000,00</i></p></td>\t<td><p><i>24/6/2010</i></p></td></tr><tr>\t<td><p><i>17.000,00</i></p></td>\t<td><p><i>24/6/2010</i></p></td></tr></tbody></table><p><i>\t\tValor atualizado até 19/8/2019: R$ 154.541,60</i></p><p><i>\t63.3 acatar as razões de justificativa apresentadas pela Sra. Lucicleide Xavier Ferreira dos Santos, quanto à adoção da modalidade convite na contratação dos itens relativos à infraestrutura do evento realizado, considerando que as impropriedades verificadas na sua realização não macularam significativamente a gestão dos recursos públicos federais e não resultaram em dano ao erário, inexistindo elementos adicionais que possam conduzir a juízo de reprovação severa de sua conduta a ponto de apenação com multa;'</i></p><p><i>\t40. Os pronunciamentos do titular da Subunidade bem como do titular da Unidade foram favoráveis à instrução elaborada (peças 34-35) . Foi apresentada resposta sob a forma de novos elementos aos autos à peça 36.  </i></p><p><i>\t41. Em parecer elaborado pelo Procurador Marinus Marsico, foi relatado que quando os autos estavam naquele Gabinete, foram acostados documentos e a defesa atinentes à contratação da Banda Forro do Muído e à diferença de R$ 17.000,00 (peça 36) . É evidenciada a apresentação da declaração do artista Binha Cardoso, integrante da referida banda à época dos fatos, informando ter recebido a quantia de R$ 75.000,00 para participar do festival estudantil. Já com relação aos R$ 17.000,00, a responsável aduz que as atrações Flávio Leandro e Almir emitiram declarações de R$ 12.000,00 e R$ 16.000,00, quando o correto era R$ 20.000,00 para Flávio Leandro (peça 36, p. 8) e R$ 25.000,00 para Almir (peça 36, p. 7) , conforme novas declarações. Com base na complementação de defesa apresentada, o Procurador do MP junto ao TCU considera que o débito deve ser integralmente afastado, remanescendo tão somente as irregularidades de procedimento apontadas no início deste parecer. </i></p><p><i>\t42. Assim, em relação aos atos que afrontaram disposições do convênio, previsões normativas e jurisprudência do Tribunal de Contas da União, o Procurador avalia que eles, por si só, seriam graves ao ponto de fundamentarem a irregularidade das contas e a aplicação da multa prevista no art. 58 da Lei 8.443/1992. Entretanto, deixa de sugerir tais medidas por concordar com a Unidade Técnica de que 'considera-se existente a boa-fé da responsável, aferida objetivamente, tendo sido constatados atos ou fatos capazes de caracterizar a conduta zelosa e diligente da responsável, mediante prova nos autos' (peça 33, p. 11) .</i></p><p><i>\t43. Portanto, o Procurador considera que a contínua tentativa da Sra. Lucicleide Xavier Ferreira dos Santos de esclarecer os fatos e circunstâncias de suas decisões administrativas retiraria eventual dolo de suas ações, o que em certa medida justifica a prolação de acórdão com o julgamento pela regularidade com ressalva das contas da ex-prefeita, na opinião daquele MP junto ao TCU (peça 37) .</i></p><p><i>\t44. Na sequência dos fatos, o Ministro-Substituto André Luís de Carvalho, em seu despacho, faz um breve resumo dos acontecimentos e do posicionamento proferido pelo MP junto ao TCU, ressaltando que, a seu ver, sobressairia, no entanto, a estranha prática de apresentar os vários recibos emitidos em datas distintas e por pessoas distintas para tentar justificar os impugnados dispêndios, a despeito de esses recibos deverem ter sido integralmente apresentados no momento da subjacente prestação de contas do aludido ajuste (peça 38) . </i></p><p><i>\t45. Assim, diante dos novos elementos apresentados na referida complementação de defesa, o Gabinete determinou o retorno do processo à unidade técnica, para que adote as medidas de promover a avaliação técnica sobre a eventual consistência, ou não, da apontada diferença sob o valor de R$ 17.000,00 e sobre a veracidade, ou não, de toda a nova documentação apresentada e, especialmente, da documentação acostada à peça 36. </i></p><p><b><i>\t</i></b><i>Exame técnico</i></p><p><i>\tResposta apresentada pelo representante da Sra. Lucicleide Xavier Ferreira dos Santos (peça 36) </i></p><p><i>\t46. A representante da responsável menciona que as alegações de defesa apresentadas foram parcialmente acatadas, excluindo-se a imputação de débito relativo às atrações artísticas que emitiram recibo e apresentaram declarações correspondentes aos valores dos cachês recebidos (peça 36, p. 1) . </i></p><p><i>\t47. Alega que diligenciou junto aos integrantes da banda Forró do Muído, conseguindo obter declaração do artista Binha Cardoso de que a banda recebeu o montante correspondente a R$ 75.000,00 pela apresentação no festival estudantil objeto do convênio sob análise. O artista é um dos fundadores da banda, conforme comprovado no anexo aos autos (peça 36, p. 4) , bem como foi um dos artistas participantes do citado show, tendo, com isso, legitimidade para emitir o referido documento. </i></p><p><i>\t48. Quanto às atrações Flávio Leandro e Almir ex-Fevers e Banda, a responsável aborda a emissão das declarações nos valores de R$ 12.000,00 e R$ 16.000,00, respectivamente, as quais teriam gerado diferença apontada de R$ 17.000,00 em relação aos valores constantes da nota fiscal. Menciona que os artistas atestaram o recebimento de valores na ordem de R$ 20.000,00 e R$ 25.000,00, respectivamente, conforme declarações acostadas aos autos (peça 36, p. 7-8) , cuja justificativa é a de que nos valores dos shows de um determinado artista ou grupo musical se encontram inseridas todas as despesas de custeio destinadas à sua apresentação no dia do evento, a exemplo de hospedagem, alimentação, transporte, além dos cachês individuais dos seus artistas. Assim, a glosa efetuada se refere a parcelas de despesas que fazem parte do conceito de cachê das atrações artísticas. </i></p><p><i>\t49. Portanto, diante da apresentação dos novos elementos de defesa, pede que o julgamento seja pela regularidade com ressalvas da presente TCE, afastando a irregularidade pelo pagamento das despesas constatadas. \t\t</i></p><p><b><i>\t</i></b><i>Análise</i></p><p><i>\t50. Cabe ressaltar que no caso em exame, ante os elementos inseridos nos autos, restou evidenciado que o objeto pactuado foi efetivamente realizado. O cerne da questão, no entanto, se refere à comprovação quanto à existência ou não do devido nexo causal entre os recursos conveniados e os pagamentos inquinados, para fins de apuração do débito como dano ao erário. </i></p><p><i>\t51. Conforme elucidado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo, falhas relativas aos contratos de exclusividade podem não ensejar, por si, julgamento de irregularidade das contas ou a condenação em débito de responsável, o que dependerá das circunstâncias do caso, conforme trechos transcritos abaixo:  </i></p><p><i>\t'9.2.1. a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio;</i></p><p><i>\t9.2.2. do mesmo modo, contrariam o sobredito dispositivo legal as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade;</i></p><p><i>\t9.2.3. tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando:</i></p><p><i>\t9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou</i></p><p><i>\t9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório.'</i></p><p><i>\t52. Na situação ora analisada, a execução física do convênio, especificamente em relação à realização dos shows contratados é inconteste, assim como o pagamento à empresa intermediadora e representante das bandas. Há apenas o questionamento se as pessoas físicas recebedoras do cachê eram as reais representantes das bandas e se, por conseguinte, houve o efetivo recebimento, pelas bandas, dos valores dos cachês evidenciados na nota fiscal emitida pela JN Produções e Eventos Ltda., ante à ausência, à época da prestação de contas, da integralidade de recibos e/ou documentações que comprovassem o repasse do recurso da empresa JN aos grupos musicais. </i></p><p><i>\t53. Ainda que a cláusula terceira, II, alínea 'pp' registre que deverá ser apresentado ao concedente 'documento comprobatório do efetivo recebimento do cachê por parte dos artistas, e/ou bandas, e/ou grupos, emitido pelo contratante dos mesmos', tal exigência não é pacificada no âmbito deste Tribunal, como afirmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12508/2019/Segunda Câmara\" target=\"_blank\">Acórdão 12508/2019-TCU-Segunda Câmara</a>, Relator Augusto Nardes. Inclusive, ressalte-se que a pessoa jurídica contratada pela municipalidade para promover os shows anunciados foi a empresa JN Produções e Eventos Ltda., de modo que ela foi a emissora da nota fiscal (peça 9, p. 84) , assim como a destinatária dos respectivos pagamentos, nesse sentido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2256/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2256/2019-TCU-Segunda Câmara</a>, de relatoria do ministro Aroldo Cedraz.</i></p><p><i>\t54. Desse modo, verifica-se que além de ter sido comprovada a execução física do objeto, foram apresentados oito recibos assinados, à época da realização do evento, pelos supostos representantes efetivos das bandas, nos quais declararam que os valores referentes aos cachês pagos à empresa JN Produções e Eventos Ltda. foram devidamente repassados para as bandas (peça 9, p. 267, 269, 271, 273, 275, 277, 279 e 281) , coincidindo com os valores da nota fiscal da JN emitida para a Prefeitura (peça 9, p. 84) . Posteriormente, quando da resposta apresentada à citação efetuada, a responsável encaminhou mais quatro declarações das bandas, assinadas por seus integrantes, com firmas reconhecidas em cartório, tendo anexado, inclusive, reportagens a respeito dos artistas a fim de dar fidedignidade aos documentos (peça 25, p. 34-76) . </i></p><p><i>\t55. O fato que chamou a atenção foi que as declarações assinadas pelos integrantes das bandas participantes do referido Festival foram elaboradas anos após a sua realização, o que indica que foram feitas para fins de atendimento às solicitações efetuadas por este Tribunal, indo de encontro ao que preconiza o Convênio 734939/2010, em seu subitem pp, item I, da cláusula terceira, que exige o encaminhamento ao concedente de documento comprobatório do efetivo recebimento do cachê por parte dos artistas, bandas e grupos emitido pelo contratante. No entanto, como comentado no item anterior, observa-se que a contratante e recebedora do pagamento foi a empresa JN Produções e Eventos, a qual emitiu a respectiva nota fiscal referente à apresentação de cada banda constante da discriminação dos serviços (peça 9, p. 84) . </i></p><p><i>\t56. Assim sendo, diante dos elementos acostados nos autos, concluiu-se pela comprovação da execução financeira dos shows relacionados nos itens 45.1 a 45.7, evidenciados no item 33 da presente instrução. Porém, diante da falta de apresentação da declaração ou recibo correspondente de recebimento de cachê por parte da banda Forró do Muído, não foi possível comprovar sua correta execução financeira. Portanto, dos R$ 190.000,00 pagos à empresa JN Produções e Eventos Ltda., considerou-se comprovado o valor total de R$ 98.000,00 relativos ao pagamento das bandas constantes dos itens 45.1 a 45.7, enquanto restou como não comprovado o valor de R$ 75.000,00 pagos à banda Forró do Muído, bem como o valor de R$ 17.000,00, apurado como diferença ainda existente no pagamento das Bandas Almir Ex-Fevers e Banda bem como de Flávio Leandro e Banda. </i></p><p><i>\t57. Por ocasião da apresentação da resposta à peça 36, a responsável relata que diligenciou junto aos integrantes da extinta banda e apresenta declaração assinada pelo artista Binha Cardoso (peça 36, p. 3) , um dos fundadores da referida banda, conforme demonstrado por meio do documento anexado à peça 36, p. 4-5, e um dos participantes do respectivo Festival de Cultura Estudantil. Ele declara que recebeu em 24/5/2010 da JN Produções e Eventos Ltda. a importância de R$ 75.000,00 para apresentação do show da banda, cujo valor correspondeu ao pagamento de cachê, transporte, hospedagem e alimentação dos seus componentes. Vale ressaltar que, em consulta aos sítios eletrônicos da internet sobre os valores dos cachês praticados pela banda, há oscilação nos valores cobrados de cachês, entre, aproximadamente, R$ 50.000,00 e R$ 80.000,00, tendo sido, inclusive, objeto de análise no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/196620159\" target=\"_blank\">Processo 001.966/2015-9</a>, onde constou o valor do cachê de R$ 68.000,00, cobrado em evento ocorrido igualmente no ano de 2010. Portanto, presume-se que o valor de R$ 75.000,00 declarado como recebido e constante da nota fiscal esteja coerente com o valor de mercado praticado pela banda. </i></p><p><i>\t58. Quanto ao pagamento efetuado aos artistas Almir Ex-Fevers e Banda e Flávio Leandro e Banda, é fato que as declarações inicialmente apresentadas se referiram aos valores recebidos na ordem de R$ 12.000,00 e R$ 16.000,00, respectivamente. Conforme consta da explicação fornecida pela responsável, a diferença apurada se referiria às despesas de custeio destinadas à sua apresentação no dia, tais como percentual de comissão de agendamento, hospedagem, alimentação e transporte, chegando-se aos valores destacados na nota fiscal, de R$ 25.000,00 e R$ 20.000,00, respectivamente. Muito embora haja coerência na alegação de defesa apresentada, não constam dos autos os comprovantes de despesas relativos a tais despesas, tendo sido lançado o valor total diretamente na nota fiscal. </i></p><p><i>\t59. Ocorre que há jurisprudência deste TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2577/2020/Segunda Câmara\" target=\"_blank\">Acórdão 2577/2020-TCU-Segunda Câmara</a>, Relator Augusto Nardes) , por meio da qual foi definido que, nos convênios para a realização de eventos, configura débito a diferença entre o valor pago à empresa intermediadora do show a título de cachê e o valor efetivamente repassado ao artista ou a seu representante exclusivo, salvo se demonstrados outros custos incorridos pela empresa que justifiquem a divergência. Esse entendimento está consagrado nos precedentes abaixo transcritos: </i></p><p><i>\t'No que se refere à divergência entre os valores pagos pela prefeitura à [empresa] e as quantias destinadas pela empresa intermediadora às bandas musicais, defende a inexistência de dano. Argumenta ausência de prova de que o pagamento recebido pela aludida sociedade seria a título de intermediação.</i></p><p><i>\t(...) Por fim, argui não terem sido considerados, na diferença entre valores pagos à empresa intermediadora e os cachês, custos porventura incorridos pela empresa agenciadora, tais como: montagem de estruturas, transporte, estadia e alimentação de artistas.</i></p><p><i>\tDivirjo dessa linha argumentativa. Não pode o gestor beneficiar-se da própria torpeza ao tentar inverter o ônus da prova. Em se tratando da prestação de contas de recursos de convênio, incumbe ao agente público o ônus probandi da regular aplicação dos recursos públicos federais por ele administrados, nos termos do artigo 70, parágrafo único, da Constituição Federal de 1988 e do artigo 93 do Decreto-Lei 200/1967. Haveria o responsável de demonstrar os custos efetivamente incorridos pela empresa intermediadora a fim de justificar a divergência no pagamento de cachês aos artistas.</i></p><p><i>\tNessas condições, considero comprovada a imputação de superfaturamento no valor de R$ 71.800,00, que corresponde ao valor retido pela empresa que intermediou a contratação das bandas musicais, pelas quais devem responder solidariamente [ex-prefeito] e a [empresa].  (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4791/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4791/2019-TCU-Primeira Câmara</a>, relator Walton Alencar Rodrigues, grifos acrescidos) .</i></p><p><i>\t3. Nas razões recursais aduzidas à peça 34, o Ministério Público de Contas requer a reforma da deliberação, para que as contas do Sr. [responsável], da [associação] e da [empresa] sejam julgadas irregulares, com a condenação solidária à reparação de dano ao erário e aplicação individual de multa prevista no art. 57 da Lei 8.443/92. Tal pleito foi fundamentado no Relatório de Demandas Externas 00224.001217/2012-54 da CGU, cujos registros possibilitaram quantificar a ocorrência de débito no montante de R$ 53.000,00, decorrente da cobrança de cachês superfaturados, conforme tabela abaixo:</i></p><p><i>\t(...) 16. Em contratos dessa natureza é usual ficar à conta da empresa contratante dos shows, além de uma comissão, os custos com despesas de hospedagem, transporte e alimentação dos artistas, o que justificaria as diferenças por vezes observadas entre o valor contratado e os cachês efetivamente pagos aos artistas.</i></p><p><i>\t17. Todavia, ao ser instado por este Tribunal a comprovar a regularidade dessa diferença, compete ao responsável o ônus de demonstrar os gastos efetuados, por meio de documentação idônea. Dessa maneira, deve trazer aos autos informações consistentes que afastem as irregularidades (no caso, indícios de superfaturamento) de forma cabal, fato que não se verificou no presente caso.</i></p><p><i>\t18. Desse modo, havendo comprovação de que os preços efetivamente cobrados pelas bandas foram menores do que aqueles aprovados no plano de trabalho, e, ainda, estando caracterizada a inexistência de comprovantes que atestem a regularidade dessa diferença de valores, está demonstrada a ocorrência de dano ao erário.  (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2026/2019/Plenário\" target=\"_blank\">Acórdão 2026/2019-TCU-Plenário</a>, relator Vital do Rêgo) .'</i></p><p><i>\t60. No presente caso, não há nos autos documentação comprobatória quanto ao pagamento dos demais custos incorridos pelos artistas Almir Ex-Fevers e Banda bem como de Flávio Leandro e Banda, fora os cachês individuais pagos. Assim, não há como justificar a divergência apurada. Desse modo, considera-se cabível acolher parcialmente suas novas considerações trazidas nos autos como alegações de defesa, acatando o valor de R$ 75.000,00 como tendo sido pago à Banda Forró do Muído, porém não acolhendo o valor de R$ 17.000,00 referente à diferença de valores pagos aos artistas Almir Ex-Fevers e Banda bem como de Flávio Leandro e Banda e aqueles lançados na nota fiscal emitida. </i></p><p><i>\t61. Assim, propor-se-á a irregularidade das contas, com imputação do débito no valor de R$ 17.000,00, bem como aplicação da multa prevista no art. 57 da Lei 8.443/1992, haja vista não ter ocorrido a prescrição da pretensão punitiva.   </i></p><p><i>\t62. Por outro lado, sob a ótica da formalidade legal exigida nos contratos de exclusividade e já analisada nas instruções anteriores, tais contratos foram elaborados por curto espaço de tempo (seis meses) e específicos para uma região. Nestes, os supostos representantes das bandas concederam a representação das mesmas para a empresa que intermediou a contratação, o que comprova que, de fato, a JN Produção e Eventos Ltda. não era a efetiva representante exclusiva das bandas, contrariando o disposto no item 'oo', inciso II, da Cláusula Terceira do termo do convênio, a Lei 8.666/1993, art. 25, inciso III. Assim, entende-se que os ditos contratos de exclusividade, por serem feitos apenas para curto período de tempo e locais específicos, não se prestam a comprovar a inviabilidade de competição, uma vez que não constituem representação exclusiva do artista em todo e qualquer tempo e evento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2038/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2038/2017-TCU-Primeira Câmara</a>, de relatoria do Min. Bruno Dantas) .</i></p><p><i>\t63. Além disso, como já abordado, os contratos de exclusividade não estão registrados em cartório, conforme exige o item 'oo' da Cláusula Terceira do termo do convênio, a Lei 8.666/1993, estando apenas com o reconhecimento de firma dos signatários. Dessa forma, a contratação da empresa JN Produções e Eventos Ltda. por meio de inexigibilidade de licitação (peça 9, p. 77-78 e 109) descumpriu o art. 25, inciso III, da Lei 8.666/1993 e a jurisprudência desta Corte, restando caracterizada irregularidade. </i></p><p><i>\t64. Da mesma forma, foram apresentadas Declarações de Representação Artística das atrações contratadas (peça 9, p. 331-338) e que aqueles que assinaram os recibos atestando a quitação dos cachês são os empresários dos grupos musicais. Entretanto, como já comentado, foi constatada irregularidade no sentido de que tais Declarações de Representação Artística deveriam ter sido registradas em cartório, para fins de validade, e não somente com firmas reconhecidas dos signatários em cartório (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12148/2018/Segunda Câmara\" target=\"_blank\">Acórdão 12148/2018-TCU-Segunda Câmara</a>, Relator Marcos Bemquerer e outros) . </i></p><p><i>\t65. Portanto, pelos motivos acima expostos, no que tange à contratação da empresa JN Produções e Eventos Ltda., entende-se que as razões de justificativa apresentadas não devem ser acolhidas, haja vista não terem elidido a irregularidade constatada, diante dos vícios observados nos contratos de exclusividade, cabendo, com isso, a proposta de aplicação da multa prevista no art. 58 da Lei 8.443/1992. Porém, quanto às justificativas apresentadas quanto à adoção da modalidade convite para a contratação da empresa Cristina Lopes da Silva-ME para aluguel de palco, som, iluminação, banheiros químicos e gerador, consideram-se acolhidas as razões de justificativa diante da análise constante do item 33 da presente instrução, especificamente os subitens 50 a 52 transcritos da análise efetuada no âmbito da instrução anterior. </i></p><p><i>\tConclusão</i></p><p><i>\t66. Conforme elementos acostados nos autos, a Sra. Lucicleide Xavier Ferreira dos Santos, ex-prefeita do município de Sertânia/PE foi citada em razão da impugnação total de despesas do Convênio 437/2010 (Siafi 734939) , celebrado com a aludida prefeitura (peça 1, p. 37-55) , tendo por objeto o Projeto intitulado 'Festival Cultural Estudantil - Sertânia/PE 2010', realizado em 22 e 23/5/2010. Em análise às alegações de defesa apresentadas, esta unidade técnica considera que devem ser acolhidas parcialmente, por terem sido capazes de elidir parte das irregularidades constatadas. </i></p><p><i>\t67. Porém, constata-se a permanência do dano ao erário no valor de R$ 17.000,00, resultado da diferença apurada entre os valores pagos aos artistas Almir Ex-Fevers e Banda bem como de Flávio Leandro e Banda constantes da nota fiscal e aqueles declarados pelos próprios, não devidamente justificados pela responsável por meio de documentação comprobatória. Assim, propor-se-á que suas contas sejam julgadas irregulares, bem como seja condenada em débito, pelo respectivo valor e aplicada a multa prevista no art. 57 da Lei 8.443/92, por não ter ocorrido prescrição da pretensão punitiva. </i></p><p><i>\t68. Da mesma forma, com base nas razões de justificativa apresentadas, entende-se que devem ser acolhidas parcialmente, tendo em vista a contratação da empresa JN Produções e Eventos Ltda. por meio de inexigibilidade de licitação (peça 9, p. 77-78 e 109) ter descumprido o art. 25, inciso III, da Lei 8.666/1993 e a jurisprudência desta Corte, restando caracterizada irregularidade, sujeita à aplicação da multa prevista no art. 58 da Lei 8.443/1992.  </i></p><p><i>\tProposta de encaminhamento</i></p><p><i>\t69. Diante do exposto, submetem-se os autos à consideração superior, com a seguinte proposta:</i></p><p><i>\ta) acatar parcialmente as alegações de defesa e razões de justificativa apresentadas pela Sra. Lucicleide Xavier Ferreira dos Santos, por não terem sido integralmente suficientes para elidir as irregularidades constatadas;</i></p><p><i>\tb)  julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, III, 210 e 214, inciso III, do Regimento Interno, as contas da Sra. Lucicleide Xavier Ferreira dos Santos, condenando-a ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada até a efetiva quitação do débito, fixando-lhe o prazo de 15 (quinze) dias para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada Lei c/c o art. 214, inciso III, alínea 'a', do Regimento Interno, abatendo-se, na oportunidade, quantia (s) eventualmente ressarcida (s) , na forma da legislação em vigor:</i></p><p><b><i>\t</i></b><i>b.1) Irregularidade 1: não comprovação da boa e regular aplicação dos recursos federais repassados pelo Convênio 437/2010 (Siafi734939) , ante a ausência de documentos comprobatórios hábeis para justificar a diferença existente entre a nota fiscal e as declarações emitidas pelos artistas das bandas Almir Ex-Fevers e Banda bem como de Flávio Leandro e Banda, que se apresentaram no Festival Cultural Estudantil, realizado em 22 e 23/5/2010, no Município de Sertânia/PE, de forma a estabelecer do nexo causal entre as despesas realizadas e os recursos federais transferidos à municipalidade.</i></p><p><i> \tDébito atribuído à Sra. Lucicleide Xavier Ferreira dos Santos</i></p><table><tbody><tr>\t<td><p><i>Valor original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>17.000,00</i></p></td>\t<td><p><i>24/6/2010</i></p></td></tr></tbody></table><p><i>\t\tValor atualizado até 23/10/2020: R$ 29.471,20\t</i></p><p><i>\tc) aplicar à Sra. Lucicleide Xavier Ferreira dos Santos a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RITCU, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>\td)  Irregularidade 2: contratação irregular por inexigibilidade de licitação da empresa JN Produções e Eventos Ltda., que intermediou a contratação das atrações musicais que se apresentaram no Festival Cultural Estudantil naquela municipalidade, custeada com os recursos do Convênio 437/2010 (Siafi734939) , uma vez que a empresa não era a representante exclusiva das bandas, contrariando o disposto no item 'oo' da Cláusula Terceira do termo do convênio, a Lei 8.666/1993, art. 25, inciso III, e a vasta jurisprudência desta Corte.</i></p><p><i>\td.1) aplicar à Sra. Lucicleide Xavier Ferreira dos Santos a multa prevista no art. 58 da Lei 8.443/1992 c/c o art. 268, II do RITCU, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>\te) autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei nº 8.443/1992, caso não atendidas as notificações;</i></p><p><i>\tf) autorizar, desde logo, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno do TCU, caso seja do interesse da responsável, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno do TCU;</i></p><p><i>\tg) encaminhar cópia da deliberação que vier a ser proferida o Ministério da Cidadania para conhecimento e ao Procurador-Chefe da Procuradoria da República no estado de Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, informando-lhes que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Marinus Eduardo De Vries Marsico, o MPTCU manifestou a sua discordância em relação à aludida proposta da unidade técnica, tendo lançado, para tanto, o seu parecer à Peça 42 nos seguintes termos:</p><p><i>\t</i>\" (...) <i>Em nosso primeiro parecer (peça 37) , informamos que enquanto os autos estavam em nosso gabinete houve a apresentação de defesa adicional, </i><b><i>verbis</i></b><i>:</i></p><p><i>\t'Com os autos em nosso gabinete, foram acostados documentos e defesa atinentes à contratação da Banda Forró do Muído e à diferença de R$ 17.000,00 (peça 36) . É apontada e apresenta a declaração do artista Binha Cardoso (peça 36, p. 3) , integrante da referida banda à época dos fatos, informando ter recebido R$ 75.000,00 para participar do festival estudantil. </i></p><p><i>\tCom relação aos R$ 17.000,00, a ex-prefeita aduz que as atrações Flávio Leandro e Almir emitiram declarações de R$ 12.000,00 e R$ 16.000,00, quando o correto era R$ 20.000,00 para Flávio Leandro (peça 36, p. 8) e R$ 25.000,00 para Almir (peça 36, p. 7) , conforme novas declarações.' </i></p><p><i>\tAssim, em razão do esforço da Sra. Lucicleide Xavier Ferreira dos Santos para esclarecer os fatos, das circunstâncias de suas decisões administrativas e do afastamento do dano, formulamos proposta de julgamento pela regularidade com ressalva das contas da ex-prefeita.</i></p><p><i>\tDiante de nossas ponderações, o E. Relator (peça 38) determinou o retorno do feito para que a Unidade Técnica adotasse as seguintes medidas:</i></p><p><i>\t' (i) promova a avaliação técnica sobre a eventual consistência, ou não, da apontada diferença sob o valor de R$¿17.000,00 e sobre a veracidade, ou não, de toda a nova documentação apresentada e, especialmente, da documentação acostada à Peça 36; </i></p><p><i>\t(ii)  emita, em seguida, o seu derradeiro parecer conclusivo sobre o mérito do presente feito em face desses novos elementos, com a ratificação, ou não, do parecer já atualmente emitido;¿e </i></p><p><i>\t(iii) envie, posteriormente, o feito ao MPTCU para se dignar a promover o seu célere e derradeiro parecer por escrito neste processo.'</i></p><p><i>\tNa instrução contendo a análise complementar (peça 39) , a Secex-TCE sugere que a declaração do artista Binha Cardoso seja aceita, retirando do débito a importância de R$ 75.000,00, por presumir que o montante declarado como recebido e constante na nota fiscal é compatível com o valor de mercado praticado pela banda.</i></p><p><i>\tEm relação aos R$ 17.000,00 remanescentes a avaliação é a seguinte: </i></p><p><i>\t'58. Quanto ao pagamento efetuado aos artistas Almir Ex-Fevers e Banda e Flávio Leandro e Banda, é fato que as declarações inicialmente apresentadas se referiram aos valores recebidos na ordem de R$ 12.000,00 e R$ 16.000,00, respectivamente. Conforme consta da explicação fornecida pela responsável, a diferença apurada se referiria às despesas de custeio destinadas à sua apresentação no dia, tais como percentual de comissão de agendamento, hospedagem, alimentação e transporte, chegando-se aos valores destacados na nota fiscal, de R$ 25.000,00 e R$ 20.000,00, respectivamente. Muito embora haja coerência na alegação de defesa apresentada, não constam dos autos os comprovantes de despesas relativos a tais despesas, tendo sido lançado o valor total diretamente na nota fiscal. (peça 39) '</i></p><p><i>\tCom as devidas vênias à unidade técnica, renovamos nossa proposta de regularidade com ressalvas das contas da Sra. Lucicleide Xavier Ferreira dos Santos pelos motivos que seguem.</i></p><p><i>\tDe início, abrimos espaço para uma breve reflexão acerca da força probante das declarações. Acertadamente, o Tribunal consolidou em sua jurisprudência entendimento sobre o baixo valor probatório das declarações e fotografias na comprovação da regular execução das despesas realizadas com recursos públicos. A regra, quando se trata de gastos públicos, lembrando das normas gerais de Direito Financeiro instituídas pela Lei 4.320/1964, é que a execução da despesa passe por etapas que geram documentos capazes de atestar a regularidade de sua implementação.</i></p><p><i>\tO processo licitatório, o empenho, a liquidação da despesa, o recibo, a nota fiscal, a ordem bancária, o cheque e a transferência bancária são os elementos que definem o liame capaz de comprovar a justa execução do gasto. Assim, diante desses robustos elementos de regularidade a declaração tem a sua força probatória reduzida.</i></p><p><i>\tOcorre que ao identificar fraudes na execução de eventos culturais com recursos federais, o TCU viu a necessidade de que as empresas contratadas demonstrassem que efetivamente houve o repasse do cachê para os artistas e bandas, evitando assim o sobrepreço nas contratações. Acontece que, por se tratar de pessoa física na maioria das vezes, essa transferência, em regra, é registrada por recibo e/ou declaração, o que fez com que o Tribunal passasse a aceitar com certos cuidados esse tipo de prova.</i></p><p><i>\tPor outro lado, o mais relevante na declaração é o seu teor, não a data em que a declaração é feita. Desse modo, a exigência da contemporaneidade da declaração com o fato declarado deve ser vista </i><b><i>cum grano salis.</i></b><i>  </i></p><p><i>\tDito isso, esclarecemos que em razão da conjuntura processual no caso concreto sugerimos o acolhimento das declarações.</i></p><p><i>\tQuanto à manutenção do débito de R$ 17.000,00, concordamos com a avaliação da unidade técnica de que os comprovantes do pagamento de comissão de agendamento, hospedagem, alimentação e transporte deveriam integrar a defesa.</i></p><p><i>\tA propósito, a argumentação da defendente na página 2 da peça 36 foi feita nos seguintes termos:</i></p><p><i>\t'Ora, é cediço que nos valores dos shows de um determinado artista ou grupo musical se encontram inserido todas as despesas de custeio destinado a sua apresentação no dia do evento, a exemplo de hospedagem, alimentação, transporte e cachês individuais dos seus artistas.'</i></p><p><i>\tNossa percepção é que a alegação tem mais natureza exemplificativa do que afirmativa, pois reproduz informações das declarações trazidas aos autos (peça 36, p. 3 e 7) . Nesse sentido, não é possível saber quem executou a despesa, tampouco quanto foi gasto em cada item.</i></p><p><i>\tDe resto, apenas os artistas e a empresa contratada teriam meios de comprovar tais gastos.</i></p><p><i>\tSobreleva da derradeira instrução (peça 39) o seguinte registro:</i></p><p><i>\t'21. Também foi cogitada a responsabilização da empresa contratada, JN Produções e Eventos Ltda., uma vez que recebeu recursos federais pagos pelo município de Sertânia/PE, provenientes do Convênio 437/2010, e não comprovou devidamente o pagamento aos artistas contratados. Porém, foi observado que não consta no contrato firmado com a empresa e o aludido município cláusula que estabeleça a obrigação da empresa contratada apresentar e guardar notas fiscais e recibos dos pagamentos efetuados às bandas (peça 9, p. 110-112) .</i></p><p><i>\t22.\t Além disso, o art. 174 do Código Tributário Nacional dispõe que 'a ação para a cobrança do crédito tributário prescreve em cinco anos, contados da data da sua constituição definitiva', enquanto que o art. 195, parágrafo único, estabelece que:</i></p><p><i>\tos livros obrigatórios de escrituração comercial e fiscal e os comprovantes dos lançamentos neles efetuados serão conservados até que ocorra a prescrição dos créditos tributários decorrentes das operações a que se refiram.'</i></p><p><i>\tDiante de tal argumento, avaliamos como improdutivo qualquer esforço para obter os documentos que comprovem as despesas cogitadas pela ex-prefeita.</i></p><p><i>\tNesse contexto, renovadas nossas escusas, encaminhamos pela regularidade com ressalva das contas da Sra. Lucicleide Xavier Ferreira dos Santos.</i>\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Nara dos Anjos Gomes (OAB-DF 49.552), entre outros, representando Lucicleide Xavier Ferreira dos Santos. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DO TURISMO. TOTAL IMPUGNAÇÃO DOS DISPÊNDIOS COM OS RECURSOS FEDERAIS. CITAÇÃO DA ENTÃO GESTORA MUNICIPAL. PARCIAL REJEIÇÃO DAS ALEGAÇÕES DE DEFESA E DAS RAZÕES DE JUSTIFICATIVA. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Lucicleide Xavier Ferreira dos Santos, como então prefeita de Sertânia - PE (gestão: 2009-2012) , diante da total impugnação dos dispêndios inerentes ao Convênio n.º 437/2010 destinado ao apoio à realização do projeto intitulado como \"<i>Festival Cultural Estudantil - Sertânia/PE 2010</i>\" a partir do aporte de recursos federais sob o valor de R$ 200.000,00, tendo a vigência do ajuste sido estipulada para o período de 22/5 a 22/8/2010. </p><p>2. \tA partir do Relatório n.º 61/2015 (Peça 1, p. 213-218) , o tomador de contas assinalou a responsabilidade em desfavor de Lucicleide Xavier Ferreira dos Santos pelo débito sob o valor original de R$ 200.000,00.</p><p>3. \tNo âmbito do TCU, a então Secex-PE promoveu a citação de Lucicleide Xavier Ferreira dos Santos, além da sua audiência, para apresentar a sua defesa ou recolher o valor do correspondente débito diante da não comprovação da boa e regular aplicação dos recursos federais repassados, tendo a aludida responsável apresentado a sua defesa às Peças 25, 27 e 28.</p><p>4.\tApós a análise do feito, a Secex-TCE emitiu o seu parecer às Peças 33 a 35 no sentido de acolher parcialmente a defesa apresentada por Lucicleide dos Santos e pugnar pela fixação do novo e improrrogável prazo para a aludida responsável efetuar o recolhimento do débito sob o valor original de R$ 92.000,00 em favor do Tesouro Nacional, diante da ausência dos documentos comprobatórios sobre o efetivo pagamento do cachê em prol da banda Forró do Muído sob o valor de R$ 75.000,00 e diante, ainda, da diferença financeira apurada sob o valor de R$ 17.000,00. </p><p>5. \tEstando, todavia, o processo no Gabinete do Procurador Marinus Eduardo De Vries Marsico, a aludida responsável teria juntado, em 9/10/2019, os seus novos elementos de defesa sobre a referida contratação da banda Forró do Muído e sobre a tal diferença de R$¿17.000,00 (Peça 36) , tendo apresentado a suposta declaração do artista integrante da referida banda (Binha Cardoso - Peça 36, p. 3) no sentido de informar o eventual recebimento desse valor em R$ 75.000,00 para participar do mencionado festival estudantil. </p><p>6. \tAo discorrer, por seu turno, sobre a suposta diferença de R$¿17.000,00, a então prefeita teria aduzido que as atrações para Flávio Leandro e Almir teriam emitido as declarações sob o valor de R$ 12.000,00 e R$ 16.000,00, quando o correto seria os valores de R$ 20.000,00 para Flávio Leandro (Peça 36, p. 8) e de R$ 25.000,00 para Almir (Peça 36, p.¿7) , em conformidade com as novas declarações aí apresentadas. </p><p>7. \tA partir desse prisma, o MPTCU passou a emitir o seu parecer à Peça 37 no sentido de a mencionada complementação da defesa tender a elidir o débito indicado anteriormente pela unidade técnica, além de anotar que, supostamente, a contínua tentativa de Lucicleide dos Santos para esclarecer as falhas e as circunstâncias tenderia a afastar o eventual dolo na sua conduta, tendo sugerido, por aí, o julgamento pela regularidade, com ressalva, para as contas da aludida responsável.</p><p>8.\tDiante, contudo, desses novos elementos apresentados na referida complementação da defesa, determinei, por meio do Despacho à Peça 8, o retorno do presente processo à unidade técnica para a adoção das seguintes medidas:</p><p>\t(i) promover a avaliação técnica sobre a eventual consistência, ou não, da apontada diferença sob o valor de R$¿17.000,00 e sobre a veracidade, ou não, de toda a nova documentação apresentada e, especialmente, da documentação acostada à Peça 36; </p><p>\t(ii) emitir, em seguida, o seu derradeiro parecer conclusivo sobre o mérito do presente feito em face desses novos elementos, com a ratificação, ou não, do parecer já atualmente emitido;¿e </p><p>\t(iii) enviar, posteriormente, o feito ao MPTCU para se dignar a promover o seu célere e derradeiro parecer por escrito neste processo.</p><p>9.\tEm seu derradeiro parecer, então, às Peças 39, 40 e 41, a Secex-TCE pugnou pela parcial rejeição da defesa oferecida por Lucicleide Xavier Ferreira dos Santos para, assim, excluir o valor de R$ 75.000,00, assinalando, todavia, a irregularidade sobre as suas contas, para condená-la em débito sob o valor original de R$ 17.000,00, além da aplicação das multas previstas nos arts. 57 e 58 da Lei n.º 8.443, de 1992, em face da não comprovação da boa e regular aplicação dos correspondentes recursos federais repassados por força do Convênio n.º 437/2010 e em face da irregular contratação, por inexigibilidade de licitação, da JN Produções e Eventos Ltda., já que a referida empresa não seria a exclusiva representante das bandas contratadas para o aludido evento.</p><p>10.\tPor seu turno, ao divergir da proposta da unidade técnica, o MPTCU renovou a sua anterior proposta pela regularidade, com ressalva, para as contas de Lucicleide Xavier Ferreira dos Santos, tendo, para tanto, cogitado a suposta improdutividade no esforço para obter os documentos comprobatórios dos supostos dispêndios.</p><p>11.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>12.\tCom visto, a referida responsável teria informado que a declaração do artista (Binha Cardoso) comprovaria a percepção do valor de R$ 75.000,00 pela banda Forró do Muído ante a apresentação no festival estudantil (Peça 36, p. 3) , ao passo que teria tentado informar que a apontada diferença de R$ 17.000,00 restaria afastada em função de Flávio Leandro e Almir terem, inicialmente, emitido as declarações sob os valores de R$ 12.000,00 e R$ 16.000,00, respectivamente, a despeito de os valores corresponderem a R$ 20.000,00 e R$ 25.000,00 para Almir (Peças 36, p. 7 e 8) , englobando supostamente todas as despesas de custeio para a apresentação no dia do evento, a exemplo de hospedagem, alimentação, transporte e cachês individuais dos seus artistas.</p><p>13.\tA Secex-TCE evidenciou, contudo, que a responsabilidade de Lucicleide Xavier Ferreira dos Santos resultaria da indevida ausência de comprovação sobre a boa e regular aplicação dos correspondentes recursos federais, já que o valor de R$ 75.000,00 restaria atestado como pago em prol da banda Forró do Muído, ante o excepcional reconhecimento de presunção comum no sentido de o valor declarado e recebido, além do anotado na nota fiscal, ser compatível com o valor de mercado, mas a unidade técnica destacou que, sem a necessária justificativa, restaria a diferença de R$ 17.000,00 entre a nota fiscal e as declarações emitidas pelos artistas das bandas (Almir Ex-Fevers e Flávio Leandro) . </p><p>14.\tBem se vê, por esse ângulo, que, em sintonia, entre outros, com os Acórdãos 1.194/2009 e 3.991/2015, da 1ª Câmara, os Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e os Acórdãos 11/1997 e 997/2015, do Plenário, a jurisprudência do TCU estaria firmada no sentido da pessoal responsabilidade do gestor pela efetiva comprovação da boa e regular aplicação dos recursos federais recebidos, submetendo todo aquele que administra os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 1967.</p><p>15.\tPor conseguinte, como a ausência dos documentos comprobatórios sobre o efetivo dispêndio na execução do aludido objeto pactuado impediu o imprescindível estabelecimento do necessário nexo causal entre os recursos federais repassados e os supostos dispêndios incorridos no referido ajuste, resultando na ausência de efetiva demonstração sobre a boa e regular aplicação de parte dos recursos federais transferidos, restou configurada a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, a gestora deixou de prestar satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, e, assim, restaria confirmada a presunção legal de dano ao erário para a subsequente condenação da aludida responsável em débito e em multa.</p><p>16.\tNão subsistiria, enfim, a eventual prescrição da pretensão punitiva do TCU sobre o presente caso concreto, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, diante da ausência do transcurso de mais de dez anos entre a ordem para a citação no âmbito do TCU, em 17/8/2017 (Peça 20) , e a data fatal para a prestação de contas final do aludido ajuste, em 22/9/2010 (Peça 1, p. 43) .</p><p>17. \tEis que, por meio do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei n.º 13.105 (Código Processual Civil) , de 2015.</p><p>18.\tSem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, deve ser reiterada a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei n.º 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>19.\tA despeito, então, de registrar essa minha posição pessoal, o TCU deve pugnar pela pronta aplicação da multa prevista no art. 57 da Lei n.º 8.443, de 1992, em desfavor da aludida responsável a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, afastando, todavia, a adicional aplicação da multa prevista no art. 58 da aludida lei ante a sua consunção pela multa fixada no aludido art. 57 da lei.</p><p>20.\tO TCU deve julgar irregulares, portanto, as contas de Lucicleide Xavier Ferreira dos Santos, nos termos do art. 16, III, \"b\" e \"c\", da Lei n.º¿8.443, de 1992, para condená-la ao pagamento do correspondente débito sob o valor de R$ 17.000,00, sem prejuízo de lhe aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992. </p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 1º de dezembro de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729272", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729272", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "53318057"}