{"KEY": "ACORDAO-COMPLETO-2385557", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1399/2020 ATA 5/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1399", "ANOACORDAO": "2020", "NUMATA": "5/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta tomada de contas especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de dois ex-prefeitos do município de Combinado/TO, Sr. Manoel Rebouças de Oliveira (CPF XXX.209.151-XX) , gestão 2009-2012, e Sra. Maria do Socorro Ferreira de Morais (CPF XXX.757.711-XX) , gestão 2013-2016, em razão da omissão no dever de prestar contas dos recursos recebidos à conta do Termo de Compromisso 5.270/2012, que tinha por objeto: “<i>Aquisição de equipamentos, mobiliários e veículos escolares</i>”,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar regulares as contas da Sra. Maria do Socorro Ferreira de Morais, dando-se lhe quitação plena; com fundamento nos arts. 1º, inciso I, 16, inciso I, 17, e 23, inciso I, da Lei 8.443/1992, c/c com os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno do Tribunal (RI/TCU) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do Sr. Manoel Rebouças de Oliveira, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas “a” e “b”, 19, <i>caput</i>, e 23, inciso III, alínea “a”, da Lei 8.443/1992, c/c com os arts. 1º, inciso I, 209, incisos I e II, e 214, inciso III, alínea “a”, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. Manoel Rebouças de Oliveira a multa prevista no art. 58, inciso I, da Lei 8.443/1992, c/c o art. 268, inciso I, do Regimento Interno do TCU, no valor de R$ 7.000,00 (sete mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que, nos termos do art. 214, inciso III, alínea “a”, do RI/TCU, comprove, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência desta deliberação à Secretaria Federal de Controle Interno, ao Fundo Nacional de Desenvolvimento da Educação (FNDE) , ao município de Combinado/TO e aos responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da omissão no dever de prestar contas dos recursos repassados ao Município de Combinado/TO, à conta de Termo de Compromisso que tinha por objeto a \"Aquisição de equipamentos, mobiliários e veículos escolares\".", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "03/03/2020", "ENTIDADE": " Município de Combinado/TO.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81) e Município de Combinado/TO (33.255.043/0001-77).<br>3.2. Responsáveis: Manoel Rebouças de Oliveira (XXX.209.151-XX) e Maria do Socorro Ferreira de Morais (XXX.757.711-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01179720177\" target=\"_blank\">011.797/2017-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como parte do relatório, com os ajustes de forma considerados cabíveis, a derradeira instrução de mérito elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial – Secex-TCE (peça 51) , cuja proposta de encaminhamento foi acolhida pelo corpo dirigente dessa unidade técnica (peças 52 e 53) .</p><p><b><i>“INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em desfavor do Sr. Manoel Rebouças de Oliveira, CPF XXX.209.151-XX, (Prefeito Municipal 2009-2012) , e da Sra. Maria do Socorro Ferreira de Morais, CPF XXX.757.711-XX, (Prefeita Municipal 2013-2016) , em razão da omissão no dever de prestar contas dos recursos repassados ao Município de Combinado/TO, à conta do Termo de Compromisso 5.270/2012. Referido Termo de Compromisso tinha por objeto a ‘Aquisição de equipamentos, mobiliários e veículos escolares’.</i></p><p><i>1.1\tEste processo foi inicialmente instruído pela Secretaria de Controle Externo de Minas Gerais, sendo posteriormente transferido para a Secretaria de Controle Externo de Tomada de Contas Especial, conforme Portaria SEGECEX 09/2018, de 2/5/2018.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tPara a execução do Termo de Compromisso 5270/2012, o Fundo Nacional de Desenvolvimento da Educação/Ministério da Educação repassou ao Município de Combinado/TO a importância de R$ 450.463,40 conforme as Ordens Bancárias relacionadas a seguir, (peça 1, p. 47) :</i></p><table><tbody><tr>\t<td><p><b><i>ORDEM BANCÁRIA</i></b></p></td>\t<td><p><b><i>VALOR EM REAIS</i></b></p></td>\t<td><p><b><i>DATA</i></b></p></td></tr><tr>\t<td><p><i>2012OB683760</i></p></td>\t<td><p><i>429.760,00</i></p></td>\t<td><p><i>05/07/2012</i></p></td></tr><tr>\t<td><p><i>2012OB683725</i></p></td>\t<td><p><i>1.825,00</i></p></td>\t<td><p><i>05/07/2012</i></p></td></tr><tr>\t<td><p><i>2012OB683714</i></p></td>\t<td><p><i>2.416,00</i></p></td>\t<td><p><i>05/07/2012</i></p></td></tr><tr>\t<td><p><i>2012OB683741</i></p></td>\t<td><p><i>16.462,40</i></p></td>\t<td><p><i>05/07/2012</i></p></td></tr></tbody></table><p><i>3.\tO termo de compromisso tinha vigência no período 01/07/2012 a 30/01/2015 (peça 1, p. 47) . </i></p><p><i>4.\tO motivo para a instauração desta Tomada de Contas Especial foi a omissão no dever de prestar contas do Termo de Compromisso 5270/2012.</i></p><p><i>5.\tNa fase interna desta TCE foi considerado (peça 1, p. 48) , que o Senhor Manoel Rebouças de Oliveira, (Prefeito Municipal 2009-2012) , e a Senhora Maria do Socorro Ferreira de Morais, (Prefeita Municipal 2013- 2016) , eram as pessoas responsáveis pela gestão dos recursos federais recebidos por meio do Termo de Compromisso 5270/2012, no entanto, não tomaram as medidas para que tais recursos fossem corretamente comprovados, sendo, portanto, os responsáveis pelo prejuízo apurado nesta tomada de contas especial.</i></p><p><i>6.\tNa instrução presente à peça 5, discordou-se do citado posicionamento, porque os recursos foram transferidos na gestão do Senhor Manoel Rebouças de Oliveira, (Prefeito Municipal 2009-2012) , em 5/7/2012, mas a vigência do termo de compromisso perdurou até 30/1/2015, durante a gestão da Senhora Maria do Socorro Ferreira de Morais, (Prefeita Municipal 2013-2016) . Assim, considerou-se que cabia unicamente a ela a responsabilidade pela apresentação da prestação de contas.</i></p><p><i>7.\tEm consequência, naquela instrução foi proposta a citação da Sra. Maria do Socorro Ferreira de Morais, para que apresentasse alegações de defesa quanto à não comprovação da boa e regular aplicação dos recursos recebidos pelo município de Combinado/TO por intermédio do Termo de Compromisso 5270/2012.</i></p><p><i>8.\tDiante do exposto, naquela instrução foi proposto:</i></p><p><b><i>a) citar</i></b><i> a Sra. Maria do Socorro Ferreira de Morais, CPF XXX.757.711-XX, ex-prefeita do município de Combinado/TO com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de 15 dias, apresente alegações de defesa e/ou recolha aos cofres do Fundo Nacional de Desenvolvimento da Educação as quantas a seguir, atualizadas monetariamente a partir das respectivas datas até a data do efetivo recolhimento e abatendo-se valores acaso já satisfeitos, nos termos da legislação vigente, em razão da seguinte conduta:</i></p><p><i>Conduta: não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Combinado/TO, por intermédio do Termo de Compromisso 5.270/2012 configurada por omissão no dever de prestar contas.</i></p><p><i>Dispositivos infringidos: art. 37, caput c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/67, art. 66 do Decreto 93.872/1986.</i></p><table><tbody><tr>\t<td><p><b><i>VALOR EM REAIS</i></b></p></td>\t<td><p><b><i>DATA</i></b></p></td></tr><tr>\t<td><p><i>429.760,00</i></p></td>\t<td><p><i>05/07/2012</i></p></td></tr><tr>\t<td><p><i>1.825,00</i></p></td>\t<td><p><i>05/07/2012</i></p></td></tr><tr>\t<td><p><i>2.416,00</i></p></td>\t<td><p><i>05/07/2012</i></p></td></tr><tr>\t<td><p><i>16.462,40</i></p></td>\t<td><p><i>05/07/2012</i></p></td></tr></tbody></table><p><i>Valor atualizado até 31/10/2017: R$ 628.801,86 - (Demonstrativo de débito presente na peça 3) .</i></p><p><i>9.\tA responsável foi citada por intermédio do Ofício Secex/MG 047 e 048/2018, datados de 8/1/2018, presentes nas peças 13 e 12. Em resposta encaminhou seus argumentos de defesa por intermédio dos documentos presentes nas peças 24 e 25.</i></p><p><i>10.\tNa instrução de peça 28, no âmbito da Secex-TCE, os argumentos de defesa foram analisados. Naquela instrução concluiu-se que, considerando que todos os recursos que saíram da conta específica do convênio ocorreram na gestão do Sr. Manoel Rebouças de Oliveira, e que a prefeita sucessora, ajuizou ação de improbidade administrativa contra o mesmo, não persiste ato de gestão irregular referente à Sra. Maria do Socorro Ferreira de Morais, a qual deverá ter suas contas julgadas regulares, uma vez que não praticou ato de gestão que esteja sendo objeto de análise pelo TCU.</i></p><p><i>11.\tConcluiu também que, quanto ao prefeito antecessor, Sr. Manoel Rebouças de Oliveira, esse deveria ser citado, pelo valor total transferido ao município, presente na tabela constante no item 2 desta instrução, devido a não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Combinado/TO, por intermédio do Termo de Compromisso 5.270/2012, configurada por omissão no dever de prestar contas.</i></p><p><i>12.\tAdicionalmente cabe destacar que a data do crédito de todas transferências na conta específica do convênio foi 9/7/2012, data esta que deverá ser considerada na citação.</i></p><p><i>13.\tDiante do exposto, naquela instrução foi proposto: </i></p><p><i>a) citar o Sr. Manoel Rebouças de Oliveira, CPF, XXX.209.151-XX, ex-prefeito do município de Combinado -TO com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de 15 dias, apresentasse alegações de defesa e/ou recolhesse aos cofres do Fundo Nacional de Desenvolvimento da Educação as quantias a seguir, atualizadas monetariamente a partir das respectivas datas até a data do efetivo recolhimento e abatendo-se valores acaso já satisfeitos, nos termos da legislação vigente, em razão de: </i></p><p><i>Irregularidade: não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Combinado/TO, por intermédio do Termo de Compromisso 5.270/2012 configurada por omissão no dever de prestar contas.</i></p><p><i>Conduta: Não comprovar a boa e regular aplicação dos recursos federais repassados ao município de Combinado/TO pelo Termo de Compromisso 5.270/2012 configurada por omissão no dever de prestar contas.</i></p><p><i>Dispositivos infringidos: art. 37, caput c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/67, art. 66 do Decreto 93.872/1986.</i></p><table><tbody><tr>\t<td><p><b><i>VALOR EM REAIS</i></b></p></td>\t<td><p><b><i>DATA</i></b></p></td></tr><tr>\t<td><p><i>429.760,00</i></p></td>\t<td><p><i>09/07/2012</i></p></td></tr><tr>\t<td><p><i>1.825,00</i></p></td>\t<td><p><i>09/07/2012</i></p></td></tr><tr>\t<td><p><i>2.416,00 </i></p></td>\t<td><p><i>09/07/2012</i></p></td></tr><tr>\t<td><p><i>16.462,40 </i></p></td>\t<td><p><i>09/07/2012</i></p></td></tr></tbody></table><p><i>Nexo de causalidade: A não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Combinado/TO pelo Termo de Compromisso 5.270/2012 configurada por omissão no dever de prestar contas, causou dano ao erário.</i></p><p><i>Culpabilidade: Não há elementos para presumir a boa-fé do responsável. Não restou evidenciado que o responsável tenha praticado os atos irregulares após consulta prévia a órgãos técnicos, ou respaldado em pareceres técnicos. É razoável afirmar que, conquanto o responsável não detivesse conhecimentos específicos acerca dos procedimentos a serem adotados para a devida prestação de contas, era esperado que o mesmo tivesse consciência da ilegalidade incorrida, em especial, pela não apresentação da prestação de contas, pois qualquer pessoa que utilize/administre bens e valores públicos que lhe são confiados deve prestar contas desses recursos.</i></p><p><i>b) realizar a audiência do Sr. Manoel Rebouças de Oliveira, CPF, XXX.209.151-XX, CPF XXX.904.905-XX, com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992 c/c o art. 202, incisos I e III, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à seguinte irregularidade:</i></p><p><i>b.1) Irregularidade: não cumprimento do dever formal de prestar contas dos recursos federais repassados ao município de Combinado/TO pelo Termo de Compromisso 5.270/2012, ao não deixar os elementos necessários para que a sucessora pudesse dar cumprimento a tal dever constitucional, uma vez que a omissão não foi sanada nos autos.</i></p><p><i>b.2) Conduta: não cumprir o dever formal de prestar contas dos recursos federais repassados ao município de Combinado/TO pelo Termo de Compromisso 5.270/2012 ao não deixar os elementos necessários para que a sucessora pudesse dar cumprimento a tal de constitucional, uma vez que a omissão não foi sanada nos autos.</i></p><p><i>b.3) Dispositivos violados: art. 37, caput c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/67, art. 66 do Decreto 93.872/1986, art. 28 da IN STN 1/1997 </i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>14.\tA citação e a audiência foram realizadas por intermédio dos ofícios Secex/TCE 0566/2018; 0567/2018 e 0568/2018, dados de 8/7/2018, presentes respectivamente nas peças 36, 35 e 34. Em resposta o responsável apresentou seus argumentos de defesa por intermédio dos documentos presentes nas peças 46 a 49.</i></p><p><i>15.\tAdicionalmente, vieram aos autos documentos do FNDE (peça 50) , informando que o atual prefeito encaminhou documentação intempestiva a título de prestação de contas do Termo de Compromisso 520/2012 mediante Sistema de Gestão de Prestação de Contas, em 20/06/2018, a qual será objeto de Nota Técnica por intermédio daquela autarquia. Entretanto, tal Nota Técnica faz-se desnecessária, uma vez que há nos autos documentos suficientes para o julgamento do mérito do presente processo.</i></p><p><b><i>Argumentos de defesa apresentados pelo Sr. Manoel Rebouças de Oliveira.</i></b></p><p><i>16.\tAfirma que, na Comarca de Aurora de Tocantins o juiz prolatou sentença condenando-o pela prática de atos de improbidade administrativa, aplicando, entre outras sanções, o pagamento de multa civil de 10 vezes o valor da última remuneração por ele recebida. Observa que o juiz não o condenou à devolução dos recursos, diante das alegações e comprovação de que não ocorreu desvio de recursos e sim desvio de finalidade na aplicação dos recursos, em razão de ter feito transferências da conta do convênio para a conta FPM e ter usado parte dos recursos para a realização de pagamento dos salários atrasados dos servidores públicos municipais.</i></p><p><i>17.\tCita jurisprudência desse Tribunal, de que a existência de desvio de finalidade como causa de citação, com indícios de que o ente municipal tenha se beneficiado, não enseja a condenação do responsável em débito por inexecução do objeto, esta responsabilidade é do município beneficiado, de acordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2136/2008/Segunda Câmara\" target=\"_blank\">Acórdão 2136/2008-TCU-Segunda Câmara</a>.</i></p><p><i>18.\tAlega que a comprovação da boa e regular aplicação dos recursos federais repassados, configurada por omissão no dever de prestar contas foi regularizada com a inserção dos dados da prestação de contas no SIMEC e pelo envio da prestação de contas via SIGPC – FNDE, em 20/6/2018, conforme recibo presente na peça 19, p. 1-6.</i></p><p><i>19.\tNo dia 17/7/2012 havia na conta do convênio R$ 450.463,40. Em 10/8/2012, foi transferido da conta do convênio para a conta 13.196-2 FPM o valor de R$ 110.000,00 (peça 48, p. 3) e em seguida, no mesmo dia, (peça 48, p. 7) , foram realizadas transferências da conta FPM de R$ 50.000,00 e de R$ 38.000,00 para a conta 6.201-4 FOPAG, para quitar a folha de pagamento dos servidores e outra transferência, no valor de R$ 34.000,00, para quitar a folha de pagamento dos servidores da Saúde.</i></p><p><i>20.\tNo dia 10/9/2012 foi transferido da conta do convênio o valor de R$ 150.000,00 para a conta 13.196-2 FPM (peça 48, p. 4) e em seguida, no mesmo dia, (peça 48, p. 11) transferências da conta FPM de R$ 81.000,0 para a conta 6.201-4 FOPAG e de R$ 60.000,00 para a conta 8.918-4 – FUS, para quitar a folha de pagamento do mês de agosto.</i></p><p><i>21.\tNo dia 12/9/2012 foi transferido R$ 50.000,00 da conta do convênio para outra conta do município (peça 48, p. 4) .</i></p><p><i>22.\tNo dia 2/10/2012 foi transferido da conta do convênio o valor de R$ 140.000,00, (peça 48, p. 5) para a conta 13.196-2 FPM e em seguida, no mesmo dia, (peça 48, p. 15) transferências da conta FPM no valor de R$ 90.000,00 para a conta 6.201-4 FOPAG e R$ 35.000,00 para a conta 8.918-4 FUS, para quitar a folha de pagamento do mês de setembro.</i></p><p><i>23.\tNo dia 10/12/2012 foi transferido R$ 218.000,00 da conta do FPM de volta para a conta do convênio, (peça 48, p. 6) , e nesse mesmo dia foi efetuado o pagamento de um veículo à empresa MAN LATIN, conforme nota fiscal presente na peça 46, p. 38, no valor de R$ 214.880,00.</i></p><p><i>24.\tDo montante que foi transferido da conta do convênio no valor de R$ 450.000,00 com a devolução de R$ 218.000,00, o valor restante foi de R$ 232.000,00, que corresponde ao valor de um ônibus (R$ 214.880,00) e dos móveis adquiridos, (R$ 16.462,40) conforme notas fiscais 10636, (peça 47, p. 4) e 230863, (peça 46, p. 38) .</i></p><p><i>25.\tO segundo ônibus está sendo pago parceladamente pelo Município, (peça 46, p. 4, item 9 e peça 49, p.15) .</i></p><p><b><i>Análise dos argumentos de defesa apresentados pelo Sr. Manoel Rebouças de Oliveira</i></b></p><p class=\"annotation_text\"><i>26\tMuito embora tenham ocorrido irregularidades por intermédio do ex-prefeito do município de Combinado/TO, Sr. Manoel Rebouças de Oliveira, com a transferência de recursos da conta do convênio para outras contas do município, com posterior devolução parcial e adicionalmente com o pagamento de parcela do objeto com precatório da prefeitura, os documentos apresentados pelo responsável indicam que o objeto do convênio foi efetivamente cumprido. Os veículos foram adquiridos na vigência do termo de compromisso, em 26/10/2012, conforme se verifica as notas fiscais presentes nas peças (peça 46, p. 38 e 39) , e documento de inspeção datado de 13/11/2012, (peça 46, p. 36) . Assim, estamos aceitando excepcionalmente que o pagamento de uma despesa financiada com recursos federais possa ser efetuada fora da vigência do convênio e com recursos municipais, porque, à época, o município utilizou os recursos para pagar despesas próprias, mas o equipamento relacionado à política pública federal de promoção do transporte escolar foi adquirido na vigência do ajuste. </i></p><p><i>27.\tA jurisprudência desta Corte é no sentido de que a mera execução física do objeto ou de parte dele, por si só, não comprova que os recursos foram aplicados corretamente, cabendo ao responsável demonstrar o nexo causal entre os recursos que lhe foram repassados e os documentos de despesas referentes à execução, tais como notas de empenho, recibos, notas fiscais, extratos bancários, de forma que seja possível confirmar que determinado objeto foi executado com os recursos transferidos. </i></p><p><i>28.\tEsse entendimento fundamenta-se no dever de prestar contas, previsto no parágrafo único do art. 70 da Constituição Federal, bem como em outros normativos infraconstitucionais, como o Decreto-Lei 200/1967. Nesse sentido é o teor dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2024/2016-TCU-Segunda Câmara</a>, rel. ANA ARRAES; 1.449/2016-TCU-2ª Câmara, rel. ANA ARRAES; 11.236/2015-TCU-2ª Câmara, rel. ANA ARRAES; 11.222/2015-TCU-2ª Câmara, rel. AUGUSTO NARDES; 7.612/2015-TCU-1ª Câmara, rel. WALTON ALENCAR RODRIGUES.</i></p><p><i>29.\tAssim, a princípio, poder-se-ia julgar as contas do responsável irregulares, com o débito dos recursos recebidos, uma vez que os mesmos transitaram da conta do convênio para outras contas do município, sendo utilizadas para pagamento de salários de funcionários do município.</i></p><p><i>30.\tEntretanto, no presente caso ocorreria o enriquecimento ilícito do Erário, uma vez que foram adquiridos 2 ônibus, no valor de R$ 214.880,00 cada, na data e na conta do ajuste, embora parte do pagamento somente esteja ocorrendo agora; material de escritório, no valor de R$ 16.462,40, além de ser devolvido o saldo de recursos no valor de R$ 7.401,92, sendo R$ 6.744,32 em 31/3/2015 e R$ 657,60 em 12/7/2018 (peça 48, p. 24-30) .</i></p><p><i>31.\tEm consequência, se observa que embora tenha havido a transferência irregular entre a conta do convênio e outras contas do município, o valor correspondente ao montante de recursos transferidos ao município foi efetivamente empregado no objeto pactuado, qual seja, a aquisição de 2 ônibus e material de escritório, além da devolução do saldo do convênio.</i></p><p class=\"annotation_text\"><i>32.\tQuanto ao débito, extraímos as seguintes jurisprudências deste Tribunal:</i></p><p class=\"annotation_text\"><i>a) O desvio de finalidade em convênio, com benefício à comunidade, conduz à imputação de débito exclusivo ao município convenente e ao julgamento pela irregularidade das contas e aplicação de multa ao gestor. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7102/2014/Segunda Câmara\" target=\"_blank\">Acórdão 7102/2014-TCU-Segunda Câmara</a>, Relator: MARCOS BEMQUERER) ;</i></p><p class=\"annotation_text\"><i>b) Caracterizado o desvio de finalidade na aplicação dos recursos da União, em benefício do ente federado, o débito é imputado individualmente ao ente beneficiado e a multa aplicada ao gestor responsável pelo ilícito. Além disso, as contas de ambos são julgadas irregulares. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5735/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5735/2016-TCU-Primeira Câmara</a>, Relator: JOSÉ MUCIO MONTEIRO) .</i></p><p class=\"annotation_text\"><i>33.\tNo caso concreto, não seria juridicamente adequado condenar o município porque o veículo foi efetivamente adquirido na vigência do termo de compromisso, embora o pagamento esteja sendo efetuado posteriormente.</i></p><p class=\"annotation_text\"><i>34.\tAdicionalmente, está presente na peça 49, p 16, Parecer Favorável pela aprovação da Prestação de Contas do Termo de Compromisso 5270/2012, realizado pelos conselheiros do Conselho Fiscal do FUNDEB, nos seguintes termos:</i></p><p class=\"annotation_text\"><i>Os conselheiros do Conselho Fiscal do FUNDEB, no exercício de suas atribuições legais estabelecidas, após examinarem a Prestação de Contas relativa ao Convênio 5.270/2012, verificaram o não pagamento total do objeto do convênio pela gestão à época, e que o município foi notificado judicialmente quanto ao não pagamento dos bens relativos ao convênio, e nesta notificação foi ajustado um termo de parcelamento dos débitos, estando de pleno acordo o fornecedor dos produtos e o município de Combinado. Visto que já foi feito uma negociação judicial temos o parecer favorável pela APROVAÇÃO da Prestação de Contas do Convênio 5270/2012.</i></p><p class=\"annotation_text\"><i>35.\tTambém os certificados de registro e licenciamento de veículos presentes na peça 46, p. 49-50, atestam que os ônibus foram transferidos para o município de Combinado/TO.</i></p><p><b><i>CONCLUSÃO</i></b></p><p class=\"annotation_text\"><i>36.\tDesta forma, pela irregularidade relatada nos autos (transferência irregular de recursos de conta do termo de compromisso para outras contas da prefeitura, para pagamentos de salário de funcionários) , bem como pelo não cumprimento do dever de prestar contas dos recursos federais repassados ao município de Combinado/TO, no tempo e forma devidos, ao não deixar os elementos necessários para que a sucessora pudesse dar cumprimento a tal dever constitucional, as contas do Sr. Manoel Rebouças de Oliveira, CPF XXX.209.151-XX, devem ser julgadas irregulares, sendo-lhe aplicada a multa prevista no art. 58, inciso I, da Lei 8.443/92, porém sem a cobrança do débito referente aos recursos transferidos, uma vez que foi devidamente realizado o objeto pactuado.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"annotation_text\"><i>37. \tDiante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) julgar regulares as contas da Sra. Maria do Socorro Ferreira de Morais, CPF XXX.757.711-XX, dando-se lhe quitação plena; com fundamento nos arts. 1º, inciso I, 16, inciso I, 17, e 23, inciso I, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 207 e 214, inciso I, do RI/TCU;</i></p><p><i>b) acolher parcialmente, (quanto ao débito) , os argumentos de defesa apresentados pelo Sr. Manoel Rebouças de Oliveira, CPF XXX.209.151-XX;</i></p><p><i>c) julgar irregulares as contas do Sr. Manoel Rebouças de Oliveira, CPF XXX.209.151-XX, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas ‘b’, 19, </i><b><i>caput</i></b><i>, e 23, inciso III, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno do TCU; </i></p><p><i>d) aplicar, com fundamento no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268, inciso I, do Regimento Interno do TCU, multa ao Sr. Manoel Rebouças de Oliveira, CPF XXX.209.151-XX, fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea ‘a’, do RI/TCU, comprovem perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor; </i></p><p><i>e) autorizar, desde logo, a cobrança judicial da dívida nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, caso não atendida a notificação; e</i></p><p><i>f) enviar cópia do Acórdão que vier a ser proferido à Secretaria Federal de Controle Interno, Fundo Nacional de Desenvolvimento da Educação - FNDE e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.”</i> (grifos no original) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tO Ministério Público que atua junto ao TCU acolheu o encaminhamento sugerido pela Secex-TCE, conforme Parecer do Procurador Sérgio Ricardo Costa Caribé (peça 54) , a seguir transcrito.</p><p><i>“Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em razão da omissão no dever de prestar contas dos recursos transferidos ao Município de Combinado/TO por meio do Termo de Compromisso 5270/2012, para aquisição de equipamentos, mobiliários e veículos escolares.</i></p><p><i>2.\tO tomador de contas concluiu pela existência de débito no valor de R$ 450.463,40 (peça 1, p. 47-49) , correspondente à integralidade do montante repassado, sob a responsabilidade do Sr. Manoel Rebouças de Oliveira (gestão 2009-2012) e da Sra. Maria do Socorro Ferreira de Morais (gestão 2013-2016) .</i></p><p><i>3.\tNo âmbito deste Tribunal, procedeu-se, inicialmente, à citação somente da Sra. Maria do Socorro Ferreira de Morais, visto que, embora os recursos tenham sido creditados na conta específica do ajuste em 5/7/2012, a vigência do ajuste se estendeu até 30/1/2015, de modo que a obrigação de prestar contas recairia sobre ela.</i></p><p><i>4.\tEm suas alegações de defesa, a responsável informou que o valor recebido foi integralmente utilizado na gestão do Sr. Manoel Rebouças de Oliveira e que adotou as medidas judiciais cabíveis em razão da não disponibilização dos documentos relativos à prestação de contas.</i></p><p><i>5.\tComo consequência, a Secex-TCE citou o gestor dos recursos, cuja defesa foi objeto de análise na peça 51, resultando em proposta uniforme de acolher parcialmente as alegações trazidas aos autos, julgar irregulares as contas do responsável e aplicar-lhe a multa do art. 58, inciso I, da Lei 8.443/1992, em razão do desvio de finalidade da aplicação do valor repassado.</i></p><p><i>6.\tA meu ver, o encaminhamento sugerido mostra-se adequado.</i></p><p><i>7.\tDe acordo com as informações na peça 49, p. 17, os recursos repassados por meio do termo de compromisso tinham por objetivo a aquisição dos seguintes itens:</i></p><p><i>a)\t3 aparelhos de ar-condicionado;</i></p><p><i>b)\t1 projetor com lousa digital;</i></p><p><i>c)\t105 conjuntos aluno;</i></p><p><i>d)\t3 conjuntos professor;</i></p><p><i>e)\t5 mesas para cadeirantes;</i></p><p><i>f)\t2 ônibus escolares.</i></p><p><i>8.\tInicialmente, o ex-prefeito realizou transferências da conta específica para outra conta de titularidade da prefeitura, as quais totalizaram R$ 450.000,00, a fim de efetuar o pagamento de pessoal nos meses de setembro, outubro e novembro de 2012. Desse montante, retornaram R$ 218.000,00 em 10/12/2012, dos quais R$ 214.880,00 foram utilizados para pagamento de um dos ônibus adquiridos.</i></p><p><i>9.\tPosteriormente, a prefeitura custeou, com recursos próprios, as despesas relativas ao outro ônibus e à aquisição do mobiliário para alunos e professores, no valor de R$ 16.462,40, totalizando dispêndios de R$ 231.342,40 às suas expensas. Como se vê, do ponto de vista da execução física, o objeto deixou de ser cumprido apenas em relação aos aparelhos de ar-condicionado e ao projetor com lousa digital, que somados perfaziam o valor de R$ 4.241,00.</i></p><p><i>10.\tEm relação à execução financeira, remanesceu a irregularidade atinente à utilização dos recursos repassados para pagamento de pessoal, configurando desvio de finalidade passível da sanção sugerida pela unidade técnica, em consonância com as decisões colhidas da jurisprudência deste Tribunal sobre o tema.</i></p><p><i>11.\tNesse sentido, não obstante o município tenha, ainda que intempestivamente, adimplido quase que integralmente o pactuado com o FNDE, o ex-prefeito deixou de observar os normativos que regem a aplicação de recursos transferidos mediante termo de compromisso, razão pela qual deve ter suas contas julgadas irregulares com aplicação de multa.</i></p><p><i>12.\tPor fim, cumpre esclarecer que o saldo não utilizado e os rendimentos da aplicação financeira foram restituídos aos cofres do FNDE, conforme comprovantes na peça 48, p. 24-25 e 28-29.</i></p><p><i>13.\tDiante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com o encaminhamento sugerido pela SecexTCE.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Eurivaldo de Oliveira Franco (5484/OAB-GO) e outros, representando Manoel Rebouças de Oliveira.<br>8.2. Rodrigo de Carvalho Ayres (4783/OAB-TO) e outros, representando Maria do Socorro Ferreira de Morais. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS REPASSADOS PELO FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO (FNDE). OMISSÃO DO DEVER DE PRESTAR CONTAS. CONTAS REGULARES DA PREFEITA SUCESSORA. CITAÇÃO. OBJETO PACTUADO REALIZADO. TRANSFERÊNCIA IRREGULAR DOS RECURSOS DA CONTA DO AJUSTE. CONTAS IRREGULARES DO PREFEITO RESPONSÁVEL PELO ILÍCITO. MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tCuidam os autos de tomada de contas especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de dois ex-prefeitos do município de Combinado/TO, Sr. Manoel Rebouças de Oliveira (CPF 265.209.151-49) , gestão 2009-2012, e Sra. Maria do Socorro Ferreira de Morais (CPF 453.757.711-87) , gestão 2013-2016, em razão da omissão no dever de prestar contas dos recursos recebidos à conta do Termo de Compromisso 5.270/2012, que tinha por objeto: “<i>Aquisição de equipamentos, mobiliários e veículos escolares</i>”.</p><p>2.\tPara a execução do supracitado termo de compromisso, que tinha vigência no período 01/07/2012 a 30/01/2015, o FNDE repassou ao município de Combinado/TO a importância de R$ 450.463,40.</p><p>3.\tNo âmbito desta Corte de Contas, após análise das alegações de defesa apresentadas pela Sra. Maria do Socorro Ferreira de Morais em decorrência da citação de peças 12 e 13, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) concluiu que todos os recursos repassados ao município saíram da conta específica do convênio na gestão do Sr. Manoel Rebouças de Oliveira e que a mencionada prefeita sucessora ajuizou ação de improbidade administrativa contra o mesmo. Assim, não persistindo ato de gestão irregular referente à ex-prefeita, uma vez que não praticou ato de gestão que esteja sendo objeto de análise pelo TCU, a unidade técnica propõe que as contas dessa gestora sejam julgadas regulares.</p><p>4.\tPor meio dos ofícios de peça 34 a 36 (aviso de recebimento às peças 39 a 41) , o Sr. Manoel Rebouças de Oliveira foi regularmente citado, por não ter comprovado a boa e regular aplicação dos recursos federais repassados ao município de Combinado/TO, por intermédio do Termo de Compromisso 5.270/2012, configurada por omissão no dever de prestar contas e, também, ouvido em audiência em decorrência de não ter cumprido o dever formal de prestar contas dos referidos recursos, ao não deixar os elementos necessários para que a prefeita sucessora pudesse dar cumprimento a tal dever constitucional, uma vez que a omissão não foi sanada nos autos.</p><p>5.\tEm resposta, o Sr. Manoel Rebouças de Oliveira apresentou sua defesa, acostada às peças 46 a 49. Ao analisar os elementos dessa defesa, em que pese ter havido a transferência irregular de recursos entre a conta do convênio e outras contas do município, com posterior devolução parcial e adicionalmente com o pagamento de parcela do objeto com precatório da prefeitura, a unidade técnica especializada considerou que o valor correspondente ao montante de recursos transferidos ao município foi efetivamente empregado no objeto pactuado, qual seja, a aquisição, na vigência do ajuste, de 2 ônibus e de material de escritório (notas fiscais às peças 46, p. 36, 38-39 e 49-50, e 47, p. 4) , além da devolução do saldo do convênio (documentação constante à peça 48, p. 24-25 e 28-29) .</p><p>6.\tAssim, apesar da jurisprudência do Tribunal ser no sentido de, a princípio, poder julgar irregulares as contas desse ex-prefeito e aplicar-lhe multa pelo ilícito praticado (transferência irregular de recursos de conta do ajuste para outras contas da prefeitura, para pagamentos de salário de funcionários) , com imputação de débito exclusivo ao município, no presente caso, a unidade instrutiva ponderou que ocorreria o enriquecimento sem causa do Erário, uma vez que foram adquiridos 2 ônibus, no valor de R$ 214.880,00 cada, na data e na conta do ajuste, material de escritório, no valor de R$ 16.462,40, e o saldo de recursos, no valor de R$ 7.401,92, foi devolvido.</p><p>7.\tAlém desses elementos, o Parecer Favorável pela aprovação da Prestação de Contas do Termo de Compromisso 5270/2012, realizado pelos conselheiros do Conselho Fiscal do FUNDEB, contribuiu para o encaminhamento proposto pela SecexTCE de acolher parcialmente (quanto ao débito) os argumentos de defesa apresentados pelo Sr. Manoel Rebouças de Oliveira, julgar irregulares suas contas e aplicar-lhe a multa prevista art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268, inciso I, do Regimento Interno do TCU.</p><p>8.\tNos termos do parecer de peça 54, o Ministério Público junto ao Tribunal manifestou-se de acordo com o encaminhamento sugerido pela unidade técnica especializada.</p><p>9.\tFeita essa breve contextualização, passo ao exame de mérito para acolher e incorporar às minhas razões de decidir o exame realizado pela unidade técnica especializada, que contou com o aval do <b>Parquet</b> junto ao TCU, no sentido de acolher parcialmente (quanto ao débito) as alegações de defesa apresentadas pelo Sr. Manoel Rebouças de Oliveira, julgar irregulares suas contas e aplicar-lhe a multa prevista art. 58, inciso I, da Lei 8.443/1992, c/c o art. 268, inciso I do Regimento Interno desta Corte de Contas.</p><p>10.\tConcordo com o MPjTCU quando afirma que, em relação à execução financeira, remanesceu a irregularidade atinente à utilização dos recursos repassados para pagamento de pessoal, configurando desvio de finalidade passível da sanção sugerida pela unidade técnica, em consonância com as decisões colhidas da jurisprudência deste Tribunal sobre o tema.</p><p>11.\tIgualmente, quando assere que, não obstante o município tenha, ainda que intempestivamente, adimplido quase que integralmente o pactuado com o FNDE, o ex-prefeito deixou de observar os normativos que regem a aplicação de recursos transferidos mediante termo de compromisso, razão pela qual deve ter suas contas julgadas irregulares com aplicação de multa.</p><p>12.\tAcolho, também, o exame da unidade instrutiva e do Ministério Público que concluiu pela regularidade das contas da Sra. Maria do Socorro Ferreira de Morais, prefeita do município de Combinado/TO na gestão 2013-2016.</p><p>\tAnte o exposto, e em linha com os pareceres convergentes da unidade técnica e do <b>Parquet </b>especializado, VOTO no sentido de que o Tribunal adote a deliberação que submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de março de 2020.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693066", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693066", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57373674"}