{"KEY": "ACORDAO-COMPLETO-2394075", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1418/2020 ATA 5/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1418", "ANOACORDAO": "2020", "NUMATA": "5/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">\tVISTOS, relatados e discutidos atos de aposentadoria de ex-servidores da Universidade Federal de Pernambuco. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\tACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos artigos 71, inciso III, da Constituição Federal de 1988, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e no art.  260, §1º, do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar prejudicado, por perda de objeto, o exame de mérito do ato de concessão de aposentadoria a Othon Coelho Bastos Filho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar legais, determinando-lhes o registro, os atos iniciais de aposentadoria de Jefferson Diógenes de Araújo, João Joaquim Guimarães Recena, José Mauricio de Figueiredo Lima, José Teotonho de Barros Padilha, Laudicea Alves do Monte, Luiz Antônio de Andrade Galamba, Marcos Antônio de Santana, Maria Auxiliadora Soares da Silva, Maria Isabel Patrício de Carvalho Pedrosa, Maria José Barbosa Valentim, Maria José Fagundes Ferreira, Patrícia Façanha Johnson, Paulo Figueiredo Lima, Paulo Roberto Xavier Ramos, Severino Ferreira Dutra e Volia Andrea Rodrigues de Moura; os atos iniciais e de alteração de aposentadoria de Adilson Gomes do Nascimento, Marco Otávio Alencar Menezes, Maria Bernadete da Silva, Marize da Silva Siqueira, Marli Vila Nova de Moraes Hazin e Terezinha Salvador de Araújo; e o ato de alteração de aposentadoria de Adilson Pinheiro Freire;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar ilegais os atos de alteração de aposentadoria de Laudicea Alves do Monte e de Maria Auxiliadora Soares da Silva, com recusa de registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dispensar a reposição das importâncias indevidamente recebidas de boa-fé pelas beneficiárias cujos atos foram considerados ilegais até a data da notificação desta deliberação à unidade jurisdicionada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar à Universidade Federal de Pernambuco em relação a Laudicea Alves do Monte e a Maria Auxiliadora Soares da Silva que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, cesse os pagamentos decorrentes dos atos impugnados, sob pena de ressarcimento das quantias pagas indevidamente e responsabilização solidária da autoridade competente; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. comunique a deliberação deste Tribunal e as alerte de que o efeito suspensivo proveniente de eventual interposição de recursos no TCU não as eximirá da devolução dos valores indevidamente recebidos após a notificação, caso os apelos não sejam providos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.3. no prazo de 30 (trinta) dias, a contar da ciência deste acórdão: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.3.1. encaminhe à Secretaria de Fiscalização de Pessoal, por cópia, comprovante da data em que as interessadas tomarem conhecimento desta deliberação; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.3.2. emita novos atos, em que sejam suprimidas as irregularidades verificadas, e os submeta ao TCU para nova apreciação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. determinar à Universidade Federal de Pernambuco que informe a este Tribunal a natureza e a forma de cálculo da parcela judicial inserida nos proventos de Maria Isabel Patrício de Carvalho Pedrosa.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de aposentadoria de ex-servidores da Universidade Federal de Pernambuco.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "03/03/2020", "ENTIDADE": " Universidade Federal de Pernambuco.", "INTERESSADOS": "3. Interessados: Adilson Gomes do Nascimento (CPF XXX.016.954-XX), Adilson Pinheiro Freire (CPF XXX.143.794-XX), Jefferson Diógenes de Araújo (CPF XXX.523.024-XX), José Teotonho de Barros Padilha (CPF XXX.070.234-XX), José Maurício de Figueiredo Lima (CPF XXX.872.994-XX), João Joaquim Guimarães Recena (CPF XXX.411.104-XX), Laudicea Alves do Monte (CPF XXX.670.214-XX), Luiz Antônio de Andrade Galamba (CPF XXX.228.244-XX), Marco Otávio Alencar Menezes (CPF XXX.803.124-XX), Marcos Antônio de Santana (CPF XXX.289.114-XX), Maria Auxiliadora Soares da Silva (CPF XXX.669.614-XX), Maria Bernadete da Silva (CPF XXX.973.614-XX), Maria Isabel Patrício de Carvalho Pedrosa (CPF XXX.616.124-XX), Maria José Barbosa Valentim (CPF XXX.141.564-XX), Maria José Fagundes Ferreira (CPF XXX.670.014-XX), Marize da Silva Siqueira (CPF XXX.314.194-XX), Marli Vila Nova de Moraes Hazin (CPF XXX.644.754-XX), Othon Coelho Bastos Filho (CPF XXX.261.314-XX), Patrícia Façanha Johnson (CPF XXX.992.024-XX), Paulo Figueiredo Lima (CPF XXX.624.214-XX), Paulo Roberto Xavier Ramos (CPF XXX.014.404-XX), Severino Ferreira Dutra (CPF XXX.882.414-XX), Terezinha Salvador de Araújo (CPF XXX.764.594-XX) e Volia Andrea Rodrigues de Moura (CPF XXX.523.504-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01639120160\" target=\"_blank\">016.391/2016-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução da Secretaria de Fiscalização de Pessoal, que contou com a anuência de diretor da unidade instrutiva e de representante do Ministério Público junto ao TCU (peças 55, 56 e 58) :</p><p class=\"tCU_-_Epígrafe\">“1.\tTrata-se de atos de concessão de aposentadoria de Adilson Gomes do Nascimento, Adilson Gomes do Nascimento, Adilson Pinheiro Freire, Jefferson Diogenes de Araujo, João Joaquim Guimarães Recena, José Mauricio de Figueiredo Lima, Jose Teotonho de Barros Padilha, Laudicea Alves do Monte, Laudicea Alves do Monte, Luiz Antonio de Andrade Galamba, Marco Otávio Alencar Menezes, Marco Otávio Alencar Menezes, Marco Otávio Alencar Menezes, Marcos Antonio de Santana, Maria Auxiliadora Soares da Silva, Maria Auxiliadora Soares da Silva, Maria Bernadete da Silva, Maria Bernadete da Silva, Maria Isabel Patricio de Carvalho Pedrosa, Maria José Barbosa Valentim, Maria José Fagundes Ferreira, Marize da Silva Siqueira, Marize da Silva Siqueira, Marize da Silva Siqueira, Marli Vila Nova de Moraes Hazin, Marli Vila Nova de Moraes Hazin, Othon Coelho Bastos Filho, Patricia Façanha Johnson, Paulo Figueiredo Lima, Paulo Roberto Xavier Ramos, Severino Ferreira Dutra, Terezinha Salvador de Araújo, Terezinha Salvador de Araújo, Volia Andrea Rodrigues de Moura e Volia Andrea Rodrigues de Moura, ex-servidores da Universidade Federal de Pernambuco.</p><p class=\"tCU_-_Epígrafe\">2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p class=\"tCU_-_Epígrafe\"><b>EXAME TÉCNICO</b></p><p class=\"tCU_-_Epígrafe\"><b>Encaminhamentos anteriores</b></p><p class=\"tCU_-_Epígrafe\">3.\tÀ peça 4, consta diligência encaminhada à UJ com o fito de carrear aos autos informação/documentação. Às peças 6 e 7, consta a resposta.</p><p class=\"tCU_-_Epígrafe\">4.\tDestarte, os autos estão aptos a ser instruídos no mérito. Ressalte-se que foi necessário realizar o destaque do ato do Sr. Manoel Sales Canuto (CPF XXX.028.454-XX - 10792902-04-2011-000113-5) , em vista da necessidade de oitiva; possibilitando, assim, a instrução no mérito do presente processo. </p><p class=\"tCU_-_Epígrafe\"><b>Exame das constatações</b></p><p class=\"tCU_-_Epígrafe\">5.\tA seguir, analisar-se-á, para cada interessado, o respectivo ato de aposentadoria.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. ADILSON GOMES DO NASCIMENTO</p><p class=\"tCU_-_Epígrafe\">6.\tConstam nos autos ato inicial e de alteração de aposentadoria (10792902-04-2001-000231-8 e 10792902-04-2009-000299-9, respectivamente) .</p><p class=\"tCU_-_Epígrafe\">7.\tEm análise, verifica-se que o interessado foi inativado em 11/5/1995. Atualmente, os proventos estão sendo pagos de forma proporcional (32/35) , computados mais de 32 anos de tempo de atividade (considerando o tempo insalubre averbado) . Incorporou, ainda, 29% a título de adicional por tempo de serviço. Embora aposentado desde 1995, somente em 2014 o ato inicial foi encaminhado a esta Corte. </p><p class=\"tCU_-_Epígrafe\">8.\tEm consulta ao tempo de serviço e averbações do ato de alteração, consta o cômputo de 9 meses e 8 dias a título de tempo insalubre celetista (vide mapa à peça 6, pg. 32/36) . À peça 6, pg. 28, consta laudo fundamentando a situação em apreço, conforme estabelecido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, relator Ministro Benjamin Zymler.</p><p class=\"tCU_-_Epígrafe\">9.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 9, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘C-1-15’) corresponde atualmente ao ‘P-25’, conforme tabela de correlação à peça 10.</p><p class=\"tCU_-_Epígrafe\">10.\tDestarte, não se verifica óbice para que os atos sejam apreciados pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. ADILSON PINHEIRO FREIRE</p><p class=\"tCU_-_Epígrafe\">11.\tO ato inicial de aposentadoria foi apreciado pela legalidade, conforme Acórdão 2957/2009-1º Câmara, relator Ministro Augusto Nardes (Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/707220095\" target=\"_blank\">Processo 007.072/2009-5</a>) .</p><p class=\"tCU_-_Epígrafe\">12.\tEm análise, verifica-se que o interessado foi inativado em 25/3/1999. Atualmente, os proventos estão sendo pagos de forma integral, em virtude da aplicação do artigo 190 da Lei 8112/90. Incorporou, ainda, 22% a título de adicional por tempo de serviço.</p><p class=\"tCU_-_Epígrafe\">13.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 11, não se verifica irregularidade nos proventos pagos. </p><p class=\"tCU_-_Epígrafe\">14.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. JEFFERSON DIOGENES DE ARAUJO</p><p class=\"tCU_-_Epígrafe\">15.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 4/3/2002, com proventos integrais, computados mais de 36 anos de tempo de atividade. Incorporou, ainda, 31% a título de adicional por tempo de serviço e quintos. </p><p class=\"tCU_-_Epígrafe\">16.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 9, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘E-1-16’) corresponde atualmente ao ‘P-46’, conforme tabela de correlação à peça 10. No ato, consta registrado os períodos de exercício de função que possibilitou ao interessado incorporar ‘quintos’.</p><p class=\"tCU_-_Epígrafe\">17.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. JOSE TEOTONHO DE BARROS PADILHA</p><p class=\"tCU_-_Epígrafe\">18.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 5/3/2012, com proventos integrais, computados mais de 38 anos de tempo de atividade. Incorporou, ainda, 2% a título de adicional por tempo de serviço.</p><p class=\"tCU_-_Epígrafe\">19.\tEm consulta ao mapa de tempo de serviço e certidões de tempos averbados (peça 6, pgs. 51-59) , verifica-se que, entre 1973 a 1983, o interessado laborou no Banco de Pernambuco, então empresa pública. Nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2229/2009/Plenário\" target=\"_blank\">Acórdão 2229/2009-TCU-Plenário</a>, relator Ministro-substituto André de Carvalho, tal período pode ser considerado com de efetivo serviço público. Destarte, no total, o interessado computou mais de 23 anos de tempo de serviço público.</p><p class=\"tCU_-_Epígrafe\">20.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 12, não se verifica irregularidade nos proventos pagos. </p><p class=\"tCU_-_Epígrafe\">21.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. JOSÉ MAURICIO DE FIGUEIREDO LIMA</p><p class=\"tCU_-_Epígrafe\">22.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 20/01/1998, com proventos integrais, computados mais de 30 anos de tempo de atividade no magistério (mapa à peça 6, pg. 43 e 47) . Incorporou, ainda, 26% a título de adicional por tempo de serviço. </p><p class=\"tCU_-_Epígrafe\">23.\tÀ peça 6, pg. 47, consta certidão de tempo de atividade como professor, entre 1966 a 1971. Na UJ, foram computados 27 anos em idêntica atividade. Assim, no total, o interessado exerceu mais de 30 anos em atividade de magistério.</p><p class=\"tCU_-_Epígrafe\">24.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 13, não se verifica pagamento acima do devido.</p><p class=\"tCU_-_Epígrafe\">25.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. JOÃO JOAQUIM GUIMARÃES RECENA</p><p class=\"tCU_-_Epígrafe\">26.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 21/11/2014, com proventos proporcionais e calculados a partir da média das remunerações.</p><p class=\"tCU_-_Epígrafe\">27.\tEm consulta ao contracheque à peça 8, constata-se que os proventos estão sendo pagos em rubrica única, correspondendo à EC 41/2003. Destarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. LAUDICEA ALVES DO MONTE</p><p class=\"tCU_-_Epígrafe\">28.\tConstam nos autos ato inicial e de alteração de aposentadoria (atos número 10792902-04-2001-000183-4 e 10792902-04-2013-000098-3, respectivamente) .</p><p class=\"tCU_-_Epígrafe\">29.\tEm análise, verifica-se que a interessada foi inativada em 14/3/1996, com proventos proporcionais, computados mais de 29 anos de tempo de atividade (considerando o tempo insalubre averbado) . Incorporou, ainda, 20% a título de adicional por tempo de serviço e quintos. </p><p class=\"tCU_-_Epígrafe\">30.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 12, não se verifica pagamento acima do devido. No ato inicial, constam descritos os períodos de exercício de função que possibilitaram a incorporação de ‘quintos’.</p><p class=\"tCU_-_Epígrafe\">31. \tNo ato de alteração, constam a averbação de tempo insalubre celetista (1a 9m 10d – vide peça 6, pg. 69) . </p><p class=\"tCU_-_Epígrafe\">32.\tEm análise da questão, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , esta Corte reconheceu a validade da averbação a título de tempo insalubre aos profissionais celetistas que laboravam sob essa condição antes da publicação da Lei 8.112/90.</p><p class=\"tCU_-_Epígrafe\">33.\tPosteriormente, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , o entendimento acima descrito foi aperfeiçoado. Neste julgado, esta Corte de Contas, ciosa em evitar interpretações extensivas – interpretações essas que acabariam por desvirtuar a vontade do legislador ao prever o cálculo diferenciado para o tempo de serviço prestado em atividades insalubres, penosas ou perigosas –, deixou assente que o sobredito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, apesar de reconhecer em tese a possibilidade de cômputo ponderado do tempo especial para fins de aposentadoria estatutária, não disciplinou a forma como a Administração deveria proceder para averbar o tempo de atividade insalubre no caso concreto. </p><p class=\"tCU_-_Epígrafe\">34.\tDesse modo, ponderou o Ministro-Relator Benjamim Zymler que os cargos de natureza eminentemente administrativa não podem ser beneficiados pela contagem especial, salvo se restar efetivamente demonstrada a existência de risco ou de agentes nocivos à saúde no local de trabalho. Transcreve-se a seguir excerto do Voto condutor do Acórdão:</p><p class=\"tCU_-_Epígrafe\">O simples vínculo do servidor com o Ministério da Saúde não autoriza a concessão de tempo de atividade especial, pois, ainda que ligado à área de saúde, existem diversas atividades que são exercidas em condições normais, sem exposição a agentes patológicos além dos limites tolerados, assim definidos em norma regulamentar. Veja-se, por exemplo, a situação do agente administrativo. É de supor que os ocupantes desse cargo exercem as atividades nas mesmas condições, seja no Ministério da Saúde ou no Ministério do Planejamento, por exemplo.</p><p class=\"tCU_-_Epígrafe\">35.\tNessa mesma assentada, observou-se que este Tribunal, a título de racionalidade administrativa, vem aceitando a averbação do tempo de atividade insalubre realizada de ofício pelo órgão de origem em relação a cargos cujo exercício, presume-se, envolve atividades de risco para a higidez física, como no caso dos médicos, odontólogos, auxiliares de enfermagem e agentes de saúde pública.</p><p class=\"tCU_-_Epígrafe\">36.\tCom o fito de apurar a situação do ato objeto destes autos colimado com o entendimento desta Corte acima descrito, foi expedida a diligência citada no item 3 desta instrução, visto que a natureza do cargo da interessada (professora) não pressupunha, <i>a priori</i>, que esta estivesse exposta a condições insalubres, necessitando verificar se existe o laudo pericial a comprovar a situação.</p><p class=\"tCU_-_Epígrafe\">37.\tCabe destacar que, atualmente, o assunto em tela, no âmbito do Poder Executivo Federal, está normatizado por meio da Orientação Normativa 15/2013 (peça 14) , que assim estabelece no seu artigo 2º, §2º:</p><p class=\"tCU_-_Epígrafe\">§ 2º Não será admitida prova exclusivamente testemunhal ou apenas a comprovação da percepção de adicional de insalubridade ou periculosidade ou gratificação por trabalhos com Raios-X ou substâncias radioativas para fins de comprovação do tempo de serviço público prestado sob condições especiais.</p><p class=\"tCU_-_Epígrafe\">38.\tPortanto, o simples percebimento do adicional de insalubridade, mesmo que comprovado, não seria suficiente para fundamentar a conversão de tempo e a respectiva averbação de tempo insalubre. </p><p class=\"tCU_-_Epígrafe\">39.\tCompulsando a referida ON, o seu artigo 3ª, na forma abaixo descrita, estabelece os profissionais que poderiam ser contemplados com a referida averbação, sendo que, para este caso concreto, a interessada estaria amparada no inciso II, haja vista que, supostamente, foi exposta a agentes nocivos.</p><p class=\"tCU_-_Epígrafe\">Art. 3º As atribuições consideradas como exercidas em condições especiais, capazes de possibilitar a conversão de tempo de serviço especial em comum poderão ser enquadradas com base nos seguintes critérios:</p><p class=\"tCU_-_Epígrafe\">I – pela ocupação de emprego público cujas atribuições sejam análogas às atividades profissionais das categorias presumidamente sujeitas a condições especiais, de acordo com as ocupações/grupos profissionais constantes no Anexo I desta Orientação Normativa; ou</p><p class=\"tCU_-_Epígrafe\">II – por exposição a agentes nocivos no exercício de atribuições do emprego público, em condições análogas às que permitem enquadrar as atividades profissionais como perigosas, insalubres ou penosas, de acordo com Anexo II desta Orientação Normativa.</p><p class=\"tCU_-_Epígrafe\">40.\tEm seguida, o artigo 4º da referida ON estabelece a documentação comprobatória, para aqueles enquadrados no inciso II do artigo 3º, situação na qual se enquadra a interessada, nos termos abaixo:</p><p class=\"tCU_-_Epígrafe\">Art. 4º Somente serão analisados pelos órgãos e entidades do SIPEC, requerimentos de conversão de tempo especial em comum instruídos com os seguintes documentos, cumulativamente:</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">II - Para o servidor que se enquadre na hipótese do inciso II do art. 3º:</p><p class=\"tCU_-_Epígrafe\">a) Formulário de informações sobre atividades exercidas em condições especiais;</p><p class=\"tCU_-_Epígrafe\">b) Laudo Técnico de Condições Ambientais do Trabalho (LTCAT) , conforme Anexo VI desta Orientação Normativa, observado o disposto no art. 8º ou os documentos aceitos em substituição àquele, consoante o que dispõe o art. 9º desta Orientação Normativa;</p><p class=\"tCU_-_Epígrafe\">c) Parecer da perícia médica, em relação ao enquadramento por exposição a agentes nocivos, na forma do art. 11 desta Orientação Normativa; e</p><p class=\"tCU_-_Epígrafe\">d) Portaria de designação do servidor para operar com raios X e substâncias radioativas, na forma do Decreto n. 81.384, de 22 de fevereiro de 1978, quando for o caso.</p><p class=\"tCU_-_Epígrafe\">41.\tPor fim, o artigo 5º da referida ON é enfático quanto ao modelo de documentação válido:</p><p class=\"tCU_-_Epígrafe\">Art. 5º Somente será aceito como formulário de informações sobre atividades exercidas em condições especiais, de que tratam os incisos I e II do art. 4º desta Orientação Normativa, o modelo de tal documento instituído para o Regime Geral de Previdência Social, segundo seu período de vigência, sob as siglas SB-40, DISESBE 5235, DSS-8030 ou DIRBEN 8030, quando emitidos até 31 de dezembro de 2003.</p><p class=\"tCU_-_Epígrafe\">42.\tCompulsando a documentação encaminhada pelo Gestor (peça 6, pg. 65-71) , não se verifica a existência do laudo pericial atestando as condições insalubres. </p><p class=\"tCU_-_Epígrafe\">43.\tPortanto, resta maculada a averbação de tempo em apreço. Em vista disso, caberá propor a ilegalidade do ato de alteração, visto que averbou o referido período insalubre.</p><p class=\"tCU_-_Epígrafe\">44.\tNo que tange ao ato inicial, como não averbou o tempo insalubre em menção, caberá propor a sua legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. LUIZ ANTONIO DE ANDRADE GALAMBA</p><p class=\"tCU_-_Epígrafe\">45.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 26/4/2013, com proventos integrais, computados mais de 35 anos de tempo de atividade (considerando o tempo insalubre averbado) . Incorporou, ainda, 16% a título de adicional por tempo de serviço.</p><p class=\"tCU_-_Epígrafe\">46.\tConforme consta à peça 8 e declaração à peça 7, pg. 65, o interessado acumula outra aposentadoria, como médico no Ministério da Saúde. Nos termos do artigo 37, XVI e §10, da CF/88, tal acumulação não constitui irregularidade, visto ser plausível que os profissionais de saúde acumulem duas atividades, considerando, ainda, que o regime de trabalho não ultrapassava 60hs/semana, sendo presumível a compatibilidade de horários.</p><p class=\"tCU_-_Epígrafe\">47.\tEm consulta ao tempo de serviço e averbações, consta o cômputo de 5 meses e 11 dias a título de tempo insalubre celetista (peça 6, pg. 1-2) . Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , esta Corte reconheceu a validade da averbação a título de tempo insalubre aos profissionais de saúde que laboravam sob o regime celetista antes da publicação da Lei 8.112/90, situação no qual se enquadra o interessado. Destarte, não se vislumbra irregularidade, neste ponto, capaz de macular a legalidade do ato.</p><p class=\"tCU_-_Epígrafe\">48.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 9, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘E-1-13’) corresponde atualmente ao ‘P-43’, conforme tabela de correlação à peça 10.</p><p class=\"tCU_-_Epígrafe\">49.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. MARCO OTÁVIO ALENCAR MENEZES</p><p class=\"tCU_-_Epígrafe\">50.\tConstam nos autos ato inicial e dois de alteração (atos número 10792902-04-2007-000255-1, 10792902-04-2007-000256-0 e 10792902-04-2009-000341-3, respectivamente) .</p><p class=\"tCU_-_Epígrafe\">51.\tEm análise, verifica-se que o interessado foi inativado em 12/3/1992, com proventos integrais, computados mais de 36 anos de tempo de atividade (considerando o tempo insalubre averbado) . Incorporou, ainda, 25% a título de adicional por tempo de serviço. Embora aposentado desde 1992, somente em 2014 os atos em apreço foram encaminhados para esta Corte. O fundamento legal da aposentadoria foi aquele descrito no artigo 40, inciso III, alínea ‘a’, da CF/1988.</p><p class=\"tCU_-_Epígrafe\">52.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 12, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que a vantagem com o artigo 192, I, da Lei 8112/90 foi paga em relação a classe de ‘titular’, visto que à época da aposentadoria não existia a classe de ‘associado’.</p><p class=\"tCU_-_Epígrafe\">53.\tNo ato de alteração, constam a averbação de tempo insalubre celetista (3a 10m 29d – vide peça 6, pg. 2) . Neste ponto, valem as conclusões expostas nos itens 32 a 41 desta instrução. </p><p class=\"tCU_-_Epígrafe\">54.\tComo o interessado incorporou ‘gratificação de raio x’ em atividade no Departamento Nuclear, o que pressupõe a atividade especial, não se verifica irregularidade na averbação em apreço.</p><p class=\"tCU_-_Epígrafe\">55.\tDestarte, não se verifica óbice para que os atos sejam apreciados pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. MARCOS ANTONIO DE SANTANA</p><p class=\"tCU_-_Epígrafe\">56.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 8/4/2014, com proventos integrais, computados mais de 36 anos de tempo de atividade (considerando o tempo insalubre averbado) . Incorporou, ainda, 17% a título de adicional por tempo de serviço.</p><p class=\"tCU_-_Epígrafe\">57.\tConforme consta à peça 8, o interessado acumula outra aposentadoria, como médico na Universidade Federal Rural de Pernambuco. Nos termos do artigo 37, XVI e §10, da CF/88, tal acumulação não constitui irregularidade, visto ser plausível que os profissionais de saúde acumulem duas atividades, considerando, ainda, que o regime de trabalho não ultrapassava 60hs/semana, sendo presumível a compatibilidade de horários.</p><p class=\"tCU_-_Epígrafe\">58.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 9, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘E-1-13’) corresponde atualmente ao ‘P-43’, conforme tabela de correlação à peça 10.</p><p class=\"tCU_-_Epígrafe\">59.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação a Sra. MARIA AUXILIADORA SOARES DA SILVA</p><p class=\"tCU_-_Epígrafe\">60.\tConstam nos autos ato inicial e de alteração de aposentadoria (atos número 10792902-04-2009-000342-1 e 10792902-04-2009-000343-0, respectivamente) .</p><p class=\"tCU_-_Epígrafe\">61.\tEm análise, verifica-se que a interessada foi inativada em 27/3/2002. Atualmente, os proventos estão sendo pagos de forma proporcional (27/30) . Incorporou, ainda, 19% a título de adicional por tempo de serviço.</p><p class=\"tCU_-_Epígrafe\">62.\tNo ato de alteração, constam a averbação de tempo insalubre celetista (1a 5m 02d – vide peça 6, pg. 172) . Neste ponto, valem as conclusões expostas nos itens 32 a 41 desta instrução. </p><p class=\"tCU_-_Epígrafe\">63.\tCompulsando a documentação encaminhada pelo Gestor (peça 6, pg. 172-195) , não se verifica a existência do laudo pericial atestando as condições insalubres. Portanto, resta maculada a averbação de tempo em apreço. Em vista disso, caberá propor a ilegalidade do ato relativa à primeira alteração (10792902-04-2009-000343-0) , visto que averbou o referido período insalubre.</p><p class=\"tCU_-_Epígrafe\">64.\tNo que tange ao ato inicial (10792902-04-2009-000342-1) , como não averbou o tempo insalubre em menção, caberá propor a sua legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação a Sra. MARIA BERNADETE DA SILVA</p><p class=\"tCU_-_Epígrafe\">65.\tConstam nos autos, ato inicial e de alteração de aposentadoria (n. 10792902-04-2009-000169-0 e 10792902-04-2009-000170-4, respectivamente) .</p><p class=\"tCU_-_Epígrafe\">66.\tEm análise do ato objeto destes autos, verifica-se que a interessada foi inativada em 22/12/2003. Atualmente, os proventos estão sendo pagos de forma proporcional (80/100) , computados mais de 27 anos de tempo de atividade (considerando o tempo insalubre averbado) . Incorporou, ainda, 17% a título de adicional por tempo de serviço.</p><p class=\"tCU_-_Epígrafe\">67.\tNo ato de alteração, constam averbação de tempo insalubre celetista (vide peça 6, pg. 207) . Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , esta Corte reconheceu a validade da averbação a título de tempo insalubre aos profissionais de saúde que laboravam sob o regime celetista antes da publicação da Lei 8.112/90, situação no qual se enquadra a interessada. Destarte, não se vislumbra irregularidade, neste ponto, capaz de macular a legalidade do ato.</p><p class=\"tCU_-_Epígrafe\">68.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 9, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘C-1-12’) corresponde atualmente ao ‘P-22’, conforme tabela de correlação à peça 10.</p><p class=\"tCU_-_Epígrafe\">69.\tDestarte, não se verifica óbice para que os atos sejam apreciados pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. MARIA ISABEL PATRICIO DE CARVALHO PEDROSA</p><p class=\"tCU_-_Epígrafe\">70.\tEm análise do ato objeto destes autos, verifica-se que a interessada foi inativada em 22/7/2011, com proventos integrais, computados mais de 43 anos de tempo de atividade. Incorporou, ainda, 24% a título de adicional por tempo de serviço e quintos. </p><p class=\"tCU_-_Epígrafe\">71.\tNo Siape (peça 8) , o fundamento cadastrado é aquele da redação original do artigo 40, inciso III, alínea ‘b’, da CRFB/88 (25 anos no exercício de magistério) . À peça 6, pg. 208-2012, consta o mapa de tempo de serviço e, em simulação à peça 18, verifica-se que a interessada implementou os requisitos para aposentadoria pelo fundamento legal em menção.</p><p class=\"tCU_-_Epígrafe\">72.\tEm consulta ao contracheque à peça 8 e em cotejo a tabela salarial à peça 12, não se verifica irregularidade nos proventos pagos. Destarte, cabe propor que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação a Sra. MARIA JOSÉ BARBOSA VALENTIM</p><p class=\"tCU_-_Epígrafe\">73.\tEm análise do ato objeto destes autos, verifica-se que a interessada foi inativada em 12/12/2014, com proventos integrais, computados mais de 35 anos de tempo de atividade. Incorporou, ainda, 4% a título de adicional por tempo de serviço.</p><p class=\"tCU_-_Epígrafe\">74.\tConforme consta à peça 7, pg. 67, a interessada acumula outra aposentadoria, como auxiliar de enfermagem no Hospital da Polícia Militar. Nos termos do artigo 37, XVI e §10, da CF/88, tal acumulação não constitui irregularidade, visto ser plausível que os profissionais de saúde acumulem duas atividades.</p><p class=\"tCU_-_Epígrafe\">75.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 9, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘C-3-12’) corresponde atualmente ao ‘P-24’, conforme tabela de correlação à peça 10.</p><p class=\"tCU_-_Epígrafe\">76.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. MARIA JOSÉ FAGUNDES FERREIRA</p><p class=\"tCU_-_Epígrafe\">77.\tEm análise do ato objeto destes autos, verifica-se que a interessada foi inativada em 06/01/2011, com proventos integrais, computados mais de 32 anos de tempo de atividade (considerando o tempo insalubre averbado) . Incorporou, ainda, 18% a título de adicional por tempo de serviço. </p><p class=\"tCU_-_Epígrafe\">78.\tNo ato de alteração, constam averbação de tempo insalubre celetista (vide peça 6, pg. 226) . Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , esta Corte reconheceu a validade da averbação a título de tempo insalubre aos profissionais de saúde que laboravam sob o regime celetista antes da publicação da Lei 8.112/90, situação no qual se enquadra a interessada. Destarte, não se vislumbra irregularidade, neste ponto, capaz de macular a legalidade do ato.</p><p class=\"tCU_-_Epígrafe\">79.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 9, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘C-3-16’) corresponde atualmente ao ‘P-28’, conforme tabela de correlação à peça 10.</p><p class=\"tCU_-_Epígrafe\">80.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação a Sra. MARIZE DA SILVA SIQUEIRA</p><p class=\"tCU_-_Epígrafe\">81.\tConstam nos autos ato inicial e dois de alteração de aposentadoria (n. 10792902-04-2013-000003-7, 10792902-04-2013-000004-5 e 10792902-04-2013-000129-7, respectivamente) .</p><p class=\"tCU_-_Epígrafe\">82.\tEm análise, verifica-se que a interessada foi inativada em 15/02/2012. Atualmente, os proventos estão sendo pagos de forma proporcional (21/30) , computados mais de 21 anos de tempo de atividade. Incorporou, ainda, 5% a título de adicional por tempo de serviço. </p><p class=\"tCU_-_Epígrafe\">83.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 9, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘C-1-09’) corresponde atualmente ao ‘P-19’, conforme tabela de correlação à peça 10.</p><p class=\"tCU_-_Epígrafe\">84.\tDestarte, não se verifica óbice para que os atos sejam apreciados pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação a Sra. MARLI VILA NOVA DE MORAES HAZIN</p><p class=\"tCU_-_Epígrafe\">85.\tConstam nos autos, ato inicial e de alteração de aposentadoria (n. 10792902-04-2011-000217-4 e 10792902-04-2013-000175-0, respectivamente) .</p><p class=\"tCU_-_Epígrafe\">86.\tEm análise, verifica-se que a interessada foi inativada em 06/10/2011, em virtude de invalidez ‘especial’, com proventos pagos de forma integral. Incorporou, ainda, 5% a título de adicional por tempo de serviço e quintos. </p><p class=\"tCU_-_Epígrafe\">87.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 12, não se verifica irregularidade nos proventos pagos. No ato de alteração, constam averbados os períodos que possibilitaram a incorporação de ‘quintos’. Também não consta, no ato e contracheque, o pagamento de rubrica decorrente de sentença judicial.</p><p class=\"tCU_-_Epígrafe\">88.\tDestarte, não se verifica óbice para que os atos sejam apreciados pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação a Sra. PATRICIA FAÇANHA JOHNSON</p><p class=\"tCU_-_Epígrafe\">89.\tEm análise do ato objeto destes autos, verifica-se que a interessada foi inativada em 20/1/2014, com proventos integrais e calculados a partir da média das remunerações.</p><p class=\"tCU_-_Epígrafe\">90.\tEm consulta ao contracheque à peça 8, constata-se que os proventos estão sendo pagos em rubrica única, correspondendo à EC 41/2003. </p><p class=\"tCU_-_Epígrafe\">91.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. PAULO FIGUEIREDO LIMA</p><p class=\"tCU_-_Epígrafe\">92.\tEm análise, verifica-se que o interessado foi inativado em 3/5/2011, com proventos integrais, computados mais de 44 anos de tempo de atividade. Incorporou, ainda, 32% a título de adicional por tempo de serviço.</p><p class=\"tCU_-_Epígrafe\">93.\tNo ato, o fundamento da aposentadoria cadastrado é aquele relativo a 30 anos de tempo atividade no magistério. À peça 7, pg. 12-14, consta o mapa de tempo de serviço, onde se verifica que em 16/12/1998 o interessado, de fato, computava 30 anos de tempo em atividade de magistério. Averbou 1 ano de atividade de magistério (1966) e ingressou no cargo em 01/03/1968.</p><p class=\"tCU_-_Epígrafe\">94.\tEm consulta ao contracheque à peça 8 e em cotejo a tabela salarial à peça 12, não se verifica irregularidade nos proventos pagos. No ato, consta averbado os períodos de exercício de função que possibilitaram a incorporação de ‘quintos’.</p><p class=\"tCU_-_Epígrafe\">95.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. PAULO ROBERTO XAVIER RAMOS</p><p class=\"tCU_-_Epígrafe\">96.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 23/10/2002, com proventos integrais, computados mais de 31 anos de tempo de atividade (mapa de tempo de serviço à peça 7, pg. 21) . Incorporou, ainda, 25% a título de adicional por tempo de serviço e quintos. </p><p class=\"tCU_-_Epígrafe\">97.\tÀ peça 15, consta simulação das condições de aposentadoria onde se verifica que o interessado cumpriu os requisitos para se inativar pelo fundamento legal apontado no ato.</p><p class=\"tCU_-_Epígrafe\">98.\tEm consulta ao contracheque à peça 8 e em cotejo a tabela salarial à peça 12, não se verifica irregularidade nos proventos pagos. No ato, consta averbado os períodos de exercício de função que possibilitaram a incorporação de ‘quintos’.</p><p class=\"tCU_-_Epígrafe\">99.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. SEVERINO FERREIRA DUTRA</p><p class=\"tCU_-_Epígrafe\">100.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 30/4/1998, com proventos integrais, computados mais de 40 anos de tempo de atividade. Embora aposentado desde 1998, somente em 2014 o ato em apreço foi encaminhado para esta Corte. </p><p class=\"tCU_-_Epígrafe\">101.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 9, não se verifica irregularidade nos proventos pagos, exceto em relação pago a título de anuênios. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘B-1-16’) corresponde atualmente ao ‘P-21’, conforme tabela de correlação à peça 10.</p><p class=\"tCU_-_Epígrafe\">102.\tNo ato, consta o pagamento de ATS no valor correspondente a 35% e, atualmente, está sendo pago em 37%. Neste ponto, o Gestor presta o seguinte esclarecimento (peça 6, pg. 5) :</p><p class=\"tCU_-_Epígrafe\">Severino Ferreira Dutra - Com a vigência da Lei n° 8112/90, através do seu art. 67º foi instituído o anuênio. Posteriormente, foi transformado em qüinqüênio e estabelecido um percentual máximo de 35%, através de redação dada pelo art 1° da Lei n° 9527/97. Com a extinção do art.67º da Lei n° 8112/90 através da Medida provisória. n° 1909-15 de 29 de junho de 1999 e com reedições até Medida Provisória n° 2.225-45 de 04/09/2001, o entendimento do Órgão Central SIPEC através das orientações contidas nos documentos anexos: ofício- circular 0 36/SRH/MP, ofício n° 195/2001/COGLE/SRWMP e despacho, processo n° 04500.001190/2001-91, foi no sentido de concessão de anuênio no período de 05/07/1996 a 08/03/1999. Nesse sentido, procedendo à revisão e restabelecendo o anuênio, ficou revogado o qüinqüênio e o seu limite. O Servidor aposentou-se através da Portaria de pessoal n° 420 de 27 de abril de 1998, publicada no DOU de 30 de abril de 1998, quando tinha 37 anos e 4 meses, razão da percepção devida de 37% a título de adicional por tempo de serviço.</p><p class=\"tCU_-_Epígrafe\">103.\t Referente ao percentual de Gratificação Adicional por Tempo de Serviço – Gats, cabem as seguintes considerações. Segundo o ato, o interessado ingressou no órgão/cargo em 09/01/1961 e contou, para fins de Gats, com mais de 37 anos; fazendo <b>jus</b> a 37% de Gratificação Adicional. </p><p class=\"tCU_-_Epígrafe\">104.\t A Lei n 4.345/64 instituiu a Gats no percentual de 5% a cada quinquênio de efetivo exercício, até o máximo de 35%. Com a Lei n 8.112/90, foi transformada em anuênios, passando a corresponder a 1% a cada ano de efetivo exercício, sem limite de incorporação. Com a MP 1.595, de 10/11/97, convertida na Lei n 9.527/97, voltou a corresponder a 5% a cada quinquênio de efetivo exercício até o limite de 35%. Com a MP 2.225-45/2001, a Gats foi revogada, respeitadas as situações constituídas até 8 março de 1999. </p><p class=\"tCU_-_Epígrafe\">105.\t O TCU considera legal a concessão de percentual de Gats superior a 35%, se as incorporações ocorreram enquanto vigente a redação original do art. 67 da Lei n 8.112/90, a qual não estipulava limites ao percentual de incorporação da Gats. Nesse sentido, citam-se as Decisões n 833/1999-Plenário (Relator Ministro Marcos Vinicios Vilaça) e 123/1999-1ª Câmara (Relator Ministro Marcos Vinicios Vilaça)  e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1114/2007/Segunda Câmara\" target=\"_blank\">Acórdão 1114/2007-TCU-Segunda Câmara</a> (Relator Ministro Aroldo Cedraz) . </p><p class=\"tCU_-_Epígrafe\">106. \tNo caso do interessado, considerando-se o ingresso no cargo e no órgão em 09/01/1961, tem-se que, até a data da publicação da MP 1.595, de 10/11/97, completou 37 anos de tempo de efetivo exercício, fazendo jus a 37% de Gats. Dessa forma, não se verifica irregularidade no valor atualmente pago.</p><p class=\"tCU_-_Epígrafe\">107.\tDiante disso, caberá propor que o ato seja apreciado pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação a Sra. TEREZINHA SALVADOR DE ARAÚJO</p><p class=\"tCU_-_Epígrafe\">108.\tConstam nos autos ato inicial e de alteração de aposentadoria (n. 10792902-04-2003-000142-2 e 10792902-04-2013-000091-6, respectivamente) .</p><p class=\"tCU_-_Epígrafe\">109.\tEm análise, verifica-se que a interessada foi inativada em 19/5/2003, com proventos proporcionais (29/30) , computados mais de 29 anos de tempo de atividade (considerando o tempo insalubre averbado – mapa à peça 7, pg. 32) . Incorporou, ainda, 14% a título de adicional por tempo de serviço. Embora aposentada desde 2003, somente em 2014 os atos em apreço foram encaminhados para esta Corte.</p><p class=\"tCU_-_Epígrafe\">110.\tEm consulta ao tempo de serviço e averbações, consta o cômputo de 1 ano, 1 mês e 01 dia a título de tempo insalubre celetista. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , esta Corte reconheceu a validade da averbação a título de tempo insalubre aos profissionais de saúde que laboravam sob o regime celetista antes da publicação da Lei 8.112/90, situação no qual se enquadra a interessada. Destarte, não se vislumbra irregularidade, neste ponto, capaz de macular a legalidade do ato.</p><p class=\"tCU_-_Epígrafe\">113.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 9, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘C-1-10’) corresponde atualmente ao ‘P-20’, conforme tabela de correlação à peça 10.</p><p class=\"tCU_-_Epígrafe\">114.\tDestarte, não se verifica óbice para que os atos sejam apreciados pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação a Sra. VOLIA ANDREA RODRIGUES DE MOURA</p><p class=\"tCU_-_Epígrafe\">115.\tConstam nos autos dois atos iniciais de aposentadoria relativos aos dois cargos que a interessada acumula na entidade – matrículas 2133738 e 1133738 (n. 10792902-04-2014-000124-9 e 10792902-04-2014-000125-7, respectivamente) .</p><p class=\"tCU_-_Epígrafe\">116.\tConforme consta à peça 8, a interessada acumula duas aposentadorias na mesma entidade. Nos termos do artigo 37, XVI e §10, da CF/88, tal acumulação não constitui irregularidade, visto ser plausível que os profissionais de saúde acumulem duas atividades, considerando, ainda, que o regime de trabalho não ultrapassava 60hs/semana, sendo presumível a compatibilidade de horários.</p><p class=\"tCU_-_Epígrafe\">117.\tA seguir, será analisado cada ato em separado.</p><p class=\"tCU_-_Epígrafe\">Ato n. 10792902-04-2014-000124-9 – matrícula 2133738</p><p class=\"tCU_-_Epígrafe\">118.\tEm análise, verifica-se que a interessada foi inativada em 14/8/2014, com proventos integrais, computados mais de 30 anos de tempo de atividade. Incorporou, ainda, 14% a título de adicional por tempo de serviço.</p><p class=\"tCU_-_Epígrafe\">119.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 16, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘E-3-16’) corresponde atualmente ao ‘P-48’, conforme tabela de correlação à peça 10.</p><p class=\"tCU_-_Epígrafe\">120.\tDestarte, não se verifica óbice para que os atos sejam apreciados pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Ato n. 10792902-04-2014-000125-7 – matrícula 1133738</p><p class=\"tCU_-_Epígrafe\">121.\tEm análise, verifica-se que a interessada foi inativada em 14/8/2014, com proventos integrais, computados mais de 30 anos de tempo de atividade. Incorporou, ainda, 14% a título de adicional por tempo de serviço.</p><p class=\"tCU_-_Epígrafe\">122.\tEm consulta ao contracheque à peça 8 e em cotejo com a tabela salarial à peça 17, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrada no Siape (‘E-4-16’) corresponde atualmente ao ‘P-49’, conforme tabela de correlação à peça 10.</p><p class=\"tCU_-_Epígrafe\">123.\tDestarte, não se verifica óbice para que os atos sejam apreciados pela legalidade.</p><p class=\"tCU_-_Epígrafe\">Em relação ao Sr. OTHON COELHO BASTOS FILHO</p><p class=\"tCU_-_Epígrafe\">124.\tO interessado faleceu. Nestes casos, o art. 260, § 5º, do Regimento Interno do TCU, preconiza que o Tribunal poderá considerar prejudicado, por perda de objeto, o exame dos atos de ‘concessão cujos efeitos financeiros tenham se exaurido antes de seu processamento pela Corte, seja pelo falecimento dos favorecidos, seja pelo advento do termo final das condições objetivas necessárias à manutenção do benefício’. Portanto, tal fato será aplicado ao interessado em questão.</p><p class=\"tCU_-_Epígrafe\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Epígrafe\">125.\tNo que tange aos atos abaixo descritos, caberá proposta de apreciação pela legalidade.</p><p class=\"tCU_-_Epígrafe\">- ADILSON GOMES DO NASCIMENTO, CPF XXX.016.954-XX, atos número 10792902-04-2001-000231-8 (inicial) e 10792902-04-2009-000299-9 (alteração) ;</p><p class=\"tCU_-_Epígrafe\">- ADILSON PINHEIRO FREIRE, CPF XXX.143.794-XX, ato número 10792902-04-2001-000089-7 (alteração) ;</p><p class=\"tCU_-_Epígrafe\">- JEFFERSON DIOGENES DE ARAUJO, CPF XXX.523.024-XX, ato número 10792902-04-2008-000058-6 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- JOSE TEOTONHO DE BARROS PADILHA, CPF XXX.070.234-XX, ato número 10792902-04-2012-000093-0 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- JOSÉ MAURICIO DE FIGUEIREDO LIMA, CPF XXX.872.994-XX, ato número 10792902-04-2012-000226-6 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- JOÃO JOAQUIM GUIMARÃES RECENA, CPF XXX.411.104-XX, ato número 10792902-04-2015-000032-6 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- LAUDICEA ALVES DO MONTE, CPF XXX.670.214-XX, ato número 10792902-04-2001-000183-4 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- LUIZ ANTONIO DE ANDRADE GALAMBA, CPF XXX.228.244-XX, ato número 10792902-04-2013-000092-4 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARCO OTÁVIO ALENCAR MENEZES, CPF XXX.803.124-XX, atos número 10792902-04-2007-000255-1 (inicial) , 10792902-04-2007-000256-0 (primeira alteração) e 10792902-04-2009-000341-3 (segunda alteração) ;</p><p class=\"tCU_-_Epígrafe\">- MARCOS ANTONIO DE SANTANA, CPF XXX.289.114-XX, ato número 10792902-04-2014-000048-0 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA AUXILIADORA SOARES DA SILVA, CPF XXX.669.614-XX, ato número 10792902-04-2009-000342-1 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA BERNADETE DA SILVA, CPF XXX.973.614-XX, ato número 10792902-04-2009-000169-0 (inicial) e 10792902-04-2009-000170-4 (primeira alteração) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA ISABEL PATRICIO DE CARVALHO PEDROSA, CPF XXX.616.124-XX, ato número 10792902-04-2011-000164-0 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA JOSÉ BARBOSA VALENTIM, CPF XXX.141.564-XX, ato número 10792902-04-2015-000025-3 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA JOSÉ FAGUNDES FERREIRA, CPF XXX.670.014-XX, ato número 10792902-04-2011-000055-4 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARIZE DA SILVA SIQUEIRA, CPF XXX.314.194-XX, atos número 10792902-04-2013-000003-7 (inicial) , 10792902-04-2013-000004-5 (primeira alteração) e 10792902-04-2013-000129-7 (segunda alteração) ;</p><p class=\"tCU_-_Epígrafe\">- MARLI VILA NOVA DE MORAES HAZIN, CPF XXX.644.754-XX, ato número 10792902-04-2011-000217-4 (inicial) e 10792902-04-2013-000175-0 (primeira alteração) ;</p><p class=\"tCU_-_Epígrafe\">- PATRICIA FAÇANHA JOHNSON, CPF XXX.992.024-XX, ato número 10792902-04-2014-000102-8 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- PAULO FIGUEIREDO LIMA, CPF XXX.624.214-XX, ato número 10792902-04-2011-000121-6 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">-PAULO ROBERTO XAVIER RAMOS, CPF XXX.014.404-XX, ato número 10792902-04-2003-000186-4 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">-SEVERINO FERREIRA DUTRA, CPF XXX.882.414-XX, ato número 10792902-04-2002-000065-2 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">-TEREZINHA SALVADOR DE ARAÚJO, CPF XXX.764.594-XX, ato número 10792902-04-2003-000142-2 (inicial) e 10792902-04-2013-000091-6 (primeira alteração) ;</p><p class=\"tCU_-_Epígrafe\">-VOLIA ANDREA RODRIGUES DE MOURA, CPF XXX.523.504-XX, ato número 10792902-04-2014-000124-9 (inicial) e 10792902-04-2014-000125-7 (inicial) .</p><p class=\"tCU_-_Epígrafe\">126.\tEm relação ao ato abaixo relacionado, caberá proposta de apreciação pela ilegalidade, em virtude de averbação irregular de tempo insalubre. Cabe destacar que não será proposto determinação para emissão de novo, dado que, para os mesmos interessados, há proposta de apreciação de ato pela legalidade.</p><p class=\"tCU_-_Epígrafe\">- LAUDICEA ALVES DO MONTE, CPF XXX.670.214-XX, ato número 10792902-04-2013-000098-3 (alteração) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA AUXILIADORA SOARES DA SILVA, CPF XXX.669.614-XX, ato número 10792902-04-2009-000343-0 (primeira alteração) .</p><p class=\"tCU_-_Epígrafe\">127.\tQuanto ao Sr. OTHON COELHO BASTOS FILHO (CPF XXX.261.314-XX, ato número 10792902-04-2003-000166-0) , será proposto que seja considerado ‘prejudicado por perda de objeto’ ante o seu falecimento.</p><p class=\"tCU_-_Epígrafe\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Epígrafe\">128.\tAnte o exposto, propõe-se:</p><p class=\"tCU_-_Epígrafe\">a) considerar ilegal e recusar registro aos atos abaixo nominados, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p class=\"tCU_-_Epígrafe\">- LAUDICEA ALVES DO MONTE, CPF XXX.670.214-XX, ato número 10792902-04-2013-000098-3 (alteração) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA AUXILIADORA SOARES DA SILVA, CPF XXX.669.614-XX, ato número 10792902-04-2009-000343-0 (primeira alteração) .</p><p class=\"tCU_-_Epígrafe\">b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência da Universidade Federal de Pernambuco do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Epígrafe\">c) esclarecer aos interessados que, no caso de não provimento de recurso eventualmente interposto junto ao TCU, deverão ser repostos os valores recebidos após a ciência do acórdão;</p><p class=\"tCU_-_Epígrafe\">d) determinar à Universidade Federal de Pernambuco, com base no art. 45 da Lei 8.443/1992, que:</p><p class=\"tCU_-_Epígrafe\">d.1) faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</p><p class=\"tCU_-_Epígrafe\">d.2) informe aos interessados o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo respectivo interessado, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.</p><p class=\"tCU_-_Epígrafe\">e) propõe-se considerar prejudicado, por perda de objeto, o exame do mérito do ato de concessão de aposentadoria do Sr. OTHON COELHO BASTOS FILHO (CPF XXX.261.314-XX, ato número 10792902-04-2003-000166-0) , com fundamento no art. 260, § 5º, do Regimento Interno do Tribunal de Contas da União;</p><p class=\"tCU_-_Epígrafe\">f) considerar legais e determinar o registro dos atos de concessão de aposentadoria dos interessados abaixo nominados, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União.</p><p class=\"tCU_-_Epígrafe\">- ADILSON GOMES DO NASCIMENTO, CPF XXX.016.954-XX, atos número 10792902-04-2001-000231-8 (inicial) e 10792902-04-2009-000299-9 (alteração) ;</p><p class=\"tCU_-_Epígrafe\">- ADILSON PINHEIRO FREIRE, CPF XXX.143.794-XX, ato número 10792902-04-2001-000089-7 (alteração) ;</p><p class=\"tCU_-_Epígrafe\">- JEFFERSON DIOGENES DE ARAUJO, CPF XXX.523.024-XX, ato número 10792902-04-2008-000058-6 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- JOSE TEOTONHO DE BARROS PADILHA, CPF XXX.070.234-XX, ato número 10792902-04-2012-000093-0 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- JOSÉ MAURICIO DE FIGUEIREDO LIMA, CPF XXX.872.994-XX, ato número 10792902-04-2012-000226-6 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- JOÃO JOAQUIM GUIMARÃES RECENA, CPF XXX.411.104-XX, ato número 10792902-04-2015-000032-6 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- LAUDICEA ALVES DO MONTE, CPF XXX.670.214-XX, ato número 10792902-04-2001-000183-4 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- LUIZ ANTONIO DE ANDRADE GALAMBA, CPF XXX.228.244-XX, ato número 10792902-04-2013-000092-4 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARCO OTÁVIO ALENCAR MENEZES, CPF XXX.803.124-XX, atos número 10792902-04-2007-000255-1 (inicial) , 10792902-04-2007-000256-0 (primeira alteração) e 10792902-04-2009-000341-3 (segunda alteração) ;</p><p class=\"tCU_-_Epígrafe\">- MARCOS ANTONIO DE SANTANA, CPF XXX.289.114-XX, ato número 10792902-04-2014-000048-0 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA AUXILIADORA SOARES DA SILVA, CPF XXX.669.614-XX, ato número 10792902-04-2009-000342-1 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA BERNADETE DA SILVA, CPF XXX.973.614-XX, ato número 10792902-04-2009-000169-0 (inicial) e 10792902-04-2009-000170-4 (primeira alteração) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA ISABEL PATRICIO DE CARVALHO PEDROSA, CPF XXX.616.124-XX, ato número 10792902-04-2011-000164-0 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA JOSÉ BARBOSA VALENTIM, CPF XXX.141.564-XX, ato número 10792902-04-2015-000025-3 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARIA JOSÉ FAGUNDES FERREIRA, CPF XXX.670.014-XX, ato número 10792902-04-2011-000055-4 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- MARIZE DA SILVA SIQUEIRA, CPF XXX.314.194-XX, atos número 10792902-04-2013-000003-7 (inicial) , 10792902-04-2013-000004-5 (primeira alteração) e 10792902-04-2013-000129-7 (segunda alteração) ;</p><p class=\"tCU_-_Epígrafe\">- MARLI VILA NOVA DE MORAES HAZIN, CPF XXX.644.754-XX, ato número 10792902-04-2011-000217-4 (inicial) e 10792902-04-2013-000175-0 (primeira alteração) ;</p><p class=\"tCU_-_Epígrafe\">- PATRICIA FAÇANHA JOHNSON, CPF XXX.992.024-XX, ato número 10792902-04-2014-000102-8 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">- PAULO FIGUEIREDO LIMA, CPF XXX.624.214-XX, ato número 10792902-04-2011-000121-6 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">-PAULO ROBERTO XAVIER RAMOS, CPF XXX.014.404-XX, ato número 10792902-04-2003-000186-4 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">-SEVERINO FERREIRA DUTRA, CPF XXX.882.414-XX, ato número 10792902-04-2002-000065-2 (inicial) ;</p><p class=\"tCU_-_Epígrafe\">-TEREZINHA SALVADOR DE ARAÚJO, CPF XXX.764.594-XX, ato número 10792902-04-2003-000142-2 (inicial) e 10792902-04-2013-000091-6 (primeira alteração) ;</p><p class=\"tCU_-_Epígrafe\">-VOLIA ANDREA RODRIGUES DE MOURA, CPF XXX.523.504-XX, ato número 10792902-04-2014-000124-9 (inicial) e 10792902-04-2014-000125-7 (inicial) .”</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. DIVERSOS ATOS INICIAIS E DE ALTERAÇÃO. PERDA DE OBJETO DE UM ATO. UTILIZAÇÃO DE TEMPO DE ATIVIDADES INSALUBRES SEM LAUDO PERICIAL. ILEGALIDADE DE DOIS ATOS E NEGATIVA DE REGISTRO. LEGALIDADE DOS DEMAIS. DISPENSA DA DEVOLUÇÃO DOS VALORES INDEVIDAMENTE RECEBIDOS DE BOA-FÉ. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEstão em apreciação os atos de concessão e de alteração de aposentadoria de ex-servidores da Universidade Federal de Pernambuco.\t</p><p class=\"tCU_-_Epígrafe\">Os atos foram submetidos à apreciação do TCU para fim de registro por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, <i>caput</i> e incisos I a VI, e 4º, <i>caput</i>, da Instrução Normativa TCU 78/2018.</p><p class=\"tCU_-_Epígrafe\">Tendo-se constatado que o ex-servidor Othon Coelho Bastos Filho faleceu em 7/8/2016, anuo à proposta da Secretaria de Fiscalização de Pessoal - Sefip para que o exame do mérito desse ato de aposentadoria seja considerado prejudicado por perda de objeto.</p><p class=\"tCU_-_Epígrafe\">Por não terem sido verificadas irregularidades nos proventos pagos, acompanho a unidade instrutiva em relação à proposta de que sejam apreciados pela legalidade os atos iniciais de aposentadoria a Jefferson Diógenes de Araújo, João Joaquim Guimarães Recena, José Maurício de Figueiredo Lima, José Teotonho de Barros Padilha, Laudicea Alves do Monte, Luiz Antônio de Andrade Galamba, Marcos Antônio de Santana, Maria Auxiliadora Soares da Silva, Maria Isabel Patrício de Carvalho Pedrosa, Maria José Barbosa Valentim, Maria José Fagundes Ferreira, Patrícia Façanha Johnson, Paulo Figueiredo Lima, Paulo Roberto Xavier Ramos, Severino Ferreira Dutra e Volia Andrea Rodrigues de Moura; os atos iniciais e de alteração de aposentadoria de Adilson Gomes do Nascimento, Marco Otávio Alencar Menezes, Maria Bernadete da Silva, Marize da Silva Siqueira, Marli Vila Nova de Moraes Hazin e Terezinha Salvador de Araújo; e o ato de alteração de aposentadoria de Adilson Pinheiro Freire.</p><p class=\"tCU_-_Epígrafe\">Por outro lado, por ter sido constatada a inexistência de laudos periciais atestando as condições insalubres averbadas nos atos de alteração das aposentadorias de Laudicea Alves do Monte e a Maria Auxiliadora Soares da Silva, entendo que esses devem ser considerados ilegais, com recusa de registro.</p><p class=\"tCU_-_Epígrafe\">Por fim, anuo à proposta da procuradora-geral Cristina Machado da Costa e Silva, representando o Ministério Público junto ao TCU, quanto à necessidade de se determinar à Universidade Federal de Pernambuco que informe a esta Corte de Contas a natureza e a forma de cálculo da parcela judicial inserida nos proventos de Maria Isabel Patrício de Carvalho Pedrosa – no valor de R$ 1.425,28. Esclareço que, apesar de não afetar a legalidade e o registro da aposentadoria dessa ex-servidora – por ter sido inserida posteriormente à emissão do ato –, tal parcela poderá ensejar futura determinação corretiva dos pagamentos, caso se constate alguma irregularidade nessa vantagem.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO por que seja aprovada a minuta de deliberação que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=695111", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=695111", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "55738343"}