{"KEY": "ACORDAO-COMPLETO-2394073", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1463/2020 ATA 6/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1463", "ANOACORDAO": "2020", "NUMATA": "6/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido o ato de pensão civil instituída por Edvaldo Barreto de Farias, ex-servidor da Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de Pernambuco, em favor de Alyne Helem Silva de Farias e Ana Lúcia da Silva.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos artigos 71, inciso III, da Constituição Federal de 1988, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e no art. 260 do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar prejudicada, por inépcia, a análise do ato de alteração de concessão da pensão civil instituída por Edvaldo Barreto de Farias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de Pernambuco que registre os atos inicial e de alteração de concessão de pensão civil de Edvaldo Barreto de Farias no sistema e-Pessoal e os submeta a registro no prazo de 30 (trinta) dias, contados da ciência desta decisão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Secretaria de Fiscalização de Pessoal que proceda à correção do nome da pensionista no Sistema e-Pessoal, com vistas a constar “Alyne Helem Silva de Farias”; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação à Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de Pernambuco e às interessadas.</p>", "ASSUNTO": "Ato de alteração de pensão civil de ex-servidor da Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de Pernambuco.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "10/03/2020", "ENTIDADE": " Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de Pernambuco.", "INTERESSADOS": "3. Interessadas: Alyne Helem Silva de Farias (CPF XXX.640.844-XX) e Ana Lúcia da Silva (CPF XXX.424.034-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01282320198\" target=\"_blank\">012.823/2019-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo a seguir a instrução elaborada na Secretaria de Fiscalização de Pessoal - Sefip, que obteve a concordância do dirigente da unidade (peças 4 e 5) :</p><p>“<b>INTRODUÇÃO</b></p><p>Trata-se de ato de concessão de pensão civil de Edvaldo Barreto de Farias, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma do art. 2º, <i>caput</i> e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p>Ao benefício pensional instituído por Edvaldo Barreto de Farias habilitaram-se Alyne Helena Silva de Farias (na condição de filha) e Ana Lucia da Silva (na condição de viúva) .</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 55/2007 e na Resolução TCU 206/2007. Essas normas dispõem, em seus arts. 4º, § 2º, e 3º, § 3º, respectivamente, que os atos de pessoal disponibilizados por meio do Sisac devem ser submetidos à crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p>Relativamente aos atos de concessão de pensão civil, as rotinas de crítica das informações cadastradas no Sisac foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p>Além da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</p><p>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do Sisac, que informa as parcelas no momento do registro do ato.</p><p>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do Sisac, já foram corrigidas.</p><p><b>Exame das constatações</b></p><p><b>Inépcia - Ato de alteração sem inicial na base</b></p><p>Trata-se de ato de alteração de concessão de pensão civil sendo que o Gestor de Pessoal informou que o ato inicial não foi registrado ou foi registrado no Sistema Sisac. Todavia, ao consultar as bases do sistema Sisac, detectou-se que não há registro do ato inicial neste Tribunal e nem mesmo no Controle Interno. Ademais, em consulta ao Sistema E-Pessoal, também não consta ato inicial de concessão de pensão civil do interessado em nenhuma das instâncias (Gestor, Controle Interno e TCU) .</p><p>Assim, em razão da inexistência de ato inicial, esta Unidade Técnica não consegue emitir com precisão parecer sobre a legalidade do ato de alteração em destaque.</p><p>Nessa situação, com base no art. 260, § 6º, do Regimento Interno deste Tribunal, propõe-se que a análise do ato seja considerada prejudicada, por inépcia, uma vez que a omissão no envio do ato inicial de aposentadoria impossibilita esta Unidade Técnica a emitir parecer sobre a legalidade do ato ora submetido a exame. Esse foi o entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2899/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2899/2019-TCU-Primeira Câmara</a>, de relatoria do min. Vital do Rêgo.</p><p><b>CONCLUSÃO</b></p><p>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que a análise do ato em destaque pode ser considerada prejudicada, por inépcia, com base no art. 260, § 6º, do Regimento Interno deste Tribunal.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se:</p><p>a) considerar prejudicada, por inépcia, a análise do ato constante do presente processo;</p><p>b) determinar ao órgão/entidade de origem que registre o ato inicial e alteração de concessão de pensão civil do interessado no Sistema E-Pessoal e submeta-os a registro no prazo de trinta dias, contados da ciência desta decisão.”</p><p class=\"tCU_-_Epígrafe\">Reproduzo, na sequência, o parecer discordante do Ministério Público junto ao TCU (peça 7) :</p><p>\t“Versam os autos sobre o ato de alteração de pensão civil instituída por Edvaldo Barreto de Farias, ex-servidor vinculado à Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de Pernambuco.</p><p>2.\tA Secretaria de Fiscalização de Pessoal propõe que o ato em análise seja considerado prejudicado, por inépcia, uma vez que corresponde a alteração de concessão cujo ato inicial não consta das bases do Tribunal. Por isso, defende que não há informações suficientes para a apreciação da concessão pela Corte de Contas (pareceres uniformes de peças n.ºs 4 e 5) .</p><p>3.\tCom as devidas vênias, entendemos que o formulário em questão detém todos os dados necessários à análise de mérito. O ato contempla a aplicação do direito à paridade no benefício, por força do advento da Emenda Constitucional n.º 70/2012 (peça n.º 2) .</p><p>4.\tPela verificação dos dados constantes do ato, juntamente com os dados extraídos do Siape (peça n.º 6) , não identificamos nenhuma irregularidade capaz de macular a concessão em exame, razão pela qual opinamos pela legalidade e registro da pensão.</p><p>5.\tPor todo o exposto, com as devidas vênias do encaminhamento proposto pela unidade técnica às peças n.ºs 4 e 5, esta representante do Ministério Público de Contas propõe ao Tribunal que considere legal e ordene o registro ao ato de pensão de peça n.º 2.”</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. AUSÊNCIA DE REGISTRO DO ATO INICIAL. ANÁLISE PREJUDICADA POR INÉPCIA. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal - Sefip.", "VOTO": "<p>\tTrata-se de ato de concessão de pensão civil de Edvaldo Barreto de Farias, ex-servidor da Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de Pernambuco, em favor de Alyne Helem Silva de Farias (na condição de filha) e de Ana Lúcia da Silva (na condição de viúva) .</p><p>Examinando a documentação relativa ao ato, a Secretaria de Fiscalização de Pessoal - Sefip identificou que não há registro do ato inicial em nenhuma das instâncias: gestor, controle interno e TCU. Em razão disso, com base no §6º do art. 260 do Regimento Interno desta Casa, propõe que a análise do ato em tela seja considerada prejudicada, por inépcia, com determinação ao órgão de origem para que registre os atos inicial e de alteração de concessão de pensão civil do interessado no Sistema e-Pessoal e os submeta a registro nesta Corte de Contas.</p><p>A procuradora-geral, Cristina Machado da Costa e Silva, representando o Ministério Público junto ao TCU, discordou dessa proposta por entender que, além de haver nos autos dados suficientes para a realização da análise de mérito, não identificou qualquer irregularidade capaz de macular a concessão em exame. Em decorrência, opinou pela legalidade e registro da pensão.</p><p>Pedindo vênias à douta procuradora, acompanho a opinião firmada pela unidade instrutiva. Entendo que a omissão no envio do ato inicial de aposentadoria de Edvaldo Barreto de Farias impossibilita a emissão de parecer sobre a legalidade do ato ora submetido a exame. </p><p>Em razão disso, considero que a análise desse ato está prejudicada, por inépcia, e que é necessário o registro dos atos inicial e de alteração de concessão de pensão civil do interessado no Sistema e-Pessoal, pela Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de Pernambuco, para que esta, posteriormente, os submeta a exame desta Corte.</p><p>Por fim, verifico que o nome Alyne Helem Silva de Farias foi redigido incorretamente no sistema e-Pessoal, conforme consulta realizada no Sistema CPF da Receita Federal. Consta naquele sistema “Alyne Helena Silva de Farias” (peça 2, p. 3) . Dessa forma, cabe determinar à Sefip que proceda à correção do nome da pensionista.</p><p class=\"tCU_-_Sem_Recuo\">\tAnte o exposto, acolhendo a proposta da Sefip, voto por que o Tribunal adote a minuta de acórdão que submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696236", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696236", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61631012"}