{"KEY": "ACORDAO-COMPLETO-2396434", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1482/2020 ATA 6/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1482", "ANOACORDAO": "2020", "NUMATA": "6/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial (TCE) instaurada pela Caixa Econômica Federal (Caixa) em desfavor de Elizabete Maria Silva de Lima, como então prefeita de Bezerros – PE (gestão: 2009-2012) , diante da não execução do objeto pactuado pelo Contrato de Repasse n.º 213.873-52/2006 destinado à pavimentação e urbanização de vias urbanas sob o montante de R$ 2.060.000,00 pelo aporte de R$ 1.950.0000,00 em recursos federais e de R$ 110.000,00 em recursos da contrapartida;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. considerar revel a Sra. Elizabete Maria Silva de Lima, nos termos do art. 12, § 3º, da Lei n.º 8.443, de 1992;</p><p>\t9.2. excluir a responsabilidade de Severino Otávio Raposo Monteiro, diante dos elementos de convicção até aqui obtidos pelo TCU;</p><p>\t9.3. julgar irregulares as contas de Elizabete Maria Silva de Lima, nos termos dos arts. 1º, I, 16, III, 19, parágrafo único, e 23, III, da Lei nº 8.443, de 1992, para lhe aplicar a multa prevista no art. 58, inciso II, da Lei nº 8.443, de 1992, sob o valor de R$ 10.000,00 (dez mil reais) , fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove, perante o Tribunal (art. 214, III, “a”, do RITCU) , o recolhimento da referida dívida ao Tesouro Nacional, atualizada monetariamente na forma da legislação em vigor;</p><p>\t9.4. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo à responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RITCU) , sem prejuízo das demais medidas legais;</p><p>\t9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, a cobrança judicial da dívida fixada por este Acórdão, diante do não atendimento à notificação; e</p><p>\t\t9.6. determinar que a unidade técnica envie a cópia deste Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado de Pernambuco, nos termos do art. 16, § 3º, da Lei nº   8.443, de 1992, e do art. 209, § 7º, do RITCU, para o ajuizamento das ações civis e penais cabíveis; sem prejuízo de, em complemento às informações já prestadas no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1752020177\" target=\"_blank\">Processo 017.520/2017-7</a> (apenso) , enviar a cópia deste Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República em Caruaru – PE em adicional resposta à sua solicitação de informações sobre a tomada de contas especial autuada em face das irregularidades no Contrato de Repasse nº 213.873-52/2006.</p>", "ASSUNTO": "Tomada de Contas Especial (TCE) instaurada pela Caixa Econômica Federal (Caixa), diante da não execução do objeto pactuado pelo Contrato de Repasse n.º 213.873-52/2006 destinado à pavimentação e urbanização de vias urbanas sob o montante de R$ 2.060.000,00 pelo aporte de R$ 1.950.0000,00 em recursos federais e de R$ 110.000,00 em recursos da contrapartida.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "10/03/2020", "ENTIDADE": " Município de Bezerros - PE.", "INTERESSADOS": "3. Responsáveis: Elizabete Maria Silva de Lima (CPF XXX.406.004-XX) e Severino Otávio Raposo Monteiro (CPF XXX.197.694-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03188920158\" target=\"_blank\">031.889/2015-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial (TCE) instaurada pela Caixa Econômica Federal (Caixa) em desfavor de Elizabete Maria Silva de Lima, como então prefeita de Bezerros – PE (gestão: 2009-2012) , diante da não execução do objeto pactuado pelo Contrato de Repasse n.º 213.873-52/2006 destinado à pavimentação e urbanização de vias urbanas sob o montante de R$ 2.060.000,00 pelo aporte de R$ 1.950.0000,00 em recursos federais e de R$ 110.000,00 em recursos da contrapartida.</p><p>2.\tApós a análise final do feito, o auditor federal da Secex-TCE lançou o seu parecer conclusivo à Peça 29, com a anuência dos dirigentes da unidade técnica (Peças 30 e 31) , nos seguintes termos:</p><p><i>\t</i>“ (...) <i> 2. A presente tomada de contas especial pertencia, originalmente, à Secex/PE, tendo sido transferida para esta Secex/PR por conta do Memorando-Circular n. 006/2016 - Segecex, de 3/3/2016 (Projeto TCE Estados) e, posteriormente transferido à Secex-TCE.</i></p><p><i>\tHistórico </i></p><p><i>\t3.</i><b><i>\t</i></b><i>Conforme disposto na cláusula quarta do contrato de repasse, foram previstos R$ 2.060.000,00 para a execução do objeto, dos quais R$ 1.950.000,00 seriam repassados pelo concedente e R$ 110.000,00 corresponderiam à contrapartida (peça 1, p.51) . Consoante o PA GIDURCA 1034/2014 (peça 1, p. 5) , o montante da contrapartida sofreu alterações, passando o seu valor para R$ 465.926,97, perfazendo o contrato de repasse o total de R$ 2.415.926,97.  </i></p><p><i>\t4.\tO valor de R$ 1.950.000,00, foi disponibilizado pela União integralmente em uma única parcela, mediante a ordem bancária 2007OB01184, emitida em 3/12/2007 (peça 1, p. 238) . Do valor da União transferido, foi desbloqueada efetivamente a quantia de R$ 1.852.500,0, da seguinte forma (peça 1, p. 5-6) , sendo apresentadas prestações de contas das seis primeiras parcelas, todas aprovadas.</i></p><table><tbody><tr>\t<td><p><i>Data</i></p></td>\t<td><p><i>Desbloqueio União </i></p></td>\t<td><p><i>Contrapartida</i></p></td>\t<td><p><i>Total</i></p></td></tr><tr>\t<td><p><i>30/10/2009</i></p></td>\t<td><p><i>73.045,52</i></p></td>\t<td><p><i>3.650,41</i></p></td>\t<td><p><i>76.695,93</i></p></td></tr><tr>\t<td><p><i>18/12/2009</i></p></td>\t<td><p><i>494.299,49</i></p></td>\t<td><p><i>24.714,98</i></p></td>\t<td><p><i>519.014,47</i></p></td></tr><tr>\t<td><p><i>8/2/2010</i></p></td>\t<td><p><i>502.518,79</i></p></td>\t<td><p><i>25.125,94</i></p></td>\t<td><p><i>527.644,73</i></p></td></tr><tr>\t<td><p><i>19/3/2010</i></p></td>\t<td><p><i>213.369,73</i></p></td>\t<td><p><i>10.668,49</i></p></td>\t<td><p><i>224.038,22</i></p></td></tr><tr>\t<td><p><i>29/4/2010</i></p></td>\t<td><p><i>462.784,90</i></p></td>\t<td><p><i>23.139,26</i></p></td>\t<td><p><i>485.924,16</i></p></td></tr><tr>\t<td><p><i>6/9/2010</i></p></td>\t<td><p><i>106.481,57</i></p></td>\t<td><p><i>5.497,35</i></p></td>\t<td><p><i>111.978,92</i></p></td></tr><tr>\t<td><p><i>11/1/2011</i></p></td>\t<td><p><i>0,00</i></p></td>\t<td><p><i>111.238,94</i></p></td>\t<td><p><i>111.238,94</i></p></td></tr><tr>\t<td><p><i>TOTAL</i></p></td>\t<td><p><i>1.852.500,00</i></p></td>\t<td><p><i>204.035,37</i></p></td>\t<td><p><i>2.056.535,37</i></p></td></tr></tbody></table><p><i>\t5.\tO ajuste tinha vigência inicialmente prevista para 29/12/2006 a 1/10/2007, e a apresentação da prestação de contas até 60 dias após o término da vigência, conforme cláusulas décima segunda e décima sexta do termo (peça 1, p.57 e 59) . No entanto, teve a sua vigência prorrogada até 30/12/2012, mediante termo aditivo de 30/10/2011 (peça 1, p.79) . </i></p><p><i>\t6.\tA Caixa promoveu a última vistoria </i><b><i>in loco</i></b><i>, em 3/11/2010, com o propósito de acompanhar e avaliar os resultados das atividades desenvolvidas no objeto conveniado, tendo consignado no Relatório de Acompanhamento de Engenharia – RAE que até essa data houve a execução de 85,27% do objeto pactuado (peça 1, p.109-113) .</i></p><p><i>\t7.\tSegundo o Parecer GIDURCA 1034/2014, de 15/12/2014 da Gerência do Governo Caruaru (peça 1, p. 5-11) , o Contrato de Repasse que se encontrava com ateste de obra de 85,27% desde o último Relatório de Vistoria (3/11/2010) não apresentava nenhuma funcionalidade.</i></p><p><i>\t8. No âmbito administrativo interno, com vistas a sanear a irregularidade verificada, a Superintendência Regional da Caixa de Centro Oeste de Pernambuco instou os responsáveis a seguir discriminados a se manifestar, consoante as notificações de peça 1, p.13-23. No entanto, não consta dos autos nenhuma manifestação, tampouco houve recolhimento do débito:</i></p><table><tbody><tr>\t<td><p><i>Responsável</i></p></td>\t<td><p><i>Cargo</i></p></td>\t<td><p><i>Período</i></p></td></tr><tr>\t<td><p><i>Severino Otávio Raposo Monteiro</i></p></td>\t<td><p><i>Prefeito municipal de Bezerros - PE</i></p></td>\t<td><p><i>a/c janeiro/2013</i></p></td></tr><tr>\t<td><p><i>Marcone de Lima Borba</i></p></td>\t<td><p><i>Ex-prefeito municipal de Bezerros - PE</i></p></td>\t<td><p><i>2005-2008</i></p></td></tr><tr>\t<td><p><i>Elizabete Maria Silva de Lima</i></p></td>\t<td><p><i>Prefeito municipal de Bezerros - PE</i></p></td>\t<td><p><i>2009-2012</i></p></td></tr></tbody></table><p><i>\t9.\tNo Relatório do Tomador de Contas Especial n. 082/2015 (peça 1, p.250-256) , onde os fatos estão circunstanciados, a responsabilidade pelo dano causado ao erário, em decorrência do não cumprimento com funcionalidade do objeto pactuado no contrato de repasse, foi atribuída à Sra. Elizabete Maria Silva de Lima, prefeita no período de 2009 a 2012, por ser a gestora que executou a obra até o percentual em que se encontrava, recebeu todas as parcelas liberadas e não deu continuidade à execução e finalização do contrato, cuja vigência expirou ainda em seu mandato (peça 1, p. 254-256) . O Tomador de Contas afastou a responsabilidade do prefeito sucessor Sr. Severino Otávio Raposo Monteiro, em razão de a vigência contratual ter expirado ainda no mandato anterior (peça 1, p. 256) . O valor do débito atribuído pelo tomador consiste no montante dos recursos federais repassados (R$ 1.852.500,00, valor original) .</i></p><p><i>\t10. A Secretaria Federal de Controle Interno, com fundamento no relatório de auditoria (peça 1, p. 269) , certificou a irregularidade das contas (peça 1, p. 272) e a autoridade ministerial competente atestou haver tomado conhecimento dos fatos, determinando o encaminhamento das presentes contas a este Tribunal (peça 1, p. 281) .</i></p><p><i>\t11. Na primeira intervenção da Secex-PR, instrução inicial de peça 3, foi proposta a citação solidária do Sr. Severino Otávio Raposo Monteiro e da Sra. Elizabete Maria Silva de Lima pelas seguintes irregularidades:</i></p><p><i>\tResponsável: Elizabete Maria Silva de Lima (CPF XXX.406.004-XX) , ex-prefeita do Município de Bezerros – PE (gestão 2009-2012) .</i></p><p><i>\tIrregularidade: não execução da totalidade da obra do objeto pactuado no contrato de repasse n. 213.873-52/2006, Siafi 585579, resultando na imprestabilidade total da fração executada (obra inacabada e deteriorada) e sem proveito para a população, conforme consignado no Relatório do Tomador de Contas Especial n. 082/2015, caracterizando o desperdício de recursos públicos.</i></p><p><i>\tNormas infringidas: parágrafo único do art. 70 da Constituição Federal; art. 8º da Lei 8.443/1992; art. 22, da IN/STN 1/1997; e cláusula terceira, item 3.2, ‘a’, do termo do Contrato de Repasse em tela. </i></p><p><i>\tResponsável: Severino Otávio Raposo Monteiro (CPF XXX.197.694-XX) , prefeito do Município de Bezerros – PE (gestão 2013-2016) .</i></p><p><i>\tIrregularidade: não apresentação da prestação de contas do Contrato de Repasse n. 213.873-52/2006, Siafi 585579, cujo prazo se encerrou no dia 28/2/2013, e não adoção de providências cabíveis para a instauração de TCE, resultando na presunção de dano ao erário e na corresponsabilidade pelo débito apurado.</i></p><p><i>\tNormas infringidas: parágrafo único do art. 70 da CF e Súmula 230 TCU. </i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>73.045,52</i></p></td>\t<td><p><i>30/10/2009</i></p></td></tr><tr>\t<td><p><i>494.299,49</i></p></td>\t<td><p><i>18/12/2009</i></p></td></tr><tr>\t<td><p><i>502.518,79</i></p></td>\t<td><p><i>8/2/2010</i></p></td></tr><tr>\t<td><p><i>213.369,73</i></p></td>\t<td><p><i>19/3/2010</i></p></td></tr><tr>\t<td><p><i>462.784,90</i></p></td>\t<td><p><i>29/4/2010</i></p></td></tr><tr>\t<td><p><i>106.481,57</i></p></td>\t<td><p><i>6/9/2010</i></p></td></tr></tbody></table><p><i>\t12. As citações foram realizadas conforme quadro seguinte:</i></p><table><tbody><tr>\t<td><p><i>Destinatário</i></p></td>\t<td><p><i>Ofício</i></p></td>\t<td><p><i>Peça</i></p></td>\t<td><p><i>AR</i></p></td>\t<td><p><i>Peça</i></p></td>\t<td><p><i>Resposta</i></p></td></tr><tr>\t<td><p><i>Elizabete Maria Silva de Lima</i></p></td>\t<td><p><i>293/2017</i></p></td>\t<td><p><i>9</i></p></td>\t<td><p><i>6/4/2017</i></p></td>\t<td><p><i>12</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Severino Otávio Raposo Monteiro</i></p></td>\t<td><p><i>294/2017</i></p></td>\t<td><p><i>10</i></p></td>\t<td><p><i>5/4/2017</i></p></td>\t<td><p><i>11</i></p></td>\t<td><p><i>Peças 23 a 25 e 28 </i></p></td></tr></tbody></table><p><i>\tExame técnico</i></p><p><i>\tDa validade das notificações</i></p><p><i>\t13. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, </i><b><i>in verbis</i></b><i>: ‘ (...) .’</i></p><p><i>\t14. Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em ‘mãos próprias’. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p><i>\t15. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>\t‘São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</i></p><p><i>\tAs comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .’</i></p><p><i>\t16. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do ‘AR’ no endereço do destinatário:</i></p><p><i>\t‘EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</i></p><p><i>\tO envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.’</i></p><p><i>\t17. No caso vertente, a citação da responsável, Sra.  Elizabete Maria Silva de Lima, se deu em endereço proveniente de pesquisa de endereço realizada pelo TCU (receita federal) e a entrega do ofício citatório nesse endereço ficou comprovada (peça 12) . Em que pese o referido aviso de recebimento ter sido assinado por pessoa estranha aos autos, esse fato, por si só, não invalida a notificação dirigida à responsável, uma vez que o art. 179, inciso II, do RI/TCU estabelece que as comunicações processuais far-se-ão mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário.</i></p><p><i>\t18. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p><i>\t19. Ao não apresentar sua defesa, a responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: ‘Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes’. </i></p><p><i>\t20. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações da responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </i></p><p><i>\t21. Reanalisando os autos, verifica-se que não houve manifestação da responsável na fase interna da TCE.</i></p><p><i>\t22. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que a liberação dos recursos ocorreu em 30/10/2009 e o ato de ordenação da citação ocorreu em 6/4/2017.</i></p><p><i>\t23. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1a Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1a Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1a Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) . No entanto, conforme se verá adiante, em nome da verdade material, se considerará a inocorrência da irregularidade imputada à responsável.</i></p><p><i>\t24. Dessa forma, a responsável deve ser considerada revel, nos termos do art. 12, §3º, da Lei 8.443/1992.</i></p><p><i>\tAlegações de defesa do Sr. Severino Otávio Raposo Monteiro (peças 23 a 25 e 28</i><b><i>) </i></b></p><p><i>\t25. Preliminarmente, alega que o contrato de repasse teve sua vigência encerrada em 30/12/2012, portanto, anterior a sua gestão, de modo que não lhe caberia qualquer responsabilidade com respeito à execução do contrato.</i></p><p><i>\t25.1. Traz as conclusões do relatório do tomador de contas no sentido de que ‘com relação à atribuição de responsabilidade, entendo que esta deve ser imputada à Senhora Elizabete Maria Silva de Lima, prefeita de Bezerros no período de 2009 a 2012, por ser a gestora que executou a obra até o percentual em que encontra, recebeu todas as parcelas liberadas e não deu continuidade à execução e finalização do contrato, cuja vigência expirou ainda em seu mandato’.</i></p><p><i>\t25.2. O relatório do tomador conclui que ficaria afastada a responsabilidade do Senhor Severino Otávio Raposo Monteiro, atual prefeito da Municipalidade, visto que a vigência contratual expirou ainda no mandato anterior.</i></p><p><i>\t25.3. Assim, assevera, ‘não tendo como o atual prefeito se responsabilizar por atos praticados por gestões anteriores, o defendente, cumprindo com o seu dever, apresentou representação no ministério público federal - MPF, em face dos atos praticados pelos ex-prefeitos Marcone de lima Borba e elizabete maria silva de lima, onde requereu a responsabilização de ambos (ANEXO XII) ’.</i></p><p><i>\t25.4. Aduz que ‘o fato, já demonstrado, é que o Defendente não pode ser responsabilizado pelo ocorrido, pois não além de não ter celebrado o contrato de repasse, não praticou nenhum ato executório. De forma objetiva, como o contrato já estava encerrado na data de sua posse, o Defendente não ordenou nenhum tipo de despesa com os recursos vinculados ao contrato de repasse’.</i></p><p><i>\t25.5. Alega que ‘a Súmula 71 do TCU exclui a responsabilidade do agente público que não geriu os recursos:</i></p><p><i>\t‘SÚMULA N° 071 Quando o ordenador de despesas não houver gerido recursos, proceder-se-á à exclusão do seu nome do rol de responsáveis, arquivando-se, a seguir, o processo.’</i></p><p><i>\t25.6. De forma objetiva, assevera, ‘como o contrato já estava encerrado na data de sua posse, o Defendente não ordenou nenhum tipo de despesa com os recursos vinculados ao contrato de repasse’.</i></p><p><i>\t25.7. Ante todo o exposto, conclui, ‘restando demonstrado que todos os pontos levantados foram devidamente esclarecidos e, principalmente, que o Defendente, zelando pelo patrimônio público, tomou as providências efetivas ao protocolar representação ao Ministério Público Federal - MPF cobrando a responsabilização dos gestores anteriores, requer dignem-se os nobres Membros do Egrégio Tribunal de Contas da União - TCU em decidir por afastar qualquer responsabilidade do Defendente pelo eventual dano ocorrido, responsabilizando os gestores anteriores, que ao final foram os únicos responsáveis pelas falhas na execução’.</i></p><p><i>\tAnálise</i></p><p><i>\t26. De fato, tal como alega, uma vez que o contrato de repasse já estava encerrado quando iniciou a sua gestão, não cabe qualquer responsabilização do gestor. Isto, inclusive, está consignado no relatório do tomador de contas (capítulo VII, itens 11 e 12) , que afastou sua responsabilidade.</i></p><p><i>\t26.1. Não obstante isso, o TCU realizou sua citação em razão da ‘não apresentação da prestação de contas do Contrato de Repasse n. 213.873-52/2006, Siafi 585579, cujo prazo se encerrou no dia 28/2/2013, e não adoção de providências cabíveis para a instauração de TCE, resultando na presunção de dano ao erário e na corresponsabilidade pelo débito apurado’.</i></p><p><i>\t26.3. Sobre isso a jurisprudência do TCU é no sentido que ‘não obstante a ausência da prestação de contas final do convênio, a apresentação de prestações de contas parciais afasta a irregularidade atinente à omissão no dever de prestar contas’. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2017-TCU-Primeira Câmara</a> | Relator: Vital do Rêgo.</i></p><p><i>\t26.4. É o que ocorre no caso em comento. Conforme consta no item 4 desta instrução, foram prestadas constas de todas as parcelas que tinham recursos da União e obtiveram aprovação, não havendo, portanto, que se falar em omissão no dever de prestação de contas.</i></p><p><i>\t26.5. Dessa forma, devem ser acolhidas as alegações de defesa apresentadas.</i></p><p><i>\t27. Posto isso, a seguir realizamos complementação à análise do feito.</i></p><p><i>\t28. A situação retratada na presente TCE é a execução parcial do objeto, a qual, segundo a Caixa, não apresenta funcionalidade. Portanto, a questão essencial no presente processo fundamenta-se na conclusão ou não pela funcionalidade da parcela executada.</i></p><p><i>\t29. Sobre isso, pode-se dizer que um objeto tem funcionalidade sempre que, ao ser construído, realiza a função a que se destina e cumpre as condições mínimas de desempenho definidas na proposta ou nas regras do programa. No presente caso, conforme constatado no último Relatório de Acompanhamento de Engenharia – RAE, houve execução de 85,27% do objeto pactuado (peça 1, p.109-113) .</i></p><p><i>\t30. Conforme se observa na planilha de peça 1, p. 109, houve execução de 100% dos serviços previstos na maioria das ruas, mais precisamente em 14 ruas. Em apenas 4 ruas não foi executado qualquer serviço.</i></p><p><i>\t31. Discordamos da conclusão da Caixa, pois em se tratando de obras de pavimentação, como é o caso, uma vez constatada a execução 100% do serviço não há como se falar em ausência de funcionalidade, pois uma vez executada a pavimentação, os veículos podem transitar livremente sobre o pavimento construído, apresentando, portanto, funcionalidade.</i></p><p><i>\t32. A falta de execução de pavimentação em algumas ruas, definitivamente não retira a funcionalidade daquelas que tiverem execução de 100%, pois estas funcionam independentemente de que não tenha sido concluído a totalidade do projeto. Importa registrar que nas ruas que não tiveram execução de pavimentação, não houve execução de qualquer serviço, de modo que não há serviços a serem glosados.</i></p><p><i>\t33. Dessa forma, atendo-se aos fatos concretos, as ruas pavimentadas, no estado em que se encontram (100%) , estão definitivamente atendendo a população, pois os veículos estão transitando livremente sobre o pavimento, de modo que não há o que se falar em ausência de funcionalidade.</i></p><p><i>\t34. Nos casos de inexecução parcial do objeto, predomina no TCU o entendimento que o débito é pelo valor integral dos recursos repassados quando ocorrer, em conjunto, as seguintes situações: o objetivo estabelecido não for alcançado, não houver comprovação da possibilidade de aproveitamento da parcela executada e a suspensão da liberação do restante dos recursos resulte de culpa do gestor, o que pode ser extraído dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/862/2007/Segunda Câmara\" target=\"_blank\">Acórdão 862/2007-TCU-Segunda Câmara</a> e 1521/2007-2ª Câmara. No presente caso observa-se que por certo pelo menos uma das condições não ocorreu, que é a impossibilidade de aproveitamento da parcela executada, pois as ruas pavimentadas possuem funcionalidade, pela própria natureza do serviço.</i></p><p><i>\t35. A propósito, nos casos em que o acordo não é cumprido, mas a parte executada tem utilidade, não havendo indícios de locupletamento, desvio de recursos públicos ou outra irregularidade que macule a conduta dos agentes públicos, o Tribunal tem considerado que a responsabilização do gestor pela inexecução deve se limitar ao valor correspondente à fração não concretizada do objeto, desde que a parte realizada possa, de alguma forma, trazer algum benefício para a comunidade envolvida ou para o alcance dos objetivos do ajuste. A jurisprudência desta Corte tem reiterado o referido entendimento de acordo com os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/852/2015/Plenário\" target=\"_blank\">Acórdão 852/2015-TCU-Plenário</a>, 1.523/2015-TCU-1ª Câmara, 1.779/2015-TCU-Plenário, 5.792/2015-TCU-1ª Câmara e 6.933/2015-TCU-1ª Câmara, dentre outros.</i></p><p><i>\t36. No mesmo sentido é o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5690/2015/Segunda Câmara\" target=\"_blank\">Acórdão 5690/2015-TCU-Segunda Câmara</a>, o qual traz em seu enunciado que ‘a jurisprudência do TCU é uníssima no sentido que a devolução integral dos valores federais transferidos só é cabível na hipótese de completa frustração do objetivo colimado pela União com a celebração do ajuste ou em face da imprestabilidade do que foi executado’.</i></p><p><i>\t37. Acrescenta-se que não há discordância entre a execução física e financeira do objeto, pois foram liberados recursos no valor de R$ 2.056.535,37 (peça 1, p. 5-6) e foi efetivamente comprovada e execução de serviços que totalizam R$ 2.060.000,00, conforme planilha de peça 1, p.109.</i></p><p><i>\t38. Dessa forma, discordando da conclusão da Caixa, deve ser afastado o débito inicialmente imputado na citação, devendo as contas da Sra. Elizabete Maria Silva de Lima serem julgadas regulares com ressalva, uma vez que não concluiu a totalidade do projeto em sua gestão. Quanto às contas do Sr. Severino Otávio Raposo Monteiro, estas devem ser julgadas regulares.</i></p><p><i>\tConclusão</i></p><p><i>\t39. Diante do relatado nos tópicos precedentes, devem ser acolhidas as alegações de defesa apresentadas pelo responsável, Sr. Severino Otávio Raposo Monteiro (CPF XXX.197.694-XX) , prefeito do Município de Bezerros – PE (gestão 2013-2016) , devendo suas contas serem julgadas regulares, dando-lhe quitação plena. Quanto as contas da Sra. Elizabete Maria Silva de Lima (CPF XXX.406.004-XX) , ex-prefeita do Município de Bezerros – PE (gestão 2009-2012) , estas devem ser julgadas regulares com ressalva.</i></p><p><i>\tProposta de encaminhamento</i></p><p><i>\t40. Diante do exposto, submetemos à consideração superior, propondo.</i></p><p><i>\ta) \tconsiderar revel a Sra. Elizabete Maria Silva de Lima, ex-prefeita do Município de Bezerros – PE (gestão 2009-2012) , nos termos do art. 12, §3º, da Lei 8.443/1992;</i></p><p><i>\tb) acolher as alegações de defesa apresentadas pelo Sr. Severino Otávio Raposo Monteiro, ex-prefeito do Município de Bezerros – PE (gestão 2013-2016) ;</i></p><p><i>\tc) julgar regulares com ressalva as contas da Sra. Elizabete Maria Silva de Lima, ex-prefeita municipal de Bezerros/PE na gestão 2009-2012, dando-lhe quitação, com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno;</i></p><p><i>\td) julgar regulares as contas Sr. Severino Otávio Raposo Monteiro, prefeito do Município de Bezerros – PE (gestão 2013-2016) , dando-lhe quitação plena, com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno;</i></p><p><i>\td) enviar cópia do Acórdão que vier a ser proferido à Caixa Econômica Federal e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</i>”</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Júlio Marcelo de Oliveira, o MPTCU anuiu à aludida proposta da unidade técnica, consignando o seu parecer à Peça 32 nos seguintes termos:</p><p>\t“ (...) <i>Considerando-se que, de fato, o débito que ensejou a instauração desta tomada de contas especial foi descaracterizado, uma vez que a obra pactuada é divisível e a parcela executada (12 ruas 100% pavimentadas e sinalização 100% executada) é plenamente passível de aproveitamento pela população municipal, e considerando-se que não foram apontadas irregularidades nas prestações de contas parciais apresentadas, o Ministério Público de Contas manifesta-se de acordo com a proposta de encaminhamento formulada pela Secex/TCE (peças 29 a 31) .</i>”</p><p>4. \tFoi apensado ao presente feito, contudo, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1752020177\" target=\"_blank\">Processo 017.520/2017-7</a>, versando sobre a solicitação proveniente da Procuradoria da República em Caruaru – PE para a obtenção de informações sobre a eventual instauração de tomada de contas especial em face das irregularidades no Contrato de Repasse nº 213.873-52/2006 e, assim, entre outras medidas, o parecer da então Secex-PR promoveu o envio de cópia integral do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3188920158\" target=\"_blank\">Processo 031.889/2015-8</a> (ainda na fase de citação dos responsáveis) , informando, ainda, que o autor da aludida solicitação estaria devidamente autorizado a obter o acesso eletrônico ao referido processo por meio do e-TCU, além de o referido parecer ter promovido o apensamento do correspondente feito ao presente processo.</p><p>É o Relatório.  </p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. AUSÊNCIA ORIGINAL DE COMPROVAÇÃO SOBRE A INTEGRAL EXECUÇÃO DO OBJETO PACTUADO. AUSÊNCIA DE EFETIVO BENEFÍCIO EM PROL DA POPULAÇÃO LOCAL. CITAÇÃO. EXCLUSÃO DA RESPONSABILIDADE DO PREFEITO SUCESSOR. REVELIA DA PREFEITA ANTECESSORA. CONTAS IRREGULARES. MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial (TCE) instaurada pela Caixa Econômica Federal (Caixa) em desfavor de Elizabete Maria Silva de Lima, como então prefeita de Bezerros – PE (gestão: 2009-2012) , diante da não execução do objeto pactuado pelo Contrato de Repasse n.º 213.873-52/2006 destinado à pavimentação e urbanização de vias urbanas sob o montante de R$ 2.060.000,00 pelo aporte de R$ 1.950.0000,00 em recursos federais e de R$ 110.000,00 em recursos da contrapartida.</p><p>2.\tComo visto, a vigência do referido ajuste transcorreria durante o período de 29/12/2006 a 30/12/2012 (Peça 1, p. 79) , tendo sido efetivamente liberados os recursos federais sob o valor de R$ 1.852.500,00 (Peça 1, p. 222) .</p><p>3.\tJá no âmbito do TCU, a Secex-TCE promoveu a citação solidária de Elizabete Maria Silva de Lima e de Severino Otávio Raposo Monteiro, como então prefeito (gestão: 2013-2016) , mas, a despeito das regulares notificações, apenas o Sr. Severino Otávio Raposo Monteiro teria apresentado a sua defesa, tendo a Sra. Elizabete Maria Silva de Lima passado, assim, à condição de revel, nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992.</p><p>4.\tDe todo modo, após a análise final do feito, a unidade técnica propôs a regularidade das contas de Severino Otávio Raposo Monteiro e a regularidade, com ressalva, das contas de Elizabete Maria Silva de Lima, tendo o MPTCU anuído a essa proposta.</p><p>5.\tO TCU deve discordar, todavia, da unidade técnica e do MPTCU pelas razões ora anunciadas.</p><p>6. \tA Sra. Elizabete Maria Silva de Lima foi chamada em citação pela não execução integral da obra inerente ao Contrato de Repasse n.º 213.873-52/2006 ante a total imprestabilidade da fração executada (obra inacabada e deteriorada) e a ausência de proveito dessa parcela em prol da população local, em sintonia com o Relatório do Tomador de Contas Especial n.º 82/2015, restando por aí caracterizado o desperdício dos recursos federais.</p><p>7.\tJá, como sucessor de Elizabete Maria Silva de Lima, o Sr. Severino Otávio Raposo Monteiro foi chamado em citação pela omissão no dever de apresentar a prestação de contas do referido Contrato de Repasse n.º 213.873-52/2006, até o dia 28/2/2013, e pela não adoção das providências cabíveis para a instauração da TCE, tendo essa irregularidade resultado na presunção legal de dano ao erário e na corresponsabilidade pelo apurado débito.</p><p>8.\tO auditor federal da Secex-TCE assinalou que poderiam ser acolhidas as alegações de defesa, pois teriam sido prestadas as contas de todas as parcelas dos recursos repassados pela União, com a eventual avaliação pelo concedente, e, assim, não subsistiria a omissão no dever de apresentar a prestação de contas até o dia 28/2/2013, em consonância, por exemplo, com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2017-TCU-Primeira Câmara</a>.</p><p>9.\tO prefeito sucessor teria adotado, todavia, algumas medidas para o resguardo do erário, a exemplo da representação perante o Ministério Público Federal em face das falhas perpetradas pelo seu antecessor (anexo à Peça 1, p. 58-65) , tendo, no bojo do referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1752020177\" target=\"_blank\">Processo 017.520/2017-7</a> (apenso) , a Procuradoria da República em Caruaru – PE solicitado o envio de informação sobre a presente TCE, e, por esse prisma, a responsabilidade de Severino Otávio Raposo Monteiro pode ser afastada no presente processo diante dos elementos de convicção até aqui obtidas pelo TCU.  </p><p>10.\tAo avaliar, no entanto, a situação de Elizabete Maria Silva de Lima, sobressairia a subsistência de robustos elementos de convicção no sentido da perpetração da ausência do pleno benefício da obra em prol da população local, até porque o Parecer da Caixa GIDUR/CA nº 1.034, de 15/12/2014 (Peça 1, p. 5-11) , teria expressamente anunciado que o aludido contrato de repasse contaria com a execução de apenas 85,27% a partir do Relatório de Vistoria de 3/11/2010, sem apresentar qualquer funcionalidade em prol da população local, tendo essa constatação sido também assinalada pelo Relatório de Tomador de Contas Especial n.º 82/2015, de 20/4/2015 (Peça 1, p. 250-256) .</p><p>11.\tBem se sabe que, a exemplo dos Acórdãos 8.989/2018 e 2.900/2012, da 1ª Câmara, a jurisprudência do TCU estaria firmada no sentido de a desconformidade entre o objeto executado e o plano de trabalho aprovado, tornando o empreendimento imprestável ao uso pela população, poderia resultar na responsabilização dos gestores pela integral devolução dos valores federais repassados, contudo, no presente caso concreto.</p><p>12.\tTodavia, no presente caso concreto, pode ser vislumbrada a eventual coerência na demonstração da execução físico-financeira do objeto pactuado, pois teriam sido liberados os recursos federais sob o valor de R$ 2.056.535,37 (Peça 1, p. 5-6) e teria sido demonstrada a execução dos itens de serviço sob o valor de R$ 2.060.000,00, em sintonia com a planilha acostada à Peça 1 (p. 109) , restando afastados os indícios de dano ao erário em desfavor de Elizabete Maria Silva de Lima, a despeito de ela ter inadequadamente conduzido a mera execução parcial do empreendimento, sem ter buscado a efetiva conclusão das obras em prol da população local.</p><p>13.\tBem se sabe, ainda, que a jurisprudência do TCU também estaria firmada no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, submetendo todo aquele que utiliza ou gerencia os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos dos arts. 70, parágrafo único, e 37, <b>caput</b>, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 25 de fevereiro de 1967 (<b>v.g.</b>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1194/2009/Primeira Câmara\" target=\"_blank\">Acórdão 1194/2009-TCU-Primeira Câmara</a>, Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e Acórdãos 11/1997 e 997/2015, do Plenário) .</p><p>14. \tDiante, então, da evidente subsistência das irregularidades consistentes na ausência de efetiva adoção das medidas cabíveis para a efetiva conclusão total do empreendimento em prol da população local, configurando a prática de ato omissivo-comissivo, por erro grosseiro, com grave ofensa à norma legal orçamentário-financeira, o TCU deve aplicar a multa prevista no art. 58, II, da Lei nº 8.443, de 1992, em desfavor de Elizabete Maria Silva de Lima, deixando, contudo, de condená-la em débito.</p><p>15.\tNão se vislumbraria, enfim, a prescrição da pretensão punitiva do TCU no presente caso concreto, pois não teria transcorrido o período superior a dez anos entre a ordem para a citação no âmbito do TCU, em 2/3/2017 (Peça 5) , e a data fatal fixada para a prestação de contas final do ajuste, em 28/2/2013 (Peça 1) , nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, destacando, nesse ponto, que a mera apresentação das prestações de contas parciais não supriria a indevida ausência da prestação de contas final do aludido ajuste, ainda mais quando o empreendimento teria restado frustrado pela ausência de benefícios em prol da comunidade local.</p><p>16.\tEis que, por meio do referido Acórdão 1.441/2016 proferido pelo Plenário na Sessão Extraordinária de 8/6/2016, o TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo-se a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, caput, da Lei nº 13.105 (Código Processual Civil) , de 2015. </p><p>17. \tSem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, deve ser reiterada a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei nº 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, no caso de ilícito continuado ou permanente, a contagem do prazo se inicie no dia da cessação do aludido ilícito. </p><p>18. \tA despeito, pois, da anotação dessa minha posição pessoal, o TCU deve pugnar pela aplicação da referida multa legal em desfavor da aludida responsável diante do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. </p><p>19. \tO TCU deve julgar irregulares, portanto, as contas de Elizabete Maria Silva de Lima para lhe aplicar a suscitada multa legal, deixando, contudo, de condená-la em débito, sem prejuízo de excluir a responsabilidade de Severino Otávio Raposo Monteiro diante dos elementos de convicção até aqui obtidos pelo Tribunal.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 10 de março de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696147", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696147", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "54290140"}