{"KEY": "ACORDAO-COMPLETO-2396861", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1485/2020 ATA 6/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1485", "ANOACORDAO": "2020", "NUMATA": "6/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de representação, com pedido de cautelar suspensiva, formulada pela Fattoria Web Consultoria e Desenvolvimento em Informática Ltda. sobre os indícios de irregularidade no âmbito do Conselho Federal de Administração (CFA) sobre a execução contratual dos serviços de locação de solução integrada de <b>software</b> para a manutenção emergencial dos processos de negócios automatizados, dispondo de funcionalidades para contemplar a gestão e o controle de documentos, protocolos e processos cadastral e financeiro, além das pessoas físicas e jurídicas e da fiscalização e do autoatendimento, sob o valor estimado de R$ 1.775.000,00;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostos pelo Relator, em:</p><p>\t9.1. conhecer da presente representação, por atender aos requisitos de admissibilidade previstos nos arts. 235 e 237, VII, do RITCU e no art. 113, § 1º, da Lei n.º 8.666, de 1993, para, no mérito, considerá-la improcedente, diante dos elementos de convicção até aqui obtidos pelo TCU;</p><p>\t9.2. considerar prejudicado, por perda de objeto, o pedido de cautelar suspensiva formulado pela ora representante;</p><p>\t9.3. determinar que a unidade técnica adote as seguintes medidas:</p><p>\t9.3.1. envie a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à ora representante e ao CFA, para ciência; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">\t9.3.2. arquive o presente processo, nos termos do art. 169, V, do RITCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/>", "ASSUNTO": "Representação, com pedido de medida cautelar suspensiva, sobre possíveis irregularidades praticadas pelos dirigentes do Conselho Federal de Administração (CFA) no bojo da execução contratual de serviços de locação de solução integrada de software para a manutenção emergencial dos processos de negócios automatizados, que disponha de funcionalidades que contemplem gestão e controle de documentos, de protocolos, de processos cadastral e financeiro, de pessoas físicas e jurídicas, de fiscalização e de autoatendimento, sob o valor estimado de R$ 1.775.000,00.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "10/03/2020", "ENTIDADE": " Conselho Federal de Administração (CFA).", "INTERESSADOS": "3. Representante: Fattoria Web Consultoria e Desenvolvimento em Informática Ltda. (CNPJ 00.854.416/0001-77).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04041720190\" target=\"_blank\">040.417/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2421803", "titulo": "Acórdão 8647/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "8647", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2421803", "titulo": "Acórdão 8647/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "8647", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de representação, com pedido de cautelar suspensiva, formulada pela Fattoria Web Consultoria e Desenvolvimento em Informática Ltda. sobre os indícios de irregularidade no âmbito do Conselho Federal de Administração (CFA) sobre a execução contratual dos serviços de locação de solução integrada de <b>software</b> para a manutenção emergencial dos processos de negócios automatizados, dispondo de funcionalidades para contemplar a gestão e o controle de documentos, protocolos e processos cadastral e financeiro, além das pessoas físicas e jurídicas e da fiscalização e do autoatendimento, sob o valor estimado de R$ 1.775.000,00.</p><p>2.\tA ora representante alegou, em suma, a subsistência das seguintes falhas: (i) o CFA teria indevidamente interrompido, desde janeiro de 2019, os pagamentos devidos por força dos Contratos 14/2017/CFA, 33/2017/CFA e 29/2018/CFA, forçando a rescisão dos compromissos então mantidos junto à ora representante; (ii) o não pagamento das parcelas vencidas teria resultado na rescisão dos contratos mantidos com o CFA; e (iii) as rescisões dos aludidos contratos teriam sido usadas para justificar a situação de emergência, a despeito de ela ter sido provocada pelo CFA, tendo essa situação fundamentado a dispensa de licitação para a subsequente contratação de outra empresa em prol do fornecimento dos mencionados itens de serviço.</p><p>3.\tA Selog realizou a prévia diligencia junto ao Conselho Federal de Administração para obter a cópia dos documentos e os esclarecimentos sobre os aludidos indícios de irregularidade. </p><p class=\"tCU_-_Epígrafe\">4.\tApós a análise final do feito, o auditor federal da Selog lançou o seu parecer conclusivo à Peça 27, com a anuência, por delegação de competência, da diretora da unidade técnica (Peça 28) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\t\" (...) <i> diligenciar o Conselho Federal de Administração para que, no prazo de cinco dias úteis, encaminhe cópia dos seguintes documentos e/ou esclarecimentos: a) SEI 0281278; b) SEI 0271760; c) SEI 0278219; d) SEI 0281427; e e) demais informações que julgar necessárias.</i></p><p><i>\tFundamento legal ou jurisprudencial: artigos 157 e 187 do Regimento Interno do Tribunal de Contas da União.</i></p><p><i>\tContextualização: em razão de não haverem sido localizados os documentos usados por base para justificar a contratação emergencial contestada, SEI 0281278, 0271760, 0278219 e 0281427, foi realizada diligência junto ao ente jurisdicionado para obtenção e análise dos mesmos.</i></p><p><i>\tAnálise.</i></p><p><i>\t2. Em 15/4/2019, a nova gestão do CFA, iniciada em 10/1/2019, informou ao TCU que havia suspenso a realização de pagamentos à empresa Fattoria Web Consultoria e Desenvolvimento em Informática Ltda., 'até que se conclua o procedimento de apuração das inconsistências, responsabilidades, bem como, eventuais danos causados aos cofres da Autarquia' (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/913120191\" target=\"_blank\">Processo 009.131/2019-1</a>, peça 3, p. 8) .</i></p><p><i>\t3. O CFA justificou a adoção da medida em razão da presença de indícios de irregularidades nas 'fases de contratação, prestação dos serviços, recebimento, aceite e pagamentos, bem como, na forma de execução das despesas de custeio (diárias e passagens) da equipe de implantação e manutenção pertencente ao quadro da empresa contratada' (idem, p. 2) .</i></p><p><i>\t4. Todavia, pretendeu o CFA que o Tribunal instaurasse tomada de contas especial a respeito dos fatos então relatados, quando o próprio ente detém, não apenas tal prerrogativa, mas a primazia em iniciar o procedimento, conforme apontado por esta Selog naqueles autos (peças 9 a 11) . O referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/913120191\" target=\"_blank\">Processo 009.131/2019-1</a> encontra-se, atualmente, aguardando pronunciamento do Ministro Relator.</i></p><p><i>\t5.\tEm 12/12/2019, a empresa Fattoria Web Consultoria e Desenvolvimento em Informática Ltda. ingressou com a presente representação alegando que, em razão da suspensão dos pagamentos por iniciativa do CFA, fora forçada a rescindir os contratos que mantinha com o Conselho, passando a configurar situação de emergência que fundamentou a assinatura do Contrato 9/2019 com a empresa Implanta Informática Ltda. por dispensa de licitação, com fundamento no art. 24, inciso IV, da Lei 8.666/1993 (peça 14) .</i></p><p><i>\t6.\tConforme se verifica na documentação ora enviada pelo CFA, a autarquia notificou a empresa Fattoria Web Consultoria e Desenvolvimento em Informática Ltda., em 24/4/2019, em caráter de reiteração, para que lhe fosse concedido 'acesso direto aos ambientes da AWS onde estão hospedados os bancos de dados dos CRAs indicados no Ofício 397/2019/CFA', havendo também alertado a contratada que 'o não atendimento ao presente, na forma e prazo indicados, ensejará a adoção das medidas administravas e judiciais que a legislação vigente nos faculta' (peça 22) . </i></p><p><i>\t7.\tPara atender a requisição, a empresa contratada solicitou o envio de HD externo (de dois Terabytes de memória) para armazenar os bancos de dados dos CRAs, que então estariam indisponíveis para o CFA, o que foi providenciado pela autarquia em 15/5/2019 (peça 24) .</i></p><p><i>\t8.\tEm 23/5/2019, o CFA encaminhou à contratada cópia do 'Relatório CRA-DF (documento 0277269) ' para fins de subsidiar a elaboração de defesa prévia a respeito de infrações contratuais apontadas pela contratante, a qual concedeu o regular prazo de cinco dias úteis para que a empresa fizesse a devida manifestação (peça 23) , o que demonstra que o CFA já iniciara o procedimento administrativo sancionatório em razão de possível descumprimento do contrato.</i></p><p><i>\t9.\tOs elementos constantes no 'Relatório Técnico Independente de Auditoria Tecnologia da Informação' (peça 25) , evidenciam diversas fragilidades no sistema de gestão contratado pelo CFA com a empresa Fattoria Web, denominado de SIFA, conforme descrito a seguir (peça 25, p. 31-32) :</i></p><p><i>\t'...[a contratada] criou uma metodologia de implantação onde a empresa chegava aos CRAs fazendo a conversão de dados e capacitação da equipe, sem se realizar um diagnóstico mais detalhado dos processos e sistemas existentes nos mesmos. Desta forma, como as características de sistemas legados e formas de trabalho eram diferentes, a empresa não conseguiu implantar do sistema de forma funcional, deixando assim diversos problemas para serem resolvidos posteriormente causando diversos transtornos para esses CRAs. Para exemplificar tal situação podemos citar a conversão de dados dos financeiros gerando informações erradas dos CRAs DF e PR, e que depois a empresa não conseguiu resolver com o problema persistindo até hoje.</i></p><p><i>\t(...) Em análise das informações obtidas nas visitas, nos parece que a empresa Fattoria não tinha um sistema fechado que atendesse a todas as necessidades dos CRAs que a contrataram. A empresa não realizou um diagnóstico detalhado para fazer as implantações nos diversos CRAs, deixando muitos problemas sem solução que poderiam ser previstos com antecedência. Depois que a implantação era realizada, os problemas que iam surgindo eram resolvidos com artifícios de programação ou manipulação de banco de dados, criando-se soluções externas ao sistema que acabam virando rotina, sem que houvesse a solução implementada dentro do sistema. A empresa não conseguiu atender às demandas de suporte solicitadas dentro dos prazos estabelecidos e muitas vezes nem depois do prazo. Tal situação trouxe e ainda traz diversos problemas e prejuízos para os CRAs onde pudemos fazer as visitas. Um dos problemas mais graves é a perda do controle da dívida ativa que dependeria de um estudo minucioso para verificar a possibilidade de recompor o valor e voltar a realizar as cobranças aos inadimplentes, situação hoje que não está sendo realizada.'</i></p><p><i>\t10.\tEm manifestação enviada ao CFA, em 27/3/2019, a Fattoria Web admitira a conclusão da lapidação da base de dados' (peça 6, p. 5) . Ademais, a empresa contratada informou que, caso não houvesse a regularização pelo CFA dos pagamentos que considerava estarem em atraso, 'tomaremos as medidas necessárias ao recebimento, inclusive com a suspensão do funcionamento do SIFA (art. 78, XV, da Lei 8.666/93) . Serve a presente, ainda, para conceder-lhes um aviso prévio de sessenta dias, oportunidade em que, caso não haja o pagamento, os serviços serão suspensos' (peça 6, p. 7) .</i></p><p><i>\t11.\tConsiderando o caráter crítico do processo de cobrança de inadimplentes e a ausência de relatórios financeiros gerados pelo SIFA que permitissem a contabilização das receitas, ocasionando 'diversos pedidos de dilação de prazo para a entrega das prestações de contas de 2018' (peça 6, p. 9) , e os demais apontamentos que indicavam as fragilidades do sistema contratado e possível descumprimento dos termos contratuais, não se afigura desarrazoada a decisão tomada pelo CFA de suspender os pagamentos e, em face da atitude da contratada, que declarou que iria suspender o funcionamento do sistema SIFA, caso não recebesse os valores que considerava lhe serem devidos, iniciar procedimento para contratação emergencial dos serviços. </i></p><p><i>\t12.\tDiante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao mérito da presente representação como improcedente</i><b><i>.</i></b></p><p><i>\t13. Em virtude do exposto, propõe-se:</i></p><p><i>\ta)\tconhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>\tb) no mérito, considerar a presente representação improcedente;</i></p><p><b><i>\tc) </i></b><i>indeferir o pedido de concessão de medida cautelar formulado pelo representante, tendo em vista a inexistência dos elementos necessários para sua adoção, conforme análise efetuada à peça 17 destes autos;</i></p><p class=\"tCU_-_Epígrafe\"><b><i>\t</i></b><i>d) informar</i><b><i> </i></b><i>ao o Conselho Federal de Administração e ao representante que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</i></p><p class=\"tCU_-_Epígrafe\"><b><i>\t</i></b><i>e) arquivar os presentes autos, nos termos do art. 250, I, c/c art. 169, inciso III, do Regimento Interno/TCU.</i>\"</p><p>É o Relatório. \t</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Rodrigo Alvares da Silva Campos (OAB-RJ 108.513), entre outros, representando a Fattoria Web Consultoria e Desenvolvimento em Informática Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. INDÍCIOS DE IRREGULARIDADE NA EXECUÇÃO CONTRATUAL. CONHECIMENTO. IMPROCEDÊNCIA. PREJUÍZO AO ALUDIDO PEDIDO DE CAUTELAR SUSPENSIVA. COMUNICAÇÃO. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Trata-se de representação, com pedido de cautelar suspensiva, formulada pela Fattoria Web Consultoria e Desenvolvimento em Informática Ltda. sobre os indícios de irregularidade no âmbito do Conselho Federal de Administração (CFA) sobre a execução contratual dos serviços de locação de solução integrada de <b>software</b> para a manutenção emergencial dos processos de negócios automatizados, dispondo de funcionalidades para contemplar a gestão e o controle de documentos, protocolos e processos cadastral e financeiro, além das pessoas físicas e jurídicas e da fiscalização e do autoatendimento, sob o valor estimado de R$ 1.775.000,00.</p><p>2.\tO TCU deve conhecer, preliminarmente, da presente representação, por atender aos requisitos legais e regimentais de admissibilidade.</p><p>3.\tNo mérito, entretanto, a presente representação deve ser considerada improcedente, em face da insubsistência das suscitadas falhas.</p><p>4.\tComo visto, a ora representante alegou, em suma, a subsistência das seguintes falhas: (i) o CFA teria indevidamente interrompido, desde janeiro de 2019, os pagamentos devidos por força dos Contratos 14/2017/CFA, 33/2017/CFA e 29/2018/CFA, forçando a rescisão dos compromissos então mantidos junto à ora representante; (ii) o não pagamento das parcelas vencidas teria resultado na rescisão dos contratos mantidos com o CFA; e (iii) as rescisões dos aludidos contratos teriam sido usadas para justificar a situação de emergência, a despeito de ela ter sido provocada pelo CFA, tendo essa situação fundamentado a dispensa de licitação para a subsequente contratação de outra empresa em prol do fornecimento dos mencionados itens de serviço.</p><p>5.\tPor esse prisma, a ora representante requereu, liminarmente, a suspensão dos contratos administrativos e, no mérito, o provimento integral à presente representação, adotando as medidas necessárias para apurar as ilegalidades na contratação emergencial com vistas à aplicação das eventuais sanções aos administradores-responsáveis. </p><p>6.\tDe toda sorte, após a análise final do feito, a unidade técnica sugeriu a improcedência da presente representação, além do indeferimento da referida cautelar suspensiva.</p><p>7.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>8.\tO CFA teria justificado a adoção da aludida medida em face dos indícios de irregularidade na contratação, na prestação dos serviços, no recebimento, nos aceites e nos pagamento dos serviços, além da forma de execução dos dispêndios de custeio, com diárias e passagens, pela equipe de implantação e manutenção integrante do quadro da empresa contratada.</p><p>9.\tAo analisar, então, a resposta da CFA, a unidade técnica verificou que a nova gestão do CFA teria sido iniciada, em 10/1/2019, e, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/913120191\" target=\"_blank\">Processo 009.131/2019-1</a>, já teria informado o TCU sobre a aludida suspensão dos pagamentos em prol da Fattoria Web Consultoria e Desenvolvimento em Informática Ltda. até a conclusão do procedimento de apuração das inconsistências e das responsabilidades sobre os eventuais danos causados ao CFA. </p><p>10.  \tNo âmbito do referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/913120191\" target=\"_blank\">Processo 009.131/2019-1</a>, aliás, o CFA teria solicitado que o TCU autuasse a eventual tomada de contas especial sobre as falhas relatadas, tendo a Selog apontado que a referida autarquia profissional deteria a competência para iniciar o procedimento de apuração do suposto dano ao erário, estando o aludido processo, atualmente, no meu Gabinete.</p><p>11.\tPor outro ângulo, ao analisar o suposto descumprimento contratual, a unidade técnica teria assinalado a ocorrência de falhas no sistema de gestão (SIFA) contratado pelo CFA com a Fattoria Web, salientando que o caráter crítico do processo de cobrança de inadimplentes e a ausência de relatórios financeiros gerados pelo SIFA, como descrito no Relatório Técnico Independente de Auditoria Tecnologia da Informação apresentado pelo CFA (Peça 25) , teriam revelado essas fragilidades do sistema contratado e justificariam a decisão tomada pelo CFA no sentido de suspender os pagamentos em favor da contratada, tendo ela declarado que suspenderia o funcionamento do sistema SIFA diante do não recebimento dos valores supostamente devidos, e essa conduta teria resultado no procedimento para a subsequente contratação emergencial dos referidos itens de serviço.</p><p>12.\tBem se vê, ainda, que o preço dessa contratação emergencial seria, na média, menor do que os correspondentes preços contratados anteriormente para o semelhante objeto, até porque as aludidas contratações teriam sido promovidas sob as seguintes condições:</p><p> (i) a contratação emergencial foi realizada por meio do Contrato 9/2019 celebrado, em 19/6/2019, com a Implanta Informática Ltda. para o período de 180 dias sob o valor de R$ 1.775.000,00 em prol da locação de Solução Web Integrada;  </p><p> (i) a administração do CFA teria celebrado, por exemplo, outros três contratos com a ora representante (Fattoria Web) sob o valor total médio de R$ 2.250.983,03 para a implantação regionalizada dos serviços de TI sob as seguintes premissas econômico-financeiras:</p><p> (a) o Contrato 14/2017 foi celebrado, em 16/4/2017, sob o valor de R$ 1.352.555,72 em prol da prestação de serviços ao CFA e às regionais junto a Alagoas, Maranhão, Mato Grosso e Paraíba durante o período de 240 dias;</p><p> (b) o Contrato 33/2017 foi celebrado, em 10/11/2017, sob o valor de R$ 3.767.121,82 em prol da prestação de serviços às regionais junto a Acre, Amapá, Amazonas, Rio Grande do Norte, Roraima, Sergipe, Ceará, Distrito Federal, Goiás e Paraná durante o período de 240 dias; e</p><p> (c) o Contrato 29/2018 foi celebrado, em 5/10/2018, sob o valor de R$ 1.633.271 em prol da prestação de serviços às regionais junto a Pernambuco, Rondônia, Piauí, Tocantins e Espírito Santo durante o período de 240 dias.</p><p>13.\tOs gestores do CFA perecem ter buscado, então, o reestabelecimento da normalidade nos referidos serviços, pois a ora representante não atenderia às demandas solicitadas pelo CFA, evitando, com isso, a permanência do subsequente prejuízo à gestão pública e até mesmo ao recebimento das receitas destinadas ao CFA.</p><p>14.\tO TCU deve conhecer, portanto, da presente representação para, no mérito, considerá-la improcedente, diante dos elementos de convicção até aqui obtidos nos autos, dando por prejudicado o referido pedido de cautelar suspensiva, em face do presente julgamento final do feito.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado. </p><p> </p><p>TCU, Sala das Sessões, em 10 de março de 2020.</p><p> </p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO  </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696503", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696503", "EXTENSAOARQUIVO": "doc"}