{"KEY": "ACORDAO-COMPLETO-2397099", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2577/2020 ATA 7/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2577", "ANOACORDAO": "2020", "NUMATA": "7/2020", "ACORDAO": "<p>\tVISTO, relatado e discutido o presente recurso de reconsideração interposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2351/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2351/2019-TCU-Segunda Câmara</a>, que tratou de Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) , em desfavor do Sr. Antônio Ribeiro Filho, em razão de irregularidade na execução física e financeira dos recursos repassados ao município de Sertãozinho/PB por força do Convênio 0159/2009, que teve por objeto a realização da \"Festa da Cultura no Município de Sertãozinho/PB\", no período de 26 a 28 de abril de 2009;</p><p>\tACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator e com fundamento nos artigos 32, inciso I, e 33, da Lei 8.443, de 1992, em: </p><p>\t9.1. conhecer do recurso de reconsideração e, no mérito, negar-lhe provimento; </p><p>\t9.2. dar ciência desta deliberação ao recorrente e à Procuradoria da República no Estado da Paraíba.</p>", "ASSUNTO": "Recurso de reconsideração interposto por Antônio Ribeiro Filho, ex-prefeito de Sertãozinho/PB, em face do Acórdão 2.351/2019-TCU-2ª Câmara, que cuidou de Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur), julgando suas contas irregulares e condenando-o em débito em razão de irregularidade na execução física e financeira dos recursos repassados ao município de Sertãozinho/PB por força do Convênio 0159/2009, que teve por objeto a realização da \u0093Festa da Cultura no Município de Sertãozinho/PB\u0094.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "17/03/2020", "ENTIDADE": " Prefeitura Municipal de Sertãozinho - PB.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério do Turismo (vinculador) (05.457.283/0001-19).<br>3.2. Responsável: Antônio Ribeiro Filho (XXX.229.154-XX).<br>3.3. Recorrente: Antônio Ribeiro Filho (XXX.229.154-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03342920154\" target=\"_blank\">033.429/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p>\tAdoto como relatório a instrução de mérito elaborada no âmbito da Secretaria de Recursos - Serur (peça 62) , acolhida pelo corpo dirigente da unidade técnica (peças 63 e 64) , contando, ainda, com a anuência do Ministério Público junto a este Tribunal (peça 65) :</p><p class=\"tCU_-_Epígrafe\">\t\"<i>INTRODUÇÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>1.\tTrata-se de recurso de reconsideração interposto por Antônio Ribeiro Filho (peça 50) , ex-prefeito de Sertãozinho/PB, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2351/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2351/2019-TCU-Segunda Câmara</a> (peça 36) , relator Exmo. Ministro Aroldo Cedraz, com o seguinte teor:</i></p><p class=\"tCU_-_Epígrafe\"><i>VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) , em desfavor do Sr. Antônio Ribeiro Filho, em razão de irregularidade na execução física e financeira dos recursos repassados ao município de Sertãozinho/PB por força do Convênio 0159/2009, que teve por objeto a realização da 'Festa da Cultura no Município de Sertãozinho/PB', no período de 26 a 28 de abril de 2009;</i></p><p class=\"tCU_-_Epígrafe\"><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator e com fundamento nos arts. 1º, inciso I; 16, inciso III, alínea 'b', e § 2º; 19; 23, inciso III; 26; 28, inciso II; e 57 da Lei 8.443/1992, c/c os arts. 210 e 214, inciso III, alínea 'a'; 209, § 7º; e 217 do Regimento Interno, em: </i></p><p class=\"tCU_-_Epígrafe\"><i>9.1. excluir o Município de Sertãozinho-PB da relação processual;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2. julgar irregulares as contas do Sr. Antônio Ribeiro Filho, condenando-o ao pagamento da importância abaixo especificada, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno) , o recolhimento da referida quantia aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a contar da data indicada até o dia do efetivo recolhimento do débito, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>13.100,00</p></td>\t<td><p>10/7/2009</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>9.3. aplicar ao Sr. Antônio Ribeiro Filho, a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente a contar da data deste Acórdão até o dia o efetivo recolhimento, caso não seja paga no prazo ora fixado, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.4. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.4.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado pelos responsáveis, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.4.2. a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.5. dar ciência desta deliberação ao responsável e ao Procurador-Chefe da Procuradoria da República no Estado da Paraíba, para as providências que entender cabíveis. (Grifos no original) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tHISTÓRICO</i></p><p class=\"tCU_-_Epígrafe\"><i>2.\tCuidam os autos de Tomada de Contas Especial (TCE) instaurada pelo Ministério do Turismo (MTur) em desfavor do Sr. Antônio Ribeiro Filho, ex-prefeito municipal (gestão 2009-2012) , em razão de irregularidade na execução física e financeira dos recursos repassados ao município de Sertãozinho-PB por força do Convênio 159/2009 (Siafi 703234, peça 2, p. 38-55) , que teve por objeto a realização da 'Festa da Cultura no Município de Sertãozinho-PB', no período de 26 a 28 de abril de 2009.</i></p><p class=\"tCU_-_Epígrafe\"><i>3.\tNo âmbito desta Corte de Contas, Antônio Ribeiro Filho foi citado, no que interessa, por meio do Ofício 3342/2016 (peças 20 e 24) , para apresentar alegações de defesa em face:</i></p><p class=\"tCU_-_Epígrafe\"><i>da não comprovação da regular aplicação dos recursos repassados mediante o Convênio n. 0159/2009 (Siconv 703234/2009) , celebrado com o Ministério do Turismo, que teve por objeto a realização da Festa da Cultura no Município de Sertãozinho/PB, em virtude das seguintes irregularidades: </i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>c) ausência do nexo causal entre os recursos repassados e as despesas realizadas, em face da não comprovação do efetivo recebimento do pagamento pelas atrações musicais contratadas, posto que apresentada tão somente comprovação de pagamento à empresa Geronildo Promoções Artísticas, a qual não é representante exclusiva das bandas musicais contratadas, situação em desacordo com o disposto no art. 63 da Lei 4320/1964 e o art. 93 do Decreto-Lei 200/1967, conduta atribuída ao Sr. Antônio Ribeiro Filho (CPF XXX.229.154-XX) .</i></p><p class=\"tCU_-_Epígrafe\"><i>4.\t Após o regular desenvolvimento dos autos, a Segunda Câmara deste Tribunal, por meio do Acórdão 2351/2019 (peça 36) , julgou irregulares as contas de Antônio Ribeiro Filho e condenou-o em R$ 13.000,00, tendo em vista que não havia 'correspondência exata entre os valores pagos pela Prefeitura à empresa Geronildo Promoções Artísticas e os valores repassados aos artistas contratados' (vide item 11 do voto condutor do decisum - peça 37, p. 2) e multa individual, do art. 57 da Lei 8.443, de 1992, no valor de R$ 10.000,00.</i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tNesta fase processual, cumpre-nos examinar o recurso de reconsideração interposto pelo ex-Prefeito.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tADMISSIBILIDADE</i></p><p class=\"tCU_-_Epígrafe\"><i>6.\tO recurso de reconsideração foi conhecido pelo Exmo. Ministro João Augusto Ribeiro Nardes com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU, razão pela qual suspendeu-se os efeitos dos itens 9.2, 9.3, 9.4 e 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2351/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2351/2019-TCU-Segunda Câmara</a> (peça 54) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tDELIMITAÇÃO </i></p><p class=\"tCU_-_Epígrafe\"><i>7.\tConstitui objeto do recurso definir se:</i></p><p class=\"tCU_-_Epígrafe\"><i>a)\tseria devido a retenção de R$ 13.100,00 para remuneração dos serviços prestados pela empresa Geronildo Promoções Artísticas (retenção a título de intermediação) ; e</i></p><p class=\"tCU_-_Epígrafe\"><i>b)\thouve irregularidade na contratação direta, por inexigibilidade de licitação, da empresa Geronildo Promoções Artísticas. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tDA ANÁLISE DO NEXO CAUSAL FINANCEIRO </i></p><p class=\"tCU_-_Epígrafe\"><i>8.\tO ex-prefeito alega que a Segunda Câmara deste Tribunal, por meio do Acórdão 7810/2018, sob a relatoria do Exmo. Ministro José Múcio Monteiro (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/278420157\" target=\"_blank\">Processo 002.784/2015-7</a>) , reconheceu haver nexo de causalidade entre os recursos repassados e os pagamentos efetuados à contratada em situação idêntica ao presente caso. </i></p><p class=\"tCU_-_Epígrafe\"><i>9.\tAssevera, então, que, naqueles autos, 'o v. acórdão paradigma decidiu que esse egrégio TCU 'pode dispensar a imputação do débito do responsável quando restar comprovada a ausência de indícios de dano ao erário e a execução do objeto com os recursos conveniados, ainda que mediante a irregular utilização do instituto da inexigibilidade na ausência da apresentação do contrato de exclusividade do artista com o empresário contratado pela administração'' (p. 10) , razão pela qual não imputou débito, mas tão somente multa. </i></p><p class=\"tCU_-_Epígrafe\"><i>10.\tAfirma que as notas fiscais e os recibos firmados pelos representantes das respectivas atrações musicais demonstram que houve o efetivo pagamento de R$ 121.400,00 aos artistas, como forma de contraprestação dos serviços (shows) efetuados pelas bandas, e que a 'diferença entre o valor pago à empresa Geronildo Promoções Artísticas e os valores recebidos pelas atrações musicais indica o pagamento de uma comissão inferior a 11% (onze por cento) do valor total, que se refere à remuneração devida em razão da prestação dos serviços (intermediação) , que ora se junta' (p. 11) . </i></p><p class=\"tCU_-_Epígrafe\"><i>11.\tAfirma que não há indícios de qualquer superfaturamento; que o débito teve como fundamento a contratação por inexigibilidade de licitação, conforme item 14 do voto condutor do decisum, e que está 'sendo punido duas vezes (multa + imputação de débito) pelo mesmo fato (irregularidade na contratação direta por inexigibilidade de licitação) , portanto, com violação do princípio do 'non bis in idem' (p. 11) .</i></p><p class=\"tCU_-_Epígrafe\"><i>12.\tPor derradeiro, assere que não agiu com dolo, tampouco com culpa, para, ao final, requerer que este Tribunal, por uma questão de coerência e em homenagem ao princípio da analogia, empreste o mesmo tratamento àquela deliberação paradigma (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7810/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7810/2018-TCU-Segunda Câmara</a>) , uma vez que 'o objeto do convênio foi integralmente cumprido e comprovado o nexo causal entre as despesas realizadas e os recursos federais repassados' (p. 12) . </i></p><p class=\"tCU_-_Epígrafe\"><i>\tANÁLISE</i></p><p class=\"tCU_-_Epígrafe\"><i>13.\tDesde já, esclareço que este Tribunal entendeu que o evento foi efetivamente realizado; ou seja, que o objeto fora concluído e que 'a documentação anexada à peça de defesa do Sr. Antônio Ribeiro Filho (peça 30, p. 8-9, 16-17) foi hábil a demonstrar a utilização dos recursos federais no evento 'Festa da Cultura no Município de Sertãozinho-PB' (vide item 6 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2351/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2351/2019-TCU-Segunda Câmara</a>, peça 37) . </i></p><p class=\"tCU_-_Epígrafe\"><i>14.\tTranscrevo, com as devidas escusas, excertos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2351/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2351/2019-TCU-Segunda Câmara</a> proferido pelo Exmo. Ministro Aroldo Cedraz para subsidiar a análise, verbis:</i></p><p class=\"tCU_-_Epígrafe\"><i>11.\tNa sequência, embora considerando aceitáveis os recibos apresentados, o Diretor da SEC-SP/D3 verificou que 'não há correspondência exata entre os valores pagos pela Prefeitura à empresa Geronildo Promoções Artísticas e os valores repassados aos artistas contratados', resultando em diferença total de R$ 13.100,00, conforme quadro demonstrativo constante do item 7.9 do pronunciamento de peça 33, p. 4, razão pela qual propôs a glosa desse montante e o 'julgamento pela irregularidade das contas do Sr. Antônio Ribeiro Filho, com condenação em débito no valor original de R$ 13.100,00 e aplicação da multa prevista no art. 57 da Lei 8.443/92, bem como pelo afastamento da responsabilidade do Município de Sertãozinho-PB'.</i></p><p class=\"tCU_-_Epígrafe\"><i>12.\tAcolho o exame e a proposta de encaminhamento do Diretor da SEC-SP/D3, que contou com a anuência do titular da Unidade Técnica, bem como do Ministério Público junto ao Tribunal. Naquilo em que não há divergência, incorporo às minhas razões de decidir inclusive os fundamentos lançados na instrução de peça 32, sem prejuízo do ajuste e destaques que farei adiante.</i></p><p class=\"tCU_-_Epígrafe\"><i>13.\tSobre os recibos apresentados, diante do contexto específico destes autos, acolho os argumentos do Diretor da SEC-SP/D3, considerando, também, que o valor total das despesas comprovadas mediante recibo (R$ 108.300,00) e o atual estágio deste processo, que trata de convênio firmado há 10 anos, não justificariam outras diligências.</i></p><p class=\"tCU_-_Epígrafe\"><i>14.Não se deve afastar, contudo, a irregularidade praticada pelo responsável em relação à contratação direta por inexigibilidade de licitação sem que fossem satisfeitos os requisitos específicos da Lei 8.666/93 para o caso. Exatamente por isso, entendo cabível a glosa da diferença entre os valores pagos pela Prefeitura à empresa Geronildo Promoções Artísticas, contratada irregularmente. Veja-se que os recursos do convênio estavam destinados ao pagamento dos cachês dos artistas especificados no plano de trabalho.</i></p><p class=\"tCU_-_Epígrafe\"><i>15.\tComo se vê, o fundamento do débito é a ausência de correspondência exata entre os valores pagos pela Prefeitura à empresa Geronildo Promoções Artísticas e os valores repassados aos artistas contratados, os quais foram dispendidos a título de intermediação, tendo em vista que o responsável não demonstrou que a referida empresa incorreu em outros custos. Ademais, quantificou-se o débito em R$ 13.100,00 e o imputou ao ex-prefeito, ordenador de despesas. </i></p><p class=\"tCU_-_Epígrafe\"><i>16.\tO cerne da questão é saber se essa importância, correspondente a aproximadamente 11% do valor dispendido com artistas, é superfaturamento ou justa 'remuneração devida em razão da prestação dos serviços (intermediação) ', como afirma o responsável. </i></p><p class=\"tCU_-_Epígrafe\"><i>17.\tPois bem. A primeira, e fundamental, conclusão que se extrai é que o ex-prefeito reconhece que não houve a contratação direta das bandas por meio dos seus respectivos empresários exclusivos, quando afirma que os R$ 13.100,00 se referem a uma contraprestação pecuniária devida em face da intermediação dos serviços. </i></p><p class=\"tCU_-_Epígrafe\"><i>18.\tEste Tribunal entende que, como regra, nos convênios para a realização de eventos, a diferença entre o preço pago à empresa intermediadora do show a título de cachê e o valor efetivamente repassado ao artista ou a seu representante exclusivo configura débito, salvo se demonstrados outros custos incorridos pela intermediadora para justificar a divergência de valores. Esse entendimento está consagrado nos precedentes abaixo transcritos:</i></p><p class=\"tCU_-_Epígrafe\"><i>No que se refere à divergência entre os valores pagos pela prefeitura à [empresa] e as quantias destinadas pela empresa intermediadora às bandas musicais, defende a inexistência de dano. Argumenta ausência de prova de que o pagamento recebido pela aludida sociedade seria a título de intermediação.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>Por fim, argui não terem sido considerados, na diferença entre valores pagos à empresa intermediadora e os cachês, custos porventura incorridos pela empresa agenciadora, tais como: montagem de estruturas, transporte, estadia e alimentação de artistas.</i></p><p class=\"tCU_-_Epígrafe\"><i>Divirjo dessa linha argumentativa. Não pode o gestor beneficiar-se da própria torpeza ao tentar inverter o ônus da prova. Em se tratando da prestação de contas de recursos de convênio, incumbe ao agente público o ônus probandi da regular aplicação dos recursos públicos federais por ele administrados, nos termos do artigo 70, parágrafo único, da Constituição Federal de 1988 e do artigo 93 do Decreto-Lei 200/1967. Haveria o responsável de demonstrar os custos efetivamente incorridos pela empresa intermediadora a fim de justificar a divergência no pagamento de cachês aos artistas.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nessas condições, considero comprovada a imputação de superfaturamento no valor de R$ 71.800,00, que corresponde ao valor retido pela empresa que intermediou a contratação das bandas musicais, pelas quais devem responder solidariamente [ex-prefeito] e a [empresa]. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4791/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4791/2019-TCU-Primeira Câmara</a>, relator Walton Alencar Rodrigues, grifos acrescidos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>3.Nas razões recursais aduzidas à peça 34, o Ministério Público de Contas requer a reforma da deliberação, para que as contas do Sr. [responsável], da [associação] e da [empresa] sejam julgadas irregulares, com a condenação solidária à reparação de dano ao erário e aplicação individual de multa prevista no art. 57 da Lei 8.443/92. Tal pleito foi fundamentado no Relatório de Demandas Externas 00224.001217/2012-54 da CGU, cujos registros possibilitaram quantificar a ocorrência de débito no montante de R$ 53.000,00, decorrente da cobrança de cachês superfaturados, conforme tabela abaixo:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>16.Em contratos dessa natureza é usual ficar à conta da empresa contratante dos shows, além de uma comissão, os custos com despesas de hospedagem, transporte e alimentação dos artistas, o que justificaria as diferenças por vezes observadas entre o valor contratado e os cachês efetivamente pagos aos artistas.</i></p><p class=\"tCU_-_Epígrafe\"><i>17.Todavia, ao ser instado por este Tribunal a comprovar a regularidade dessa diferença, compete ao responsável o ônus de demonstrar os gastos efetuados, por meio de documentação idônea. Dessa maneira, deve trazer aos autos informações consistentes que afastem as irregularidades (no caso, indícios de superfaturamento) de forma cabal, fato que não se verificou no presente caso.</i></p><p class=\"tCU_-_Epígrafe\"><i>18.Desse modo, havendo comprovação de que os preços efetivamente cobrados pelas bandas foram menores do que aqueles aprovados no plano de trabalho, e, ainda, estando caracterizada a inexistência de comprovantes que atestem a regularidade dessa diferença de valores, está demonstrada a ocorrência de dano ao erário. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2026/2019/Plenário\" target=\"_blank\">Acórdão 2026/2019-TCU-Plenário</a>, relator Vital do Rêgo) . </i></p><p class=\"tCU_-_Epígrafe\"><i>19.\tPor outro lado, o responsável requer a analogia ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7810/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7810/2018-TCU-Segunda Câmara</a> (vide item 12 desta instrução) , o qual reconheceu haver nexo de causalidade entre os recursos repassados e os pagamentos efetuados à contratada e suprimiu o débito, mantendo tão-somente a multa. Eis excerto do voto do condutor do decisum proferido pelo Exmo. Ministro José Múcio Monteiro:</i></p><p class=\"tCU_-_Epígrafe\"><i>5. Assim, confirmado o nexo de causalidade e em face de ser incontroversa a realização do evento, o prejuízo anteriormente imputado por esta Corte de Contas ao recorrente e à contratada merece ser revisto.</i></p><p class=\"tCU_-_Epígrafe\"><i>6. Divergem, entretanto, a Serur e o Ministério Público junto ao TCU quanto ao valor do débito residual. Enquanto a unidade técnica propõe a supressão total da dívida, o MP alega persistir a responsabilidade do recorrente, Antônio Ribeiro Filho, em solidariedade com a empresa VIP Promoções e Eventos, pela parcela de R$ 32.727,27, correspondente à diferença entre o valor recebido pela contratada e os pagamentos dos cachês das bandas. Importante registrar também que ambas as propostas defendem a manutenção da irregularidade das contas, bem como a aplicação de multa.</i></p><p class=\"tCU_-_Epígrafe\"><i>7. Entendo que assiste razão à unidade técnica.</i></p><p class=\"tCU_-_Epígrafe\"><i>8. Apesar de não ser totalmente descartada a hipótese de preço excessivo na contratação em exame, uma vez que a empresa auferiu 32% de lucro pela intermediação das bandas, não se dispõe de um referencial para balizar quais seriam os índices adequados para remunerar os serviços prestados pela contratada.</i></p><p class=\"tCU_-_Epígrafe\"><i>9. Nesse cenário, como o rendimento auferido pela contratada não é manifestamente exorbitante e como não há meios de se computar eventual prejuízo, não resta alternativa além de elidir o débito e, consequentemente, excluir a empresa contratada da relação processual.</i></p><p class=\"tCU_-_Epígrafe\"><i>10.  Importante assinalar, contudo, que a ilicitude da contratação, indevidamente realizada por inexigibilidade, é motivo suficiente, conforme consolidada jurisprudência deste Tribunal, para manter a irregularidade das contas do ex-prefeito e aplicar-lhe a multa do art. 58, inciso I, da Lei 8.443/1992. Para a definição da dosimetria desta última deve ser respeitado o limite da sanção aplicada pelo acórdão recorrido, promovendo-se a redução de seu valor em face da descaracterização de parte das irregularidades originalmente apontadas. Assim, fixo a multa em R$ 15.000,00 (quinze mil reais) .</i></p><p class=\"tCU_-_Epígrafe\"><i>20.\tComo se vê, assiste razão ao responsável quando afirma que o decisum contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7810/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7810/2018-TCU-Segunda Câmara</a>, relator Exmo. Ministro José Múcio Monteiro, divergiu da decisão proferida nestes autos, não obstante os fatos serem idênticos. Entretanto, considerando que o responsável não comprovou os custos efetivamente incorridos pela empresa intermediadora a fim de justificar a divergência no pagamento de cachês aos artistas, perfilha-se o entendimento consagrado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4791/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4791/2019-TCU-Primeira Câmara</a>, relator Walton Alencar Rodrigues, e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2026/2019/Plenário\" target=\"_blank\">Acórdão 2026/2019-TCU-Plenário</a>, relator Vital do Rêgo, no sentido de que é indevida a cobrança de valores a título de intermediação. </i></p><p class=\"tCU_-_Epígrafe\"><i>21.\tFrisa-se, ainda, que o responsável não foi punido duas vezes (multa + imputação de débito) pelo mesmo fato (irregularidade na contratação direta por inexigibilidade de licitação) . O débito teve fundamento no superfaturamento, pela indevida cobrança de 'comissão' como contraprestação pecuniária em face da prestação dos serviços (intermediação) realizada pela empresa Geronildo Promoções Artísticas. </i></p><p class=\"tCU_-_Epígrafe\"><i>22.\tA multa, por sua vez, teve por fundamento o art. 57, da Lei 8.443, de 1992, o qual autoriza esta Corte aplicar multa aos responsáveis de até 100% (cem por cento) do valor atualizado do dano ao erário, que, no presente caso, foi de R$ 13.000,00, em valores originais. Ou seja, não houve a aplicação da multa do art. 58 da Lei 8.443, de 1992, em face da violação à Lei 8.666, de 1993, quando da ilegal inexigibilidade de licitação. </i></p><p class=\"tCU_-_Epígrafe\"><i>23.\tPortanto, à luz desses dispositivos, o valor aplicado de R$ 10.000,00 correspondente à aproximadamente a 76,33 % do valor do débito original (sem considerar a atualização monetária) ; ou seja, dentro dos parâmetros estabelecidos pelo LO/TCU.  </i></p><p class=\"tCU_-_Epígrafe\"><i>24.\tPor fim, deve-se a analisar o argumento do responsável de que 'não agiu com dolo, tampouco com culpa'. Nesse sentido, no exame da culpabilidade, deve-se considerar as inovações trazidas ao ordenamento jurídico por meio da Lei 13.655, de 25 de abril de 2018, que deu novos contornos ao Decreto-Lei 4.657, de 1942 (Lei de Introdução às normas do Direito Brasileiro) . </i></p><p class=\"tCU_-_Epígrafe\"><i>25.\tSabe-se que, na aplicação de sanções, o TCU deve considerar a natureza e a gravidade da infração, os danos que delas provieram para a Administração Pública, as circunstâncias agravantes ou atenuantes e os antecedentes do agente, nos termos do art. 22, § 2º, do Decreto-lei 4.657, de 1942. Nesse sentido, transcreve-se excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2463/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2463/2019-TCU-Segunda Câmara</a>, relator Ministro Bruno Dantas, verbis:</i></p><p class=\"tCU_-_Epígrafe\"><i>29. Entendo que a punição no caso em relevo foi desproporcional à natureza e à gravidade das infrações, às suas consequências econômicas para a administração, bem como às circunstâncias que envolviam os agentes.</i></p><p class=\"tCU_-_Epígrafe\"><i>30. O art. 22, § 2º, da Lei de Introdução às Normas do Direito Brasileiro (LINDB) assim dispõe:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Art. 22. Na interpretação de normas sobre gestão pública, serão considerados os obstáculos e as dificuldades reais do gestor e as exigências das políticas públicas a seu cargo, sem prejuízo dos direitos dos administrados.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>§ 2º Na aplicação de sanções, serão consideradas a natureza e a gravidade da infração cometida, os danos que dela provierem para a administração pública, as circunstâncias agravantes ou atenuantes e os antecedentes do agente.'</i></p><p class=\"tCU_-_Epígrafe\"><i>26.\tA questão nodal consiste em dirimir se a conduta do ex-prefeito, permitir a retenção de R$ 13.100,00 para remuneração dos serviços prestados pela empresa Geronildo Promoções Artísticas (retenção a título de intermediação) , em face da contratação irregular de artistas por inexigibilidade de licitação (ausência de comprovação de que os representantes dos artistas eram empresários exclusivos) , pode ser caracterizada como erro grosseiro. </i></p><p class=\"tCU_-_Epígrafe\"><i>27.\tNesse, faz-se mister elucidar o conceito de 'erro grosseiro', para fins de responsabilização do agente público. Para tal, apresenta-se abaixo o conteúdo do art. 28 da Lei de Introdução às Normas do Direito Brasileiro - LINDB (Decreto-Lei 4.657, de 1942) , com a redação dada pela Lei 13.655, de 25 de abril de 2018, verbis: </i></p><p class=\"tCU_-_Epígrafe\"><i>'Art. 28.  O agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro' (grifos acrescidos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>28.\tComo se vê, a LINDB é cristalina e estatui que o agente público responderá (e não poderá responder) pessoalmente por erro grosseiro. Todavia, não o conceituou. </i></p><p class=\"tCU_-_Epígrafe\"><i>29.\tO Decreto 9.830, de 10 de junho de 2019, por meio do §1º do art. 12, é que trouxe o conceito de erro grosseiro. Eis o teor do dispositivo que regulamentou o disposto nos arts. 20 ao 30 da LINDB:</i></p><p class=\"tCU_-_Epígrafe\"><i>Responsabilização na hipótese de dolo ou erro grosseiro</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 12. O agente público somente poderá ser responsabilizado por suas decisões ou opiniões técnicas se agir ou se omitir com dolo, direto ou eventual, ou cometer erro grosseiro, no desempenho de suas funções.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 1º Considera-se erro grosseiro aquele manifesto, evidente e inescusável praticado com culpa grave, caracterizado por ação ou omissão com elevado grau de negligência, imprudência ou imperícia.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 2º Não será configurado dolo ou erro grosseiro do agente público se não restar comprovada, nos autos do processo de responsabilização, situação ou circunstância fática capaz de caracterizar o dolo ou o erro grosseiro.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 3º O mero nexo de causalidade entre a conduta e o resultado danoso não implica responsabilização, exceto se comprovado o dolo ou o erro grosseiro do agente público.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 4º A complexidade da matéria e das atribuições exercidas pelo agente público serão consideradas em eventual responsabilização do agente público.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 5º O montante do dano ao erário, ainda que expressivo, não poderá, por si só, ser elemento para caracterizar o erro grosseiro ou o dolo.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 6º A responsabilização pela opinião técnica não se estende de forma automática ao decisor que a adotou como fundamento de decidir e somente se configurará se estiverem presentes elementos suficientes para o decisor aferir o dolo ou o erro grosseiro da opinião técnica ou se houver conluio entre os agentes.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 7º No exercício do poder hierárquico, só responderá por culpa in vigilando aquele cuja omissão caracterizar erro grosseiro ou dolo.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 8º O disposto neste artigo não exime o agente público de atuar de forma diligente e eficiente no cumprimento dos seus deveres constitucionais e legais.</i></p><p class=\"tCU_-_Epígrafe\"><i>30.\tPor fim, transcreve-se excerto do recente voto, proferido pelo Exmo. Ministro Benjamin Zymler, condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4771/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4771/2019-TCU-Primeira Câmara</a>, verbis:</i></p><p class=\"tCU_-_Epígrafe\"><i>67.\tDiante da gravidade da conduta e da culpabilidade dos responsáveis, conforme análise a seguir, julgo necessário, ainda, aplicar-lhes individualmente a multa do art. 57 da Lei nº 8.443/1992.</i></p><p class=\"tCU_-_Epígrafe\"><i>68.\tInicialmente, cabe destacar que as novas disposições da Lei de Introdução às Normas do Direito Brasileiro (LINDB) introduzidas pela Lei 13.655/2018 trouxeram novas balizas à atividade de aplicação de sanções administrativas e de correção de atos irregulares, inclusive na esfera controladora.</i></p><p class=\"tCU_-_Epígrafe\"><i>69.\tSegundo os arts. 22 e 28 da LINB, recém introduzidos pela referida norma:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Art. 22. Na interpretação de normas sobre gestão pública, serão considerados os obstáculos e as dificuldades reais do gestor e as exigências das políticas públicas a seu cargo, sem prejuízo dos direitos dos administrados.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 1º Em decisão sobre regularidade de conduta ou validade de ato, contrato, ajuste, processo ou norma administrativa, serão consideradas as circunstâncias práticas que houverem imposto, limitado ou condicionado a ação do agente.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 2º Na aplicação de sanções, serão consideradas a natureza e a gravidade da infração cometida, os danos que dela provierem para a administração pública, as circunstâncias agravantes ou atenuantes e os antecedentes do agente.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>§ 3º As sanções aplicadas ao agente serão levadas em conta na dosimetria das demais sanções de mesma natureza e relativas ao mesmo fato.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 28. O agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro.' (grifos acrescidos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>70. \tConforme expus no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, o erro grosseiro, para fins de responsabilização no âmbito desta Corte de Contas, é o que decorre de uma grave inobservância de um dever de cuidado, isto é, que foi praticado com culpa grave.</i></p><p class=\"tCU_-_Epígrafe\"><i>71.\t A propósito do tema, esse entendimento foi adotado no Decreto 9.830, de 10 de junho de 2019, que regulamentou os novos artigos da LINDB, cujo art. 12, § 1º dispôs o seguinte: 'considera-se erro grosseiro aquele manifesto, evidente e inescusável praticado com culpa grave, caracterizado por ação ou omissão com elevado grau de negligência, imprudência ou imperícia'.</i></p><p class=\"tCU_-_Epígrafe\"><i>72.\t Sem avançar em eventual discussão a respeito da aplicabilidade da norma infralegal à esfera controladora, o fato é que parece haver uma convergência na doutrina e na aplicação prática da nova lei, no sentido de que o parâmetro de responsabilização na esfera sancionadora é a culpa grave.</i></p><p class=\"tCU_-_Epígrafe\"><i>31.\tComo se vê, o Tribunal tem entendido que erro grosseiro é aquele praticado com culpa grave. </i></p><p class=\"tCU_-_Epígrafe\"><i>32.\tNo caso concreto, considerando que é pacífico, desde o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, o entendimento deste Tribunal de que a apresentação do contrato de exclusividade entre artistas e o empresário contratado é indispensável para caracterizar a hipótese de inexigibilidade de licitação prevista no art. 25, inciso III, da Lei de Licitações,  considera-se que houve erro grosseiro quando da contratação irregular por inexigibilidade, sobretudo pelo fato de que esta contratação ensejou dano ao erário por superfaturamento. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tDA ANÁLISE DA CONTRATAÇÃO DIRETA, POR INEXIGIBILIDADE DE LICITAÇÃO, DA EMPRESA GERONILDO PROMOÇÕES ARTÍSTICAS (PEÇA 50, P. 3-7) </i></p><p class=\"tCU_-_Epígrafe\"><i>33.\tO ex-Prefeito alega que 'a contratação em bloco de artistas para se apresentar de acordo com a programação do evento constitui-se numa particularidade e circunstância especial a permitir a contratação com amparo no caput do Art. 25 da Lei de Licitações, até porque a inviabilidade competição não se exaure nas situações distribuídas nos seus três incisos' (p. 3) .</i></p><p class=\"tCU_-_Epígrafe\"><i>34.\tTranscreve excerto de decisões judiciais proferias no âmbito criminal para fundamentar o argumento de que a 'intenção de causar prejuízo ao erário e a finalidade específica de favorecimento pessoal' são 'elementos necessários à adequação do dolo e má-fé do agente público' (p.3) . </i></p><p class=\"tCU_-_Epígrafe\"><i>35.\tAduz que 'não se deve deixar de considerar que o ato de ratificação da contratação por inexigibilidade se deu após regular processo de licitação e foi respaldado em parecer técnico-jurídico favorável à decisão adotada' (p. 6) , razão pela não se pode atribuir responsabilidade ao ex-prefeito, sobretudo pelo fato de envolver tema tão complexo.</i></p><p class=\"tCU_-_Epígrafe\"><i>36.\t Avoca a Lei 13.655, de 2018, que acrescentou ao Decreto-Lei 4657, de 1942, disposições sobre segurança jurídica e eficiência na criação e na aplicação do direito público, para sustentar que as decisões nas esferas administrativas, controladora e judicial devem considerar as circunstâncias fáticas presentes. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tANÁLISE</i></p><p class=\"tCU_-_Epígrafe\"><i>37.\tSabe-se que a contratação direta, por inexigibilidade, tem guarida nos seguintes dispositivos da Lei 8.666, de 1993:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 25.  É inexigível a licitação quando houver inviabilidade de competição, em especial:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>III - para contratação de profissional de qualquer setor artístico, diretamente ou através de empresário exclusivo, desde que consagrado pela crítica especializada ou pela opinião pública.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>§ 2º Na hipótese deste artigo e em qualquer dos casos de dispensa, se comprovado superfaturamento, respondem solidariamente pelo dano causado à Fazenda Pública o fornecedor ou o prestador de serviços e o agente público responsável, sem prejuízo de outras sanções legais cabíveis.</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 26. [...]</i></p><p class=\"tCU_-_Epígrafe\"><i>Parágrafo único.  O processo de dispensa, de inexigibilidade ou de retardamento, previsto neste artigo, será instruído, no que couber, com os seguintes elementos:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>II - razão da escolha do fornecedor ou executante;</i></p><p class=\"tCU_-_Epígrafe\"><i>III - justificativa do preço.</i></p><p class=\"tCU_-_Epígrafe\"><i>IV - documento de aprovação dos projetos de pesquisa aos quais os bens serão alocados.  (Incluído pela Lei nº 9.648, de 1998) </i></p><p class=\"tCU_-_Epígrafe\"><i>38.\tComo se vê, o permissivo legal (arts. 25 e 26 da Lei 8.666, de 1993) , que excepciona a competição e autoriza a contratação direta, tem o fim de selecionar artista e não empresa intermediária. </i></p><p class=\"tCU_-_Epígrafe\"><i>39.\tNo caso, a contratação direta de Geronildo Promoções Artísticas, empresa meramente intermediária, violou a Lei 8.666, de 1993, na medida em que não era empresária exclusiva dos artistas, tendo tão somente cartas de exclusividade (peça 9, p. 57-62) para data específica. </i></p><p class=\"tCU_-_Epígrafe\"><i>40.\tEsse entendimento acerca da ineficácia das Cartas de Exclusividade (de um único dia) para a comprovação de o agente ser o 'empresário exclusivo' descrito no art. 25, inciso III, da Lei 8.666, de 1993, vem de longa data. De início destaco que o Plenário, por meio do paradigmático Acórdão 96/2008 da relatoria do Exmo. Ministro Benjamin Zymler, fez a seguinte determinação ao MTur, verbis:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.5. determinar ao Ministério do Turismo que, em seus manuais de prestação de contas de convênios e nos termos dessas avenças, informe que:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.5.1. quando da contratação de artistas consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei nº 8.666/1992, por meio de intermediários ou representantes:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.5.1.1. deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. Deve ser ressaltado que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento; (destaques inseridos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>41.\tNesse sentido, tem-se, ainda, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, relator Exmo. Ministro Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2730/2017/Plenário\" target=\"_blank\">Acórdão 2730/2017-TCU-Plenário</a>, relator Exmo. Ministro Walton Alencar Rodrigues e precedentes trazidos à baila pelo Exmo. Ministro Aroldo Cedraz, no item 7 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2351/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2351/2019-TCU-Segunda Câmara</a> (peça 37, p. 2) . </i></p><p class=\"tCU_-_Epígrafe\"><i>42.\tTranscrevo, ainda, excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, relator Exmo. Ministro Benjamin Zymler, para subsidiar a análise da alegação do responsável de que intenção de causar prejuízo ao erário e de que não agiu com dolo é má-fé, verbis: </i></p><p class=\"tCU_-_Epígrafe\"><i>146. Isso ocorre porque as alterações promovidas na LINB, em especial no art. 28, não provocaram uma modificação nos requisitos necessários para a responsabilidade financeira por débito.</i></p><p class=\"tCU_-_Epígrafe\"><i>147. O dever de indenizar os prejuízos ao erário permanece sujeito à comprovação de dolo ou culpa, sem qualquer gradação, como é de praxe no âmbito da responsabilidade aquiliana, inclusive para fins de regresso à administração pública, nos termos do art. 37, § 6º, da Constituição:</i></p><p class=\"tCU_-_Epígrafe\"><i>'6º As pessoas jurídicas de direito público e as de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa.' (grifos acrescidos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>148. Como regra, a legislação civil não faz nenhuma distinção entre os graus de culpa para fins de reparação do dano. Tenha o agente atuado com culpa grave, leve ou levíssima, existirá a obrigação de indenizar. A única exceção se dá quando houver excessiva desproporção entre a gravidade da culpa e o dano. Nesta hipótese, o juiz poderá reduzir, equitativamente, a indenização, nos termos do art. 944, parágrafo único, do Código Civil.</i></p><p class=\"tCU_-_Epígrafe\"><i>43.\tNo presente caso, tem-se que o ex-prefeito celebrou o Convênio 159/2009 (Siafi 703234, peça 2, p. 38-55) , ratificou o processo de Inexigibilidade de Licitação 003/2009 (peça 9, p. 74) , homologou e adjudicou (peça 9, p. 36-37) o objeto à empresa Geronildo Promoções Artísticas (peça 9, p. 44-79) , celebrou o Contrato 105/2009 (peça 9, p. 75-76) , emitiu os cheques (peça 9, p. 85, 90, 96 e 102) , razões pelas quais agiu com culpa na consumação da irregularidade, não havendo nenhuma desproporcionalidade entre o seu grau de negligência, verificado no cometimento do ato inquinado, e o dano que causou ao erário. </i></p><p class=\"tCU_-_Epígrafe\"><i>44.\tRessalta-se, ainda, que a falta de capacitação do agente público para a realização de tarefa específica a ele atribuída não impede sua responsabilização por eventual prejuízo causado ao erário, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1174/2016/Plenário\" target=\"_blank\">Acórdão 1174/2016-TCU-Plenário</a>, relator Exmo. Ministro Vital do Rêgo, e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2249/2018/Plenário\" target=\"_blank\">Acórdão 2249/2018-TCU-Plenário</a>, relator Exmo. Ministro João Augusto Ribeiro Nardes.</i></p><p class=\"tCU_-_Epígrafe\"><i>45.\tAdemais, frisa-se que o fato de o ex-prefeito ter agido com respaldo em pareceres técnicos ou jurídicos não o exime de ser responsabilizado pela prática de ato irregular, uma vez que a ele cabe, em última instância, tanto decidir sobre a conveniência e oportunidade de efetivar o procedimento administrativo, principalmente aqueles concernentes a contratações que vão gerar pagamentos. Esse entendimento está consagrado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4791/2013/Segunda Câmara\" target=\"_blank\">Acórdão 4791/2013-TCU-Segunda Câmara</a>, relatora Exa. Ministra Ana Arraes, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1984/2014/Plenário\" target=\"_blank\">Acórdão 1984/2014-TCU-Plenário</a>, relator Exmo. Ministro José Múcio Monteiro.</i></p><p class=\"tCU_-_Epígrafe\"><i>46.\tPor fim, esclarece-se que o decisum levou em conta as considerações fáticas; quais sejam: indevida contratação de empresa meramente intermediária por inexigibilidade de licitação; superfaturamento de R$ 13.100,00. </i></p><p class=\"tCU_-_Epígrafe\"><i>CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>47.\tO responsável não comprovou os custos efetivamente incorridos pela empresa intermediadora a fim de justificar a divergência no pagamento de cachês aos artistas.</i></p><p class=\"tCU_-_Epígrafe\"><i>48.\t Consequentemente, entende-se que o dano erário está caracterizado pela diferença entre os valores pagos pela Prefeitura à empresa Geronildo Promoções Artísticas e os valores repassados aos artistas, conforme o entendimento consagrado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4791/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4791/2019-TCU-Primeira Câmara</a> e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2026/2019/Plenário\" target=\"_blank\">Acórdão 2026/2019-TCU-Plenário</a>.</i></p><p class=\"tCU_-_Epígrafe\"><i>49.\tEntende-se que houve erro grosseiro quando da contratação irregular por inexigibilidade daquela empresa intermediária, sobretudo pelo fato de que esta contratação ensejou dano ao erário por superfaturamento, mormente quando se sabe que a jurisprudência deste Tribunal está sedimentada, desde o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, no sentido de que a apresentação do contrato de exclusividade entre artistas e o empresário contratado é indispensável para caracterizar a hipótese de inexigibilidade de licitação prevista no art. 25, inciso III, da Lei de Licitações.</i></p><p class=\"tCU_-_Epígrafe\"><i>50.\tO ex-prefeito celebrou o Convênio 159/2009; ratificou o processo de Inexigibilidade de Licitação 003/2009; homologou e adjudicou o objeto; celebrou o Contrato 105/2009 com Geronildo Promoções Artísticas e emitiu os cheques, razões pelas quais agiu com culpa grave na consumação da irregularidade, não havendo nenhuma desproporcionalidade entre o seu grau de negligência e o dano que causou ao erário.</i></p><p class=\"tCU_-_Epígrafe\"><i>51.\t A contratação direta de Geronildo Promoções Artísticas, empresa meramente intermediária, violou a Lei 8.666, de 1993, na medida em que não era empresária exclusiva dos artistas, tendo tão somente cartas de exclusividade para datas específicas.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tPROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>52.\tDiante do exposto, com fundamento nos artigos 32, inciso I, e 33, da Lei 8.443, de 1992, submete-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</i></p><p class=\"tCU_-_Epígrafe\"><i>a)\tconhecer do recurso de reconsideração interposto por Antônio Ribeiro Filho e, no mérito, negar-lhe provimento; </i></p><p class=\"tCU_-_Epígrafe\"><i>b)\tdar ciência da deliberação que vier a ser proferida por esta Corte ao recorrente e à Procuradoria da República no Estado da Paraíba.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DO TURISMO. CONVÊNIO PARA REALIZAÇÃO DE SHOWS. EXECUÇÃO FÍSICA COMPROVADA. DÉBITO CARATERIZADO PELA DIFERENÇA ENTRE OS VALORES RECEBIDOS PELA EMPRESA E OS REPASSADOS AOS ARTISTAS. CONTAS JULGADAS IRREGULARES. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. AUSÊNCIA DE PROVAS DE QUE A INTERMEDIADORA TEVE OUTROS CUSTOS. RESPONSÁVEL RATIFICOU O IRREGULAR PROCESSO DE INEXIGIBILIDADE DE LICITAÇÃO, HOMOLOGOU E ADJUDICOU O CERTAME, BEM COMO ORDENOU DESPESAS. ERRO GROSSEIRO CARATERIZADO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR).", "VOTO": "<p class=\"list_Paragraph\">\t</p><p class=\"list_Paragraph\">\tTrata-se de recurso de reconsideração interposto por Antônio Ribeiro Filho, ex-prefeito de Sertãozinho/PB, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2351/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2351/2019-TCU-Segunda Câmara</a>, que cuidou de Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) , julgando suas contas irregulares e condenando-o em débito em razão de irregularidade na execução física e financeira dos recursos repassados ao município de Sertãozinho/PB por força do Convênio 0159/2009, que teve por objeto a realização da \"Festa da Cultura no Município de Sertãozinho/PB\", no período de 26 a 28 de abril de 2009.</p><p class=\"tCU_-_Epígrafe\">2.\tInicialmente, reitero o conhecimento do recurso (peça 54) , por estarem preenchidos os requisitos de admissibilidade previstos nos artigos 32, inciso I, e 33 da Lei Orgânica do Tribunal de Contas da União.</p><p>3.\tSem prejuízo dos destaques que farei adiante, incorporo às minhas razões de decidir a manifestação da Secretaria de Recursos do TCU (Serur) , acompanhada pelo parecer do Ministério Público junto a este Tribunal (MPjTCU) , que propugna pela manutenção dos termos do acórdão recorrido.</p><p>4.\tEm apertada síntese, as razões recursais referem-se à discussão da irregularidade na contratação direta, por inexigibilidade de licitação, da empresa Geronildo Promoções Artísticas, e ao pagamento do valor de R$ 13.100,00 à título de remuneração dos serviços prestados por essa empresa.</p><p class=\"list_Paragraph\">5.\tDe plano, cabe esclarecer que este Tribunal entendeu que \"<i>a documentação anexada à peça de defesa do Sr. Antônio Ribeiro Filho (peça 30, p. 8-9, 16-17) foi hábil a demonstrar a utilização dos recursos federais no evento 'Festa da Cultura no Município de Sertãozinho-PB'</i> (item 6 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2351/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2351/2019-TCU-Segunda Câmara</a>, peça 37) , ou seja, que o objeto foi concluído.</p><p>6.\tPortanto, o fundamento do débito é o montante de R$ 13.100,00, correspondente à diferença de entre os valores pagos pela Prefeitura à empresa Geronildo Promoções Artísticas e aqueles repassados aos artistas contratados, relativa à intermediação efetuada. </p><p>7.\tFicou assente nos autos, fato inclusive reconhecido pelo gestor, que não houve a contratação direta das bandas por meio dos seus respectivos empresários exclusivos, uma vez que houve pagamento de intermediação dos serviços.</p><p>8.\tA jurisprudência deste Tribunal propugna que a diferença entre o preço pago à empresa intermediadora do show a título de cachê e o valor efetivamente repassado a seu representante exclusivo configura débito, salvo se comprovada a existência de outros custos incorridos na mencionada intermediação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2026/2019/Plenário\" target=\"_blank\">Acórdão 2026/2019-TCU-Plenário</a> e 4.791/2019-TCU-1ª Câmara) .</p><p>9.\tA defesa apresentada pelo responsável no sentido do aproveitamento da diretriz estabelecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7810/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7810/2018-TCU-Segunda Câmara</a> não merece acolhida. Não obstante, a similaridade entre as situações, não existe comprovação no caso em análise dos custos incorridos pela empresa intermediadora para esclarecer a divergência no pagamento de cachês aos artistas, razão pela qual entendo que deva prevalecer o entendimento consubstanciado nas deliberações mencionadas no item anterior.</p><p class=\"list_Paragraph\">10.\tA propósito, não há que se falar em dupla punição pelo mesmo fato relativo à irregularidade na contratação direta por inexigibilidade de licitação. A imputação de débito tem por base a necessidade de recomposição do prejuízo ao erário, enquanto a aplicação de multa, sanção por infração legal, nos termos do art. 57, da Lei 8.443/92.</p><p class=\"list_Paragraph\">11.\tNo tocante à análise da contratação direta, da empresa Geronildo Promoções Artísticas, não assiste melhor sorte ao recorrente em sua defesa. Consoante pacífica jurisprudência deste Tribunal, a inexigibilidade de licitação deve ser interpretada de modo restritivo, uma vez que a licitação é regra, nos termos do art. 2º c/c art. 25 da Lei 8.666/93.</p><p class=\"list_Paragraph\">12.\tNo caso em análise, a excepcionalidade prevista em lei refere-se à contratação de artista, e não à empresa intermediária entre este e a Administração Pública. A apresentação de carta de exclusividade apresentada \"para o dia do evento\" não é suficiente para a caracterização da mencionada inexigibilidade, consoante entendimento do Plenário consubstanciado no Acórdão 96/2008, <b>in verbis</b>, com ratificações posteriores dos Acórdãos 1.435/2017 e 2.730/2017-TCU-Plenário:</p><p class=\"list_Paragraph\">9.5. determinar ao Ministério do Turismo que, em seus manuais de prestação de contas de convênios e nos termos dessas avenças, informe que:</p><p class=\"list_Paragraph\">9.5.1. quando da contratação de artistas consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei nº 8.666/1992, por meio de intermediários ou representantes:</p><p class=\"list_Paragraph\">9.5.1.1. deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. Deve ser ressaltado que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento.</p><p class=\"list_Paragraph\">13.\tPor fim, em relação à culpabilidade do recorrente, cabe esclarecer que a legislação não prevê distinção entre os graus de culpa para fins de reparação do dano. A única exceção, conforme observado pela unidade técnica, \"<i>se dá quando houver excessiva desproporção entre a gravidade da culpa e o dano. Nesta hipótese, o juiz poderá reduzir, equitativamente, a indenização, nos termos do art. 944, parágrafo único, do Código Civil</i>\".</p><p class=\"list_Paragraph\">14.\tO fato da atuação do ex-alcaide ter embasamento em pareceres técnicos ou jurídicos não o exime da responsabilização pela prática de ato irregular, visto que lhe compete decidir, em último grau, a respeito da conveniência e oportunidade de dar seguimento ao procedimento administrativo, principalmente aqueles concernentes a contratações que vão gerar pagamentos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4791/2013/Segunda Câmara\" target=\"_blank\">Acórdão 4791/2013-TCU-Segunda Câmara</a> e 1.984/2014-TCU-Plenário) .</p><p class=\"list_Paragraph\">15.\tNessa linha, as novas diretrizes incorporadas na Lei de Introdução às Normas do Direito Brasileiro (LINDB) por meio da Lei 13.655/2018 trouxeram a lógica de responsabilização do agente público por erro grosseiro, cuja definição foi materializada por meio do Decreto 9.830/19:</p><p>Art. 12. O agente público somente poderá ser responsabilizado por suas decisões ou opiniões técnicas se agir ou se omitir com dolo, direto ou eventual, ou cometer erro grosseiro, no desempenho de suas funções.</p><p>§ 1º Considera-se erro grosseiro aquele manifesto, evidente e inescusável praticado com culpa grave, caracterizado por ação ou omissão com elevado grau de negligência, imprudência ou imperícia.</p><p> (...) </p><p>§ 6º A responsabilização pela opinião técnica não se estende de forma automática ao decisor que a adotou como fundamento de decidir e somente se configurará se estiverem presentes elementos suficientes para o decisor aferir o dolo ou o erro grosseiro da opinião técnica ou se houver conluio entre os agentes.</p><p class=\"list_Paragraph\">16.\tEm complementação, este Tribunal tem considerado erro grosseiro aquele praticado com culpa grave, assim entendida como aquela decorrente de uma grave inobservância de um dever de cuidado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4771/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4771/2019-TCU-Primeira Câmara</a>) . No presente caso, vislumbra-se a ocorrência desse tipo de erro, uma vez que o entendimento deste Tribunal de que a apresentação do contrato de exclusividade entre artistas e o empresário contratado é indispensável para caracterizar a hipótese de inexigibilidade de licitação prevista no art. 25, inciso III, da Lei 8.666/93.</p><p class=\"list_Paragraph\">17.\tNesse contexto, a multa aplicada no valor de R$ 10.000,00 correspondente à aproximadamente a 75% do valor do débito original, encontra respaldo na lei orgânica deste Tribunal.</p><p>18.\tDesse modo, conforme a argumentação apresentada na análise da Serur, com a anuência do MPjTCU, o recorrente não trouxe aos autos elementos capazes de esclarecer as irregularidades que lhe foram imputadas no acórdão recorrido. </p><p>\tAnte o exposto, uma vez que não procedem as alegações do recorrente, VOTO por que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696620", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696620", "EXTENSAOARQUIVO": "doc"}