{"KEY": "ACORDAO-COMPLETO-2385059", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2591/2020 ATA 7/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2591", "ANOACORDAO": "2020", "NUMATA": "7/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) em desfavor, originalmente, de José Aglailson Querálvares, como então prefeito de Vitória de Santo Antão - PE (gestões: 2001-2004 e 2005-2007) , além de Demétrius José da Silva Lisboa (gestão: 2007-2008) e Elias Alves de Lira (gestões: 2009-2012 e 2013-2016) , diante da não comprovação da boa e regular aplicação dos recursos federais repassados sob o valor de R$ 123.176,17 em prol do Convênio n.º 01.0083.00/2005 para a \"implantação de um <i>Centro Tecnológico de Inclusão Digital na Escola Severino Joaquim Krause-PE</i>\";</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. considerar revel o Sr. Demétrius José da Silva Lisboa, nos termos do art. 12, § 3º, da Lei nº  8.443, de 1992;</p><p>9.2. rejeitar as alegações de defesa do Sr. José Aglailson Querálvares;</p><p>9.3. julgar irregulares as contas de José Aglailson Querálvares e de Demétrius José da Silva Lisboa, nos termos dos arts. 1º, I, 16, III, alíneas \"b\" e \"c\", e 19, <b>caput</b>, da Lei nº 8.443, de 1992, para condená-los, solidariamente, ao pagamento do débito apurado nos autos, atualizado monetariamente e acrescido de juros de mora, calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal (art. 214, III, \"a\", do Regimento Interno do TCU - RITCU) , o recolhimento da dívida em favor do Tesouro Nacional sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Valor (em R$) </p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p>7.855,62</p></td>\t<td><p>7/12/2005</p></td></tr><tr>\t<td><p>39.045,60</p></td>\t<td><p>7/12/2005</p></td></tr></tbody></table><p>9.4. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, a cobrança judicial da dívida fixada por este Acórdão, diante do não atendimento à notificação; e</p><p>9.6. determinar que a unidade técnica envie a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado de Pernambuco, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações penais e civis cabíveis.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) em desfavor, originalmente, de José Aglailson Querálvares, como então prefeito de Vitória de Santo Antão \u0096 PE (gestões: 2001-2004 e 2005-2007), além de Demétrius José da Silva Lisboa (gestão: 2007-2008) e Elias Alves de Lira (gestões: 2009-2012 e 2013-2016), diante da não comprovação da boa e regular aplicação dos recursos federais repassados sob o valor de R$ 123.176,17 em prol do Convênio n.º 01.0083.00/2005 para a \u0093implantação de um Centro Tecnológico de Inclusão Digital na Escola Severino Joaquim Krause-PE\u0094.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "17/03/2020", "ENTIDADE": " Município de Vitória de Santo Antão - PE.", "INTERESSADOS": "3.2. Responsáveis: Demetrius José da Silva Lisboa (CPF XXX.696.374-XX); José Aglailson Querálvares (CPF XXX.170.644-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02417920167\" target=\"_blank\">024.179/2016-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro.<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.4. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2537323", "titulo": "Acórdão 1268/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1268", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2454019", "titulo": "Acórdão 10220/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "10220", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2537323", "titulo": "Acórdão 1268/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1268", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2454019", "titulo": "Acórdão 10220/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "10220", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) em desfavor, originalmente, de José Aglailson Querálvares, como então prefeito de Vitória de Santo Antão - PE (gestões: 2001-2004 e 2005-2007) , além de Demétrius José da Silva Lisboa (gestão: 2007-2008) e Elias Alves de Lira (gestões: 2009-2012 e 2013-2016) , diante da não comprovação da boa e regular aplicação dos recursos federais repassados sob o valor de R$ 123.176,17 em prol do Convênio n.º 01.0083.00/2005 para a \"implantação de um <i>Centro Tecnológico de Inclusão Digital na Escola Severino Joaquim Krause-PE</i>\".</p><p>2.\tApós a análise final do feito, o auditor federal da Secex-TCE lançou o seu parecer conclusivo à Peça 71, com a anuência dos dirigentes da unidade técnica (Peças 72 e 73) , nos seguintes termos:</p><p>\"<i>Introdução:</i></p><p><i>Trata-se de Tomada de Contas Especial (TCE) instaurada pelo Ministério da Ciência, Tecnologia e Inovação (MCTI) , em desfavor dos ex-prefeitos do município de Vitória de Santo Antão/PE, Srs. José Aglailson Querálvares (CPF XXX.170.644-XX) - gestões 2001-2004 e 2005-2007 - e Demétrius José da Silva Lisboa (CPF XXX.696.374-XX) - gestão 2007-2008 -, em razão de irregularidades na prestação de contas do Convênio 01.0083.00/2005 (Siafi 524877) , celebrado com a prefeitura acima mencionada (peça 1, p. 55-67) , tendo por objeto a implantação de um Centro Tecnológico de Inclusão Digital na Escola Severino Joaquim Krause-PE, daquele município, de acordo com o respectivo plano de trabalho à peça 1, p. 21-27.</i></p><p><i>Histórico:</i></p><p><i>2. O histórico detalhado encontra-se à instrução constante da peça 10, mas, em suma, trata-se de convênio que visava à implantação de um Centro Tecnológico de Inclusão Digital a fim de promover a inclusão social de 720 jovens, em busca de inserção no mercado de trabalho (peça 1, p. 21) ;</i></p><p><i>3. Foram previstos R$ 142.203,05 (peça 1, p. 61) para a execução do objeto do Convênio 01.0083.00/2005, sendo R$ 19.026,88 a título de contrapartida municipal e R$ 123.176,17 de responsabilidade do concedente. A liberação dos recursos ocorreu em duas parcelas, sendo a primeira em 17/8/2005, por meio da Ordem Bancária 2005OB903446, no valor de R$ 77.026,17, e a segunda em 7/12/2005, por meio da Ordem Bancária 2005OB905381, no valor de R$ 46.150,00 (peça 1, p. 75 e 87) .</i></p><p><i>4. O ajuste vigeu no período de 15/7/2005 a 30/12/2007 (peça 1, p. 63 e 331) , tendo como prazo final para a apresentação da sua prestação de contas até 30/2/2008 (peça 1, p. 63) .</i></p><p><i>5. O convênio previa os seguintes dispêndios custeados com recursos federais:</i></p><table><tbody><tr>\t<td><p><b><i>Descrição</i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td></tr><tr>\t<td><p><i>Equipamentos e material permanente</i></p></td>\t<td><p><i>51.022,00</i></p></td></tr><tr>\t<td><p><i>Serviço de terceiros pessoa jurídica</i></p></td>\t<td><p><i>5.350,00</i></p></td></tr><tr>\t<td><p><i>Material de consumo</i></p></td>\t<td><p><i>26.004,17</i></p></td></tr><tr>\t<td><p><i>Serviço de terceiros pessoa física</i></p></td>\t<td><p><i>40.800,00</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b><i>123.176,17</i></b></p></td></tr></tbody></table><p><i>6. A razão para a instauração da presente Tomada de Contas Especial foi materializada pela impugnação parcial de despesas, conforme consignado no Parecer Financeiro 15/2016 (peça 6, p.22-34) , decorrente de irregularidades encontradas na execução física do convênio, notadamente quanto a:</i></p><p><i>6.1. não comprovação do cumprimento do objeto geral do convênio de capacitar 720 jovens, haja vista a apresentação de apenas 31 certificados de conclusão do curso, que culminou num débito no valor proporcional de R$ 39.045,60. Não houve vinculação direta entre essa etapa e os recursos expressos no plano de trabalho, mas considerando a natureza de tal etapa, concluiu-se que ela dizia respeito ao valor referente aos Serviços de Terceiros Pessoa Física (com instrutores) , atingindo apenas 4,3% da meta esperada relacionada (conforme o Parecer Técnico n. 24/2014/SEC1S/CGAP/GTPC, peça 5, p. 213) .</i></p><p><i>6.2. não comprovação da diferença a maior das receitas em relação às despesas de R$ 19.222,91, reduzida para o valor de R$ 7.855,62, não justificada na prestação de contas final do convênio (peça 5, p. 369-370 e exame técnico contido na instrução à peça 10) .</i></p><p><i>7. Desse modo, de acordo com o art. 8º da IN-TCU 71/2012, a atualização monetária e juros moratórios incidentes sobre o valor do débito devem ser calculados a partir:</i></p><p><i>'I  da data do crédito na conta bancária específica, quando conhecida, ou da data do repasse dos recursos - no caso de omissão no dever de prestar contas ou de as contas apresentadas não comprovarem a regular aplicação dos recursos (...) ;'</i></p><p><i>8. No caso presente, considerar-se-á, então, a data da última liberação de recursos para a Prefeitura, por se tratar de não comprovação da regular aplicação dos recursos e inexatidão quanto à data do pagamento das despesas específicas, cujo débito segue a seguir demonstrado: </i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>7.855,62</i></p></td>\t<td><p><i>7/12/2005</i></p></td></tr><tr>\t<td><p><i>39.045,60</i></p></td>\t<td><p><i>7/12/2005</i></p></td></tr></tbody></table><p><i>9. Tanto o MCTI como o Relatório de TCE concluíram que o prejuízo deveria ser imputado aos ex-gestores à época dos fatos, Srs. José Aglailson Querálvares, Demétrius José da Silva Lisboa, bem como Sr. Elias Alves Lira. No entanto, a CGU opinou pela não responsabilização do Sr. Elias Alves de Lira, haja vista o período de sua gestão (2009-2012 e 2013-2016) ter iniciado posteriormente à vigência do Convênio (2007) - peça 6, p. 78. Ademais, como a motivação para instauração de TCE não foi a omissão no dever de prestar contas, a Súmula TCU 230 não poderia ser aplicada e, em virtude disso, a sua responsabilidade foi excluída dos autos.</i></p><p><i>10. Assim, foi mantida a responsabilização dos demais gestores, Srs. José Aglailson Querálvares e Demétrius José da Silva Lisboa e após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente do Órgão de Controle Interno e o Pronunciamento Ministerial (peça 6, p. 80-81 e 88) , o processo foi remetido ao TCU.</i></p><p><i>11. No exame técnico realizado na instrução constante da peça 10, considerou-se plausível afastar o débito original de R$ 39.045,60 diante da consideração de que o Centro de Inclusão Digital fora implementado, que o mesmo se encontrava em funcionamento e que as diversas listas e atas de frequência teriam atestado uma expressiva participação de alunos nos cursos oferecidos. Desse modo, considerando-se somente como débito a diferença a maior de receitas em relação às despesas, não justificada na prestação de contas final do convênio, no valor original de R$ 7.855,62, foi proposto o arquivamento da TCE, sem cancelamento do débito, com fundamento no art. 93 da Lei 8.443/1992, nos arts. 169, inciso VI, e 213 do RI/TCU, bem como no art. 6º, inciso I, c/c o art. 19 da IN/TCU 71/2012, alterada pela IN/TCU 76/2016.</i></p><p><i>12. Contudo, o Parecer do MP junto ao TCU divergiu da unidade técnica quanto à comprovação da capacitação dos alunos, entendendo que o objetivo do convênio não fora cumpido, diante da carência, nos autos, de elementos aptos a comprovar que houve, efetivamente, o treinamento de alunos nos moldes inicialmente previstos. Salienta que uma leitura atenta ao termo de convênio e do plano de trabalho leva ao entendimento de que deveriam ter sido envidados esforços para o atingimento da capacitação de 720 alunos, sob pena de o convênio não trazer, durante a vigência, os benefícios esperados à coletividade (peça 13, p. 5) . </i></p><p><i>13. Desse modo, diante da não comprovação do cumprimento do objeto pactuado, o MP junto ao TCU considerou necessária a citação dos responsáveis a fim de apresentarem suas alegações de defesa quanto ao ponto suscitado, bem como ao montante de R$ 7.855,62 relativo à diferença a maior das receitas em relação às despesas, com as seguintes considerações (peça 13, p. 5-6) :</i></p><p><i>' (...) </i></p><p><i>Contudo, em relação ao segundo aspecto suscitado pela Secex/PE, relacionado à capacitação de alunos, este Parquet entende que o objetivo do convênio não foi cumprido, pois carecem os autos de elementos aptos a comprovar que houve o treinamento de alunos nos moldes inicialmente previstos. </i></p><p><i>Nesse sentido, convém ressaltar que uma leitura atenta do termo do convênio e de seu plano de trabalho fomenta o entendimento de que deveriam ser envidados esforços para o atingimento 720 alunos, sob pena de o convênio não trazer, durante sua vigência, os benefícios esperados à coletividade.</i></p><p><i>Sobre o tema, é possível identificar no projeto elaborado pela Prefeitura Municipal, o qual foi submetido à apreciação do órgão concedente, que a meta seria 'formar uma média de 720 alunos, sendo estes divididos em 240 alunos a cada 5 meses' (peça 1, p. 9) . Além disso, o mesmo documento, em outras passagens, fez remissão expressa ao treinamento de 720 alunos. Veja-se:</i></p><p><i>'Metodologia</i></p><p><i>[...] O curso será dividido em 3 módulos, cada um deles no total de 5 meses sendo:</i></p><p><i>1º turma: segunda e quarta = 120</i></p><p><i>2º turma: terça e quinta = 120</i></p><p><i>240 alunos por módulo;</i></p><p><i>720 alunos durante a vigência do projeto: período de 30 (trinta) dias antes do primeiro módulo e 30 (trinta) dias antes do segundo e terceiro módulos para seleção e preparação dos alunos.'</i></p><p><i> (peça 1, p. 11) </i></p><p><i>Note-se. Embora os documentos fizessem remissão a uma média de alunos, em diversas passagens eram expressos ao registrar que deveriam ter sido treinados 720 alunos. Assim, a conclusão lógica é que o número de alunos deveria, ao menos, aproximar-se da expectativa apresentada ao órgão concedente.</i></p><p><i>O problema é que os elementos contidos na prestação de contas do convênio não evidenciam quantitativo ao menos próximo daquele contido no plano de trabalho, motivo pelo qual deve prosperar a impugnação de despesas relacionadas ao treinamento de alunos.</i></p><p><i>Nessa linha, inicialmente faz-se referência ao Parecer Financeiro 15/2016 (peça 6, p. 22/34) , por meio do qual foi registrado que somente foram apresentados na prestação de contas 31 certificados de conclusão de curso.</i></p><p><i>Ora, muito embora não fosse exigido que a comprovação se desse por intermédio da apresentação de certificados de conclusão de curso, a exposição de apenas 31 certificados denota que o número de treinandos foi bastante inferior àquele inicialmente estipulado.</i></p><p><i>Além disso, é igualmente importante o fato de que os demais elementos utilizados pela unidade instrutiva para inferir que houve o treinamento de alunos, tais como atas e relações de alunos, possuem vícios que impedem seu acolhimento. Veja-se que tais atas em diversos momentos não possuem assinaturas dos alunos ou mesmo dos instrutores. Ademais, em alguns casos sequer fazem referência aos cursos ministrados.</i></p><p><i>Desse modo, considerando que os elementos juntados aos autos não comprovam o cumprimento do objeto pactuado, relacionado ao treinamento de aproximadamente 720 alunos durante a vigência do objeto, deve ser promovido o chamamento dos responsáveis para se manifestarem quanto a este ponto.</i></p><p><i>Além disso, a citação dos responsáveis também deve contemplar a diferença a maior das receitas em relação às despesas, no importe de R$ 7.855,62.</i></p><p><b><i>III</i></b></p><p><i>Ante o exposto, o Ministério Público de Contas propõe que seja determinada a citação dos senhores Srs. José Aglailson Querálvares e Demétrius José da Silva Lisboa, para que eles apresentem alegações de defesa ou recolham aos cofres da União os valores relacionados à diferença à maior das receitas em relação às despesas do Convênio, no importe de R$ 7.855,62, bem como aquelas relacionadas à etapa 'capacitação de treinandos', no valor de R$ 39.045,60, uma vez que os documentos anexados aos autos não evidenciam a capacitação dos alunos.</i></p><p><i>14. Na sequência dos fatos, o processo foi encaminhado ao gabinete do Ministro Relator, André Luís de Carvalho, cujo despacho acolheu o parecer do MP junto ao TCU, determinando, com isso, o retorno dos autos à unidade técnica para a citação sugerida (peça 14) . Conforme consta do pronunciamento da Subunidade, foi proposta a devida citação dos responsáveis, com concordância da Unidade (peças 17-18) . Os ofícios de citação constam das peças 21-22 com as ciências de comunicação às peças 23-27. Foi solicitada prorrogação de prazo para apresentação de resposta pelos responsáveis (peças 24 e 28) , com a respectiva autorização constante das peças 30-31. Não consta dos autos resposta apresentada pelo Sr. Demétrius José da Silva Lisboa muito embora tenha feito, por meio de seus procuradores, pedido de prorrogação de prazo. Desse modo, o responsável passa a ser considerado revel, dando continuidade ao presente processo, para todos os efeitos processuais. A resposta apresentada pelo procurador do Sr. José Aglailson Querálvares consta das peças 33-36.</i></p><p><i>Exame técnico:</i></p><p><i>Alegações de defesa apresentadas em nome do Sr. José Aglailson Querálvares (peças 33-36) </i></p><p><i>15. Inicialmente o procurador do responsável alega que haveria litispendência entre a presente TCE e a Ação Civil Pública de Improbidade Administrativa em trâmite na 6ª Vara Federal de Pernambuco. Ressalta-se que a referida Ação Civil foi ingressada pelo Ministério Público da União, tendo como objeto o ressarcimento ao erário dos valores cobrados. O procurador alega que sendo as causas de pedir idênticas, as demandas não poderiam ser discutidas ao mesmo tempo, nas esferas administrativa e judicial, tendo prevalência a decisão da Justiça. Complementa com a informação de que a referida ação foi julgada improcedente, conforme acórdão anexo, com interposição de recurso especial pelo MPU. Requer, portanto, a suspensão do processo, até que transitada em julgado a ação mencionada (peça 33, p. 2) .</i></p><p><i>16. Quanto ao mérito da questão, alega que, em 16/3/2007, foi atestada a capacitação de 155 alunos, por meio da nota técnica emitida pelo Ministério da Ciência, Tecnologia e Inovação, cujo relatório de visita in loco, realizada pelos técnicos do dito Ministério, em 22/10/2007, concluiu (peça 33, p. 3) :</i></p><p><i>'6. Conclusão: Considerando-se que as falhas relacionadas não desviam o foco do objetivo do convênio, o qual se encontra em pleno funcionamento e de acordo com a documentação apresentada, concluímos, do ponto de vista financeiro, que o Município de Vitória de Santo Antão - PE, vem desenvolvendo o projeto com regularidade, ...'</i></p><p><i>17. Desse modo, defende que deve prevalecer a verdade real em detrimento da verdade formal, ressaltando a proposta da área técnica deste TCU quanto ao arquivamento do presente processo, em 5/12/2018 (peça 10) . Com base nos princípios do contraditório e ampla defesa, sugere, inclusive, a oitiva de testemunhas, de modo a atestar que mais de 720 alunos foram capacitados (peça 33, p. 6) . Requer, portanto, o arquivamento do processo (peça 33, p. 8) .</i></p><p><i>Análise das alegações de defesa apresentadas em nome do responsável:</i></p><p><i>18. Em relação à alegação de eventual litispendência entre a TCE e a Ação Civil Pública ainda em trâmite, ressalta-se o que prevê os Boletins de Jurisprudência deste Tribunal a respeito:</i></p><p><i>18.1. Boletim de Jurisprudência 254/2019:</i></p><p><i>'A sentença proferida pelo juízo cível, sob qualquer fundamento, não vincula a decisão proferida pelo TCU. Apenas a sentença absolutória no juízo criminal fundada no reconhecimento da inexistência material do fato ou na negativa de autoria tem habilidade para impedir a responsabilização civil e administrativa do agente. (grifo nosso) </i></p><p><i>Boletim de Jurisprudência 204/2018</i></p><p><b><i>A existência de processos no Poder Judiciário e no TCU com idêntico objeto não caracteriza repetição de sanção sobre mesmo fato (bis in idem) nem litispendência.</i></b><i> No ordenamento jurídico brasileiro vigora o princípio da independência das instâncias, em razão do qual podem ocorrer condenações simultâneas nas diferentes esferas jurídicas (cível, criminal e administrativa) . </i><b><i>O recolhimento do débito, em um ou outro processo, serve para comprovação de quitação e sana a dívida</i></b><i>.' (grifo nosso) </i></p><p><i>19. Desse modo, não se configura impedimento de julgamento por parte do TCU no presente processo, sem a necessidade, portanto, de suspender a presente TCE, conforme requerido pelo responsável. Assim, não merece ser acolhida a alegação de defesa apresentada em nome do responsável em relação a esse ponto.</i></p><p><i>20. Quanto às irregularidades constatadas, conforme asseverado pelo Ministério da Ciência, Tecnologia e Inovação, as listas de frequência dos alunos, por si só, não foram validadas para fins de prestação de contas, tendo em vista que as mesmas se encontravam sem as informações necessárias para a identificação dos cursos ministrados, sem constar, inclusive, assinatura do instrutor e monitor (peça 5, p. 156 e 251) . Conforme Parecer Técnico 244/2009, de 8/9/2009, fruto da visita in loco realizada para verificação do cumprimento do objeto do respectivo convênio, a conclusão foi assim embasada (peça 5, p. 253) : </i></p><p><i>' (...) O projeto previa a capacitação de 720 alunos, não tendo sido comprovado efetivamente o cumprimento da meta estipulada no projeto básico e plano de trabalho. </i></p><p><i>Da análise da documentação apresentada pelo convenente: atas de frequência e relação de formandos, não poderão ser aceitas pela área técnica como comprovação de atingimento da meta sem constar assinatura do instrutor e/ou monitor. A comprovação por meio de listagem necessita ser atestada pelo instrutor e/ou monitor para que se tenha certeza absoluta do comparecimento dos alunos nos cursos de capacitação em informática básica.'</i></p><p><i>21. Em 2014, foi elaborado parecer técnico 24/2014, por meio do qual foram feitas as seguintes observações (peça 5, p. 211) :</i></p><p><i>'Durante a visita </i><b><i>in loco</i></b><i>, realizada pelas servidoras Patrícia de Paula Batista e Rosângela do Nascimento Nunes no período de 17 a 19/05/2009 (fl.1028) , foram encontrados 31 certificados referentes ao curso 'Módulo Básico em Informática', cujas cópias instruem o processo (fls. 1042 a 1072) . Todos os certificados foram devidamente assinados pelo prefeito Demétrius Lisboa, pela Secretária de Desenvolvimento Social Andréa Maelly e pela instrutora Lilyam Lacerda. Esses documentos auxiliam na comprovação de que houve a capacitação, contudo não permitem concluir que 723 pessoas foram beneficiadas. Dessa forma, conclui-se que o objetivo geral do Convênio foi cumprido parcialmente, sendo aceitos, para fins de comprovação, os certificados assinados pelos responsáveis pela capacitação. O Parecer Técnico Nº 244/2009- DEARE/SECIS, de 08/09/2009, que diz respeito à visita in loco supracitada, corrobora o entendimento de que não foi possível comprovar o cumprimento efetivo do objetivo de capacitar 720 alunos (fl.1037) . Entretanto, ao apontar irregularidades na execução das atividades pactuadas, mencionando a ausência de listagens que atestariam a frequência de alunos nos cursos de capacitação, bem como a má conservação dos equipamentos de informática e a descontinuidade das atividades após o término da vigência do Convênio (fl.1037) , o Parecer conclui pelo não cumprimento dos objetivos firmados entre o município e o MCT (fl.1038) . Contudo, no que concerne especificamente ao objetivo geral de capacitar 720 pessoas, o entendimento do presente Parecer é que o objetivo foi cumprido parcialmente, embora com um percentual muito reduzido em relação ao que foi proposto por meio doPlano de Trabalho (fl.13) .- grifo nosso.</i></p><p><i>22. Ainda no ano de 2014, novo relatório de visita técnica n. 009/2014 foi elaborado, cujos resultados alcançados foram assim sintetizados (peça 5, p. 341) :</i></p><p><i>'O convenente cumpriu a meta 1, ou seja, realizou a aquisição dos equipamentos instalando-os na Escola Municipal Severino Joaquim Krause. Em função da localização da escola - área distante do centro da cidade e de grande vulnerabilidade social - o projeto foi prejudicado por roubos e furtos de equipamentos e a posterior remoção para outros centros de inclusão digital. Dessa forma o convenente não logrou êxito em capacitar 720 jovens - cumprindo parcialmente a meta 2 - apesar de parte dos equipamentos ainda estar sendo utilizada na capacitação de jovens. De outra forma o convenente não efetuou, adequadamente, acompanhamento e a avaliação pedagógica do projeto deixando de cumprir a meta 3.'</i></p><p><i>23. Assim, conforme apontado pela Secretaria Federal de Controle Interno do Ministério da Transparência, Fiscalização e Controle (peça 6, p. 77) , o Parecer Financeiro 165/2015, de 12/8/2015, concluiu pela constatação de diferença a maior de receitas em relação às despesas do convênio bem como pela falta de demonstração de que foram capacitados, efetivamente, 720 jovens conforme previsto no Plano de Trabalho (peça 5, p. 361-373) . Posteriormente foi elaborado novo Parecer Financeiro 190/2015, de 14/9/2015, ratificando as conclusões alcançadas anteriormente. (peça 5, p. 379-387) .</i></p><p><i>24. Quanto ao relatório de visita </i><b><i>in loco</i></b><i> mencionado pelo responsável à peça 33, p. 3, datado de 22/10/2007, a conclusão foi assim demonstrada nos autos (peça 5, p. 225) :</i></p><p><i>'Considerando que as falhas relacionadas não desviam o foco do objetivo do Convênio, o qual se encontra em pleno funcionamento e de acordo com a documentação apresentada, concluímos, do ponto de vista financeiro, que o Município de Vitória de Santo Antão - PE, vem desenvolvendo o projeto com regularidade, devendo-se observar no momento da prestação de contas, se as inconsistências apontadas foram devidamente regularizadas, bem como a verificação da devida aplicação dos recursos assumidos como contrapartida no Plano de Trabalho do convênio pactuado. (grifo nosso) </i></p><p><i>25. Nota-se que a própria conclusão faz menção à regularização das inconsistências apontadas quando da prestação de contas. Ou seja, uma das inconsistências constatadas e não sanadas foi justamente a falta de demonstração de que foram efetivamente capacitados 720 jovens como previsto no Plano de Trabalho. Portanto, as alegações de defesa apresentadas pelo procurador do responsável não lograram elidir as irregularidades constatadas, haja vista que os documentos mencionados não foram considerados suficientes para fins de aprovação da prestação de contas final, como largamente demonstrado nos pareceres técnicos e financeiros elaborados pelas áreas técnicas do Ministério da Ciência, Tecnologia e Inovação corroborados pelo relatório de TCE e pela Secretaria Federal de Controle Interno do Ministério da Transparência, Fiscalização e Controle.</i></p><p><i>26. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, ocorreu a prescrição, pois em se tratando da não comprovação da regular aplicação de recursos, considera-se como marco inicial da contagem do prazo de prescrição da pretensão punitiva a data limite para a entrega da prestação de contas final, que se deu em 30/2/2008, enquanto o ato que ordenou a citação ocorreu em 7/5/2018 (peça 14) .</i></p><p><i>27. Não havendo nos autos elementos que possam atestar a boa-fé do responsável, devem ser rejeitadas as alegações de defesa apresentadas em nome do Sr. José Aglailson Querálvares, devendo as contas serem julgadas irregulares, condenando-o ao débito apurado solidariamente ao Sr. Demétrius José da Silva Lisboa, sem, contudo, aplicar-lhe a multa prevista no art. 57 da Lei 8.443/1992, diante da ocorrência da prescrição da pretensão punitiva do TCU.</i></p><p><i>28. Quanto ao responsável revel, cabe ressaltar que a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra o responsável, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</i></p><p><i>29. Assim, ao não apresentar sua defesa, o responsável, Sr. Demétrius, deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.'</i></p><p><i>30. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. No entanto, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</i></p><p><i>31. Dessa forma, o Sr. Demétrius José da Silva Lisboa deve ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o solidariamente ao Sr. José Aglailson Querálvares, pelo débito apurado, sem, no entanto, aplicar-lhe a multa prevista no art. 57 da Lei 8.443/1992, diante da ocorrência da prescrição da pretensão punitiva do TCU.</i></p><p><i>Informações adicionais:</i></p><p><i>32. Em atendimento ao item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, Relator Augusto Sherman, foi efetuada pesquisa no sistema processual do TCU e quanto aos responsáveis, alguns processos a eles relacionados já se encontram encerrados e além da presente TCE, encontra-se aberta outra TCE referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3297720166\" target=\"_blank\">Processo 032.977/2016-6</a>, cujo convênio é o de n. 01.0082.00/2005, firmado entre o Ministério da Ciência, Tecnologia e Inovação e o município de Vitória de Santo Antão/PE, tendo por objeto, igualmente, a implantação de um centro tecnológico de inclusão digital. Ressalta-se que o processo em aberto ainda se encontra na fase inicial, sem ter havido elaboração de instrução.</i></p><p><i>Conclusão:</i></p><p><i>33. A partir dos elementos constantes dos autos, foi possível verificar que os recursos repassados à Prefeitura Municipal de Vitória de Santo Antão/PE, por conta do Convênio 01.0083.00/2005, ocorreram sob a gestão do Sr. José Aglailson Querálvares e Demétrius José da Silva Lisboa, ex-prefeitos do município de Vitória de Santo Antão/PE. O Sr. Demétrius Lisboa não apresentou alegações de defesa, sendo, portanto, considerado revel para todos os efeitos processuais. Portanto, inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que sejam julgadas irregulares as suas contas, bem como seja condenado em débito, ressalvando a não aplicação da multa prevista no art. 57 da Lei 8.443/1992, diante da ocorrência da prescrição da pretensão punitiva do TCU.</i></p><p><i>34. Quanto ao Sr. José Aglailson Querálvares, as alegações de defesa apresentadas não lograram elidir as irregularidades constatadas, haja vista que os documentos mencionados não foram considerados suficientes para fins de aprovação da prestação de contas final, sobretudo quanto à capacitação efetiva dos 720 jovens, tendo atendido parcialmente a meta 2 estabelecida. Portanto, não havendo nos autos elementos que possam atestar a boa-fé do responsável, suas contas devem ser julgadas irregulares, condenando-o ao débito apurado solidariamente ao Sr. Demétrius José da Silva Lisboa, porém, sem aplicar-lhe a multa prevista no art. 57 da Lei 8.443/1992, diante da ocorrência da prescrição da pretensão punitiva do TCU.</i></p><p><i>Proposta de encaminhamento:</i></p><p><i>35. Diante do exposto, submetem-se os presentes autos à consideração superior, propondo-se:</i></p><p><i>a) considerar revel, para todos os efeitos, o Sr. Demétrius José da Silva Lisboa (CPF XXX.696.374-XX) , dando-se prosseguimento ao processo, com fundamento no art. 12, § 3º da Lei 8.443/1992;</i></p><p><i>b) não acatar as alegações de defesa apresentadas em nome do Sr. José Aglailson Querálvares (CPF XXX.170.644-XX) , por não terem sido suficientes para elidir as irregularidades constatadas;</i></p><p><i>c) julgar irregulares, nos termos arts. 1º, inciso I, 16, inciso III, alínea 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, III, 210 e 214, inciso III, do Regimento Interno, as contas do Sr. Demétrius José da Silva Lisboa (CPF XXX.696.374-XX) e do Sr. José Aglailson Querálvares (CPF XXX.170.644-XX) , condenando-os ao pagamento das quantias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a efetiva quitação do débito, fixando-lhes o prazo de 15 (quinze) dias para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada Lei c/c o art. 214, inciso III, alínea 'a', do Regimento Interno, abatendo-se, na oportunidade, quantia (s) eventualmente ressarcida (s) :</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>7.855,62</i></p></td>\t<td><p><i>7/12/2005</i></p></td></tr><tr>\t<td><p><i>39.045,60</i></p></td>\t<td><p><i>7/12/2005</i></p></td></tr></tbody></table><p><i>d) autorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei nº 8.443/1992, caso não atendidas as notificações;</i></p><p><i>e) autorizar desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno do TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno deste Tribunal;</i></p><p><i>f) encaminhar cópia do Acórdão que vier a ser proferido à Prefeitura de Vitória de Santo Antão/PE, ao Ministério da Ciência, Tecnologia e Inovação e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</i></p><p><i>g) encaminhar cópia da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República em Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Júlio Marcelo de Oliveira, o MPTCU manifestou a sua concordância em relação à referida proposta da unidade técnica, consignando o seu parecer à Peça 40 nos seguintes termos:</p><p>\"<i>Trata-se de Tomada de Contas Especial (TCE) instaurada pelo Ministério da Ciência, Tecnologia e Inovação (MCTI) , em desfavor dos ex-prefeitos do município de Vitória de Santo Antão/PE, Srs. José Aglailson Querálvares (CPF XXX.170.644-XX) - gestões 2001-2004 e 2005-2007; e Demétrius José da Silva Lisboa (CPF XXX.696.374-XX) - gestão 2007-2008 -, em razão de irregularidades na prestação de contas do Convênio 01.0083.00/2005 (Siafi 524877) , celebrado entre aquele ente municipal e o MCTI, o qual teve por objeto a implantação de um Centro Tecnológico de Inclusão Digital na Escola Severino Joaquim Krause-PE, destinado à inclusão social de 720 jovens. </i></p><p><i>Conforme estipulado no ajuste, seriam necessários R$ 142.203,05 para a execução do objeto, dos quais R$ 123.176,17 competiam ao concedente e R$ 19.026,88 correspondiam à contrapartida municipal.</i></p><p><i>A instauração da presente tomada de contas decorreu dos seguintes fatores:</i></p><p><i>'6. A razão para a instauração da presente Tomada de Contas Especial foi materializada pela impugnação parcial de despesas, conforme consignado no Parecer Financeiro 15/2016 (peça 6, p. 22-34) , decorrente de irregularidades encontradas na execução física do convênio, notadamente quanto a:</i></p><p><i>6.1. não comprovação do cumprimento do objeto geral do convênio de capacitar 720 jovens, haja vista a apresentação de apenas 31 certificados de conclusão do curso, que culminou num débito no valor de R$ 39.045,60. Não houve vinculação direta entre essa etapa e os recursos expressos no plano de trabalho, mas considerando a natureza de tal etapa, concluiu-se que ela dizia respeito ao valor referente aos Serviços de Terceiros Pessoa Física (com instrutores) , atingindo apenas 4,3% da meta esperada relacionada (conforme o Parecer Técnico n° 24/2014/SEC1S/CGAP/GTPC, peça 5, p. 213) ;</i></p><p><i>6.2. não comprovação da diferença a maior das receitas em relação às despesas de R$ 19.222,91, que não foi justificada na prestação de contas final do convênio (conforme apontou o Parecer Financeiro 165/2015, acostado na peça 5, p. 369-370) .' (peça 11) </i></p><p><i>Finalizada a fase interna do processo de tomada de contas especial e submetidos os autos ao Tribunal de Contas da União, auditor da Secex/PE os examinou (peça 11) e concluiu, com a anuência do corpo diretivo daquela unidade técnica, que o processo deveria ser arquivado, sem cancelamento do débito.</i></p><p><i>Contudo, naquela oportunidade, este MP de Contas divergiu da proposta de encaminhamento apresentada pela unidade instrutiva ao ponderar (peça 13) que o objeto do convênio não havia sido integralmente cumprido, pois os autos careciam de \"elementos aptos a comprovar que houve o treinamento de alunos nos moldes inicialmente previstos.\" Veja-se os argumentos então lançados por este </i><b><i>parquet</i></b><i>:</i></p><p><i>'Nesse sentido, convém ressaltar que uma leitura atenta do termo do convênio e de seu plano de trabalho fomenta o entendimento de que deveriam ser envidados esforços para o atingimento 720 alunos, sob pena de o convênio não trazer, durante sua vigência, os benefícios esperados à coletividade.</i></p><p><i>Sobre o tema, é possível identificar no projeto elaborado pela Prefeitura Municipal, o qual foi submetido à apreciação do órgão concedente, que a meta seria 'formar uma média de 720 alunos, sendo estes divididos em 240 alunos a cada 5 meses' (peça 1, p. 9) . Além disso, o mesmo documento, em outras passagens, fez remissão expressa ao treinamento de 720 alunos. Veja-se:</i></p><p><i>'Metodologia</i></p><p><i>[...]</i></p><p><i>O curso será dividido em 3 módulos, cada um deles no total de 5 meses sendo:</i></p><p><i>1º turma: segunda e quarta = 120</i></p><p><i>2º turma: terça e quinta = 120</i></p><p><i>- 240 alunos por módulo;</i></p><p><i>- 720 alunos durante a vigência do projeto;</i></p><p><i>- período de 30 (trinta) dias antes do primeiro módulo e 30 (trinta) dias antes do segundo e terceiro módulos para seleção e preparação dos alunos.' (peça 1, p. 11) </i></p><p><i>Note-se. Embora os documentos fizessem remissão a uma média de alunos, em diversas passagens eram expressos ao registrar que deveriam ter sido treinados 720 alunos. Assim, a conclusão lógica é que o número de alunos deveria, ao menos, aproximar-se da expectativa apresentada ao órgão concedente.</i></p><p><i>O problema é que os elementos contidos na prestação de contas do convênio não evidenciam quantitativo ao menos próximo daquele contido no plano de trabalho, motivo pelo qual deve prosperar a impugnação de despesas relacionadas ao treinamento de alunos.</i></p><p><i>Nessa linha, inicialmente faz-se referência ao Parecer Financeiro 15/2016 (peça 6, p. 22/34) , por meio do qual foi registrado que somente foram apresentados na prestação de contas 31 certificados de conclusão de curso.</i></p><p><i>Ora, muito embora não fosse exigido que a comprovação se desse por intermédio da apresentação de certificados de conclusão de curso, a exposição de apenas 31 certificados denota que o número de treinandos foi bastante inferior àquele inicialmente estipulado.</i></p><p><i>Além disso, é igualmente importante o fato de que os demais elementos utilizados pela unidade instrutiva para inferir que houve o treinamento de alunos, tais como atas e relações de alunos, possuem vícios que impedem seu acolhimento. Veja-se que tais atas em diversos momentos não possuem assinaturas dos alunos ou mesmo dos instrutores. Ademais, em alguns casos sequer fazem referência aos cursos ministrados.'</i></p><p><i>Submetidos os autos a Vossa Excelência, foi exarado o despacho constante à peça 14, segundo o qual foi determinado o retorno à unidade para que fosse promovida a citação dos responsáveis. </i></p><p><i>Realizadas as comunicações processuais que se faziam necessárias e recebidas as manifestações do sr. José Aglailson Querálvares (CPF XXX.170.644-XX) , elaborou-se, no âmbito da Secex/PE, a instrução acostada à peça 37, segundo a qual o auditor instrutor, com o aval do corpo diretivo daquela unidade, conclui o seguinte:</i></p><p><i>'33. A partir dos elementos constantes dos autos, foi possível verificar que os recursos repassados à Prefeitura Municipal de Vitória de Santo Antão/PE, por conta do Convênio 01.0083.00/2005, ocorreram sob a gestão do Sr. José Aglailson Querálvares e Demétrius José da Silva Lisboa, ex-prefeitos do município de Vitória de Santo Antão/PE. O Sr. Demétrius Lisboa não apresentou alegações de defesa, sendo, portanto, considerado revel para todos os efeitos processuais. Portanto, inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que sejam julgadas irregulares as suas contas, bem como seja condenado em débito, ressalvando a não aplicação da multa prevista no art. 57 da Lei 8.443/1992, diante da ocorrência da prescrição da pretensão punitiva do TCU.</i></p><p><i>34. Quanto ao Sr. José Aglailson Querálvares, as alegações de defesa apresentadas não lograram elidir as irregularidades constatadas, haja vista que os documentos mencionados não foram considerados suficientes para fins de aprovação da prestação de contas final, sobretudo quanto à capacitação efetiva dos 720 jovens, tendo atendido parcialmente a meta 2 estabelecida. Portanto, não havendo nos autos elementos que possam atestar a boa-fé do responsável, suas contas devem ser julgadas irregulares, condenando-o ao débito apurado solidariamente ao Sr. Demétrius José da Silva Lisboa, porém, sem aplicar-lhe a multa prevista no art. 57 da Lei 8.443/1992, diante da ocorrência da prescrição da pretensão punitiva do TCU.'</i></p><p><i>Em virtude dessa conclusão, foi apresentada a seguinte proposta de encaminhamento:</i></p><p><i>'35. Diante do exposto, submetem-se os presentes autos à consideração superior, propondo-se:</i></p><p><i>a) considerar revel, para todos os efeitos, o Sr. Demétrius José da Silva Lisboa (CPF XXX.696.374-XX) , dando-se prosseguimento ao processo, com fundamento no art. 12, § 3º da Lei 8.443/1992;</i></p><p><i>b) não acatar as alegações de defesa apresentadas em nome do Sr. José Aglailson Querálvares (CPF XXX.170.644-XX) , por não terem sido suficientes para elidir as irregularidades constatadas;</i></p><p><i>c) julgar irregulares, nos termos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, III, 210 e 214, inciso III, do Regimento Interno, as contas do Sr. Demétrius José da Silva Lisboa (CPF XXX.696.374-XX) e do Sr. José Aglailson Querálvares (CPF XXX.170.644-XX) , condenando-os ao pagamento das quantias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a efetiva quitação do débito, fixando-lhes o prazo de 15 (quinze) dias para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada Lei c/c o art. 214, inciso III, alínea 'a', do Regimento Interno, abatendo-se, na oportunidade, quantia (s) eventualmente ressarcida (s) :</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>7.855,62</i></p></td>\t<td><p><i>7/12/2005</i></p></td></tr><tr>\t<td><p><i>39.045,60</i></p></td>\t<td><p><i>7/12/2005</i></p></td></tr></tbody></table><p><i>d) autorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei nº 8.443/1992, caso não atendidas as notificações;</i></p><p><i>e) autorizar desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno do TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno deste Tribunal;</i></p><p><i>f) encaminhar cópia do Acórdão que vier a ser proferido à Prefeitura de Vitória de Santo Antão/PE, ao Ministério da Ciência, Tecnologia e Inovação e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</i></p><p><i>g) encaminhar cópia da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República em Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos.'</i></p><p><b><i>II</i></b></p><p><i>O Ministério Público de Contas anui à proposta de encaminhamento apresentada pela unidade instrutiva.</i></p><p><i>Nesse sentido, convém memorar que as alegações de defesa apresentadas pelo Sr. José Aglailson Querálvares, concernentes à eventual litispendência entre este processo de tomada de contas especial e uma Ação Civil Pública de Improbidade Administrativa em trâmite na 6ª Vara Federal de Pernambuco, não se mostram aptas a afastar a responsabilização do responsável e tampouco evidenciam a correta aplicação dos recursos destinados ao município de Vitória de Santo Antão/PE.</i></p><p><i>Quanto à referida litispendência, é sedimentado o entendimento constante no boletim de jurisprudência 254/2019, no sentido de que 'a sentença proferida pelo juízo cível, sob qualquer fundamento, não vincula a decisão proferida pelo TCU. Apenas a sentença absolutória no juízo criminal fundada no reconhecimento da inexistência material do fato ou na negativa de autoria tem habilidade para impedir a responsabilização civil e administrativa do agente' (grifou-se) .</i></p><p><i>No tocante às demais alegações de defesa apresentadas pelo responsável, por meio das quais o autor busca evidenciar a adequada realização do Convênio 01.0083.00/2005, o exame empreendido pela unidade instrutiva mostrou-se preciso ao destacar que o responsável não logrou apresentar elementos aptos a comprovar que foram treinados aproximadamente 720 alunos, conforme previsto no plano de trabalho da avença. Veja-se, quanto ao tema, o que ponderou a Secex/PE, </i><b><i>in verbis</i></b><i>:</i></p><p><i>'20. Quanto às irregularidades constatadas, conforme asseverado pelo Ministério da Ciência, Tecnologia e Inovação, as listas de frequência dos alunos, por si só, não foram validadas para fins de prestação de contas, tendo em vista que as mesmas se encontravam sem as informações necessárias para a identificação dos cursos ministrados, sem constar, inclusive, assinatura do instrutor e monitor (peça 5, p. 156 e 251) . Conforme Parecer Técnico 244/2009, de 8/9/2009, fruto da visita in loco realizada para verificação do cumprimento do objeto do respectivo convênio, a conclusão foi assim embasada (peça 5, p. 253) :</i></p><p><i>' (...) O projeto previa a capacitação de 720 alunos, não tendo sido comprovado efetivamente o cumprimento da meta estipulada no projeto básico e plano de trabalho.</i></p><p><i>Da análise da documentação apresentada pelo convenente: atas de frequência e relação de formandos, não poderão ser aceitas pela área técnica como comprovação de atingimento da meta sem constar assinatura do instrutor e/ou monitor. A comprovação por meio de listagem necessita ser atestada pelo instrutor e/ou monitor para que se tenha certeza absoluta do comparecimento dos alunos nos cursos de capacitação em informática básica.'</i></p><p><i>21. Em 2014, foi elaborado parecer técnico 24/2014, por meio do qual foram feitas as seguintes observações (peça 5, p. 211) :</i></p><p><i>'Durante a visita </i><b><i>in loco</i></b><i>, realizada pelas servidoras Patrícia de Paula Batista e Rosângela do Nascimento Nunes no período de 17 a 19/05/2009 (fl.1028) , foram encontrados 31 certificados referentes ao curso 'Módulo Básico em Informática', cujas cópias instruem o processo (fls.1042 a 1072) . Todos os certificados foram devidamente assinados pelo prefeito Demétrius Lisboa, pela Secretária de Desenvolvimento Social Andréa Maelly e pela instrutora Lilyam Lacerda. Esses documentos auxiliam na comprovação de que houve a capacitação, contudo não permitem concluir que 723 pessoas foram beneficiadas. Dessa forma, conclui-se que o objetivo geral do Convênio foi cumprido parcialmente, sendo aceitos, para fins de comprovação, os certificados assinados pelos responsáveis pela capacitação. O Parecer Técnico Nº 244/2009- DEARE/SECIS, de 08/09/2009, que diz respeito à visita </i><b><i>in loco</i></b><i> supracitada, corrobora o entendimento de que não foi possível comprovar o cumprimento efetivo do objetivo de capacitar 720 alunos (fl. 1037) . Entretanto, ao apontar irregularidades na execução das atividades pactuadas, mencionando a ausência de listagens que atestariam a frequência de alunos nos cursos de capacitação, bem como a má conservação dos equipamentos de informática e a descontinuidade das atividades após o término da vigência do Convênio (fl.1037) , o Parecer conclui pelo não cumprimento dos objetivos firmados entre o município e o MCT (fl.1038) . Contudo, no que concerne especificamente ao objetivo geral de capacitar 720 pessoas, o entendimento do presente Parecer é que o objetivo foi cumprido parcialmente, embora com um percentual muito reduzido em relação ao que foi proposto por meio doPlano de Trabalho (fl.13) . (grifo nosso) '</i></p><p><i>22. Ainda no ano de 2014, novo relatório de visita técnica n. 009/2014 foi elaborado, cujos resultados alcançados foram assim sintetizados (peça 5, p. 341) :</i></p><p><i>'O convenente cumpriu a meta 1, ou seja, realizou a aquisição dos equipamentos instalando-os na Escola Municipal Severino Joaquim Krause. Em função da localização da escola - área distante do centro da cidade e de grande vulnerabilidade social - o projeto foi prejudicado por roubos e furtos de equipamentos e a posterior remoção para outros centros de inclusão digital. Dessa forma o convenente não logrou êxito em capacitar 720 jovens - cumprindo parcialmente a meta 2 - apesar de parte dos equipamentos ainda estar sendo utilizada na capacitação de jovens. De outra formao convenente não efetuou, adequadamente, acompanhamento e a avaliação pedagógica do projeto deixando de cumprir a meta 3.'</i></p><p><i>23. Assim, conforme apontado pela Secretaria Federal de Controle Interno do Ministério da Transparência, Fiscalização e Controle (peça 6, p. 77) , o Parecer Financeiro 165/2015, de 12/8/2015, concluiu pela constatação de diferença a maior de receitas em relação às despesas do convênio bem como pela falta de demonstração de que foram capacitados, efetivamente, 720 jovens conforme previsto no Plano de Trabalho (peça 5, p. 361-373) . Posteriormente foi elaborado novo Parecer Financeiro 190/2015, de 14/9/2015, ratificando as conclusões alcançadas anteriormente. (peça 5, p. 379-387) .' (grifos do original) </i></p><p><i>Nesse cenário, mostra-se adequada a proposta de encaminhamento (peças 37/9) apresentada pela unidade instrutiva.</i></p><p><b><i>III</i></b></p><p><i>Ante o exposto, o MP de Contas manifesta-se de acordo com a proposta de encaminhamento apresentada pela unidade instrutiva (peça 37) , no sentido de as contas dos senhores Demétrius José da Silva Lisboa e José Aglailson Querálvares serem julgadas irregulares, com condenação em débito e aplicação de sanção de natureza pecuniária fundamentada no art. 57 da Lei 8.443/1992.</i>\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Hamilton Félix Rosal (13136/OAB-PE), entre outros, representando José Aglailson Querálvares; e<br>8.2. Washington Luís Macedo de Amorim (13102/OAB-PE), entre outros, representando Demétrius José da Silva Lisboa. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS TRANSFERIDOS. CITAÇÃO. REVELIA DE UM DOS RESPONSÁVEIS E REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DO OUTRO. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA DO TCU.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) em desfavor, originalmente, de José Aglailson Querálvares, como então prefeito de Vitória de Santo Antão - PE (gestões: 2001-2004 e 2005-2007) , além de Demétrius José da Silva Lisboa (gestão: 2007-2008) e Elias Alves de Lira (gestões: 2009-2012 e 2013-2016) , diante da não comprovação da boa e regular aplicação dos recursos federais repassados sob o valor de R$ 123.176,17 em prol do Convênio n.º 01.0083.00/2005 para a \"implantação de um <i>Centro Tecnológico de Inclusão Digital na Escola Severino Joaquim Krause-PE</i>\".</p><p>2.\tComo visto, a partir do Relatório de Tomada de Contas Especial nº 6/2016/CGOF/COCF (Peça 6, p. 40-72) , foram promovidas as fiscalizações <b>in loco</b> sobre o objeto conveniado e, entre outros elementos, a análise da documentação encaminhada pelo convenente a título de prestação de contas, tendo o aludido relatório assinalado a parcial inexecução do objeto pactuado, como motivação para a presente TCE, com a solidária responsabilização de José Aglailson Querálvares, Demétrius José da Silva Lisboa e Elias Alves de Lira pelo ressarcimento do dano ao erário sob os valores originais de R$ 39.045,60 e de R$ 7.855,62.</p><p>3.\tNo âmbito do TCU, a Secex-TCE propôs, inicialmente, o arquivamento do feito, sem o cancelamento do débito, ao vislumbrar que a parcela do débito sob o valor de R$ 39.045,60 não subsistiria, ante a suposta alegação de que o Centro de Inclusão Digital teria sido implementado e estaria em operação.</p><p>4.\tPor intermédio, contudo, do parecer lançado à Peça 13, o MPTCU divergiu dessa inicial proposta da unidade técnica, ao sustentar que o objetivo do convênio não teria sido cumprido diante da carência de elementos aptos a comprovar o efetivo treinamento dos alunos nos moldes previstos.</p><p>5.\tEm sintonia, então, com o parecer do <b>Parquet</b> especial, determinei o retorno do processo à Secex-TCE para promover a citação solidária de José Aglaílson e Demétrius José.</p><p>6.\tA unidade técnica promoveu, assim, apenas a regular citação de José Aglailson Querálvares e Demétrius José da Silva Lisboa, ao vislumbrar que deveriam ser efetivamente responsabilizados a partir da assinatura do aludido convênio, ante a vigência do ajuste entre 15/7/2005 e 30/12/2007, e a partir da deficiente comprovação dos valores dispendidos, em face das seguintes irregularidades:</p><p>\" (...) <i>6.1. não comprovação do cumprimento do objeto geral do convênio de capacitar 720 jovens, haja vista a apresentação de apenas 31 certificados de conclusão do curso, que culminou num débito no valor proporcional de R$ 39.045,60. Não houve vinculação direta entre essa etapa e os recursos expressos no plano de trabalho, mas considerando a natureza de tal etapa, concluiu-se que ela dizia respeito ao valor referente aos Serviços de Terceiros Pessoa Física (com instrutores) , atingindo apenas 4,3% da meta esperada relacionada (conforme o Parecer Técnico n. 24/2014/SEC1S/CGAP/GTPC, peça 5, p. 213) .</i></p><p><i>6.2. não comprovação da diferença a maior das receitas em relação às despesas de R$ 19.222,91, reduzida para o valor de R$ 7.855,62, não justificada na prestação de contas final do convênio (peça 5, p. 369-370 e exame técnico contido na instrução à peça 10) .</i>\"</p><p>7.\tAo discorrer, no entanto, sobre a eventual responsabilização de Elias Alves de Lira, a Secex-TCE acolheu as conclusões da CGU (Peça 6, p. 78) e, com a anuência do MPTCU, propôs a exclusão da responsabilidade do aludido gestor, ao verificar que a vigência do convênio e o prazo final para a prestação de contas, em 30/2/2008, não teriam sequer adentrado a gestão aludido responsável, pois teria sido iniciada apenas em 1º/1/2009.</p><p>8.\tA despeito, todavia, da regular citação dos responsáveis, apenas o Sr. José Aglailson Querálvares apresentou as suas alegações de defesa, ao passo que o Sr. Demétrius José da Silva Lisboa deixou transcorrer <b>in albis </b>o prazo para a apresentação da sua defesa, passando à condição de revel, nos termos do art. 12, § 3º, da Lei nº  8.443, de 1992.</p><p>9.\tDe todo modo, após a análise final do feito, a Secex-TCE pugnou pela irregularidade das contas dos dois responsáveis para condená-los apenas em débito, ante a prescrição da pretensão punitiva do TCU, tendo o MPTCU anuído à aludida proposta.</p><p>10.\tO TCU pode incorporar os pareceres da unidade técnica e do MPTCU a estas razões de decidir.</p><p>11.\tEis que não mereceria prosperar a defesa apresentada por José Aglaílson Querálvares no seguinte sentido:</p><p> (a) a litispendência entre a presente TCE e a ação civil pública de improbidade administrativa em trâmite na 6ª Vara Federal de Pernambuco teria surgido a partir o subjacente ajuizamento dessa ação pelo Ministério Público da União com vistas a obter o ressarcimento do correspondente dano ao erário;</p><p> (b) a referida ação judicial teria sido julgada improcedente pela 6ª Vara Federal de Pernambuco, sustentando que, assim, o processamento da presente TCE deveria ser suspenso pelo TCU até o trânsito em julgado do aludido feito judicial;</p><p> (c) a capacitação de 155 alunos teria sido atestada, em 16/3/2007, por meio da nota técnica emitida pelo então Ministério da Ciência, Tecnologia e Inovação, como consignado no Relatório de visita <b>in loco</b> emitido em 22/10/2007 (Peça 33, p. 3) ; e</p><p> (d) a realização da oitiva de testemunhas deveria ser promovida a fim de atestar a capacitação de mais de 720 alunos.</p><p>12.\tAs alegações de defesa do referido responsável devem ser rejeitadas, em sintonia com os pareceres da Secex-TCE e do MPTCU, com a subsequente imputação do débito apurado nos autos, em face, sobretudo, das seguintes circunstâncias:</p><p> (a) a suposta interdependência entre a presente TCE e a mencionada ação civil pública não subsistiria, tendo o Boletim de Jurisprudência n.º 254, de 2019, aduzido, por exemplo, o seguinte:</p><p>\"<i>A sentença proferida pelo juízo cível, sob qualquer fundamento, não vincula a decisão proferida pelo TCU. Apenas a sentença absolutória no juízo criminal fundada no reconhecimento da inexistência material do fato ou na negativa de autoria tem habilidade para impedir a responsabilização civil e administrativa do agente.</i>\";</p><p> (b) os pareceres técnicos assinalaram que \"<i>as listas de frequência dos alunos, por si só, não foram validadas para fins de prestação de contas, tendo em vista que as mesmas se encontravam sem as informações necessárias para a identificação dos cursos ministrados, sem constar, inclusive, assinatura do instrutor e monitor (peça 5, p. 156 e 251) </i>\";</p><p> (c) o Parecer Financeiro n.º 165, de 12/8/2015, teria concluído \"<i>pela constatação de diferença a maior de receitas em relação às despesas do convênio bem como pela falta de demonstração de que foram capacitados, efetivamente, 720 jovens conforme previsto no Plano de Trabalho (peça 5, p. 361-373) . Posteriormente foi elaborado novo Parecer Financeiro 190/2015, de 14/9/2015, ratificando as conclusões alcançadas anteriormente. (peça 5, p. 379-387) .</i>\"</p><p>13.\tO Sr. José Aglaílson teria, entretanto, comparecido, mais uma vez, ao presente processo, juntando a nova documentação consubstanciada na certidão de trânsito em julgado da referida ação civil pública (Peça 44) , com a suposta decisão favorável à sua causa.</p><p>14.\tOcorre, todavia, que a referida certidão de trânsito em julgado não teria o condão de modificar o anterior parecer da unidade técnica e do MPTCU, até porque, nela, não teria restado reconhecida a inexistência material do fato ou a negativa de autoria do ilícito, restando assegurada, com isso, a efetividade do princípio da independência das correspondentes instâncias.</p><p>15.\tBem se sabe que a jurisprudência do TCU estaria firmada, aliás, no sentido da pessoal responsabilidade do gestor pela efetiva comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, submetendo todo aquele que utiliza ou gerencia os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos dos arts. 70, parágrafo único, e 37, <b>caput</b>, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 25 de fevereiro de 1967 (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1194/2009/Primeira Câmara\" target=\"_blank\">Acórdão 1194/2009-TCU-Primeira Câmara</a>, Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e Acórdãos 11/1997 e 997/2015, do Plenário) , sem prejuízo de a Súmula nº  286 do TCU ressaltar, ainda, que \"<i>a pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos</i>\".</p><p>16.\tPor esse prisma, e diante, especialmente, da ausência do nexo causal entre os recursos federais aportados e os supostos dispêndios incorridos no ajuste, a ausência de elementos suficientes para demonstrar a boa e regular aplicação dos recursos federais transferidos ensejou a presunção legal de dano ao erário e, assim, estaria adequada a proposta da unidade técnica para condenar os responsáveis ao pagamento do débito apurado nos autos, deixando, contudo, de lhes aplicar a subsequente multa legal, ante a suscitada prescrição da pretensão punitiva do TCU.</p><p>17.\tEis que teria incidido, no presente caso concreto, a prescrição da pretensão punitiva do TCU em face do transcurso de mais de dez anos entre a ordem para a citação no âmbito do TCU, em 7/5/2018 (Peça 14) , e a data fatal para a prestação de contas final do ajuste, em 30/2/2008 (Peça 1, p. 63) , nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>18.\tPor meio do referido Acórdão 1.441/2016 proferido pelo Plenário na Sessão Extraordinária de 8/6/2016, o TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo-se a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei nº 13.105 (Código Processual Civil) , de 2015.</p><p>19.\tSem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, deve ser reiterada a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei nº 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, no caso de ilícito continuado ou permanente, a contagem do prazo se inicie no dia da cessação do aludido ilícito.</p><p>20.\tA despeito, então, de anotar essa minha posição pessoal, o TCU deve deixar de pugnar pela aplicação da multa legal aos responsáveis, em homenagem ao entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>21. \tO TCU deve julgar irregulares, portanto, as contas de José Aglailson Querálvares e de Demétrius José da Silva Lisboa para condená-los ao pagamento do débito apurados nos autos, com a dedução das aludidas importâncias já eventualmente restituídas, deixando, contudo, de lhes aplicar a subjacente multa legal.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 17 de março de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699001", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699001", "EXTENSAOARQUIVO": "doc"}