{"KEY": "ACORDAO-COMPLETO-2386203", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4382/2020 ATA 11/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4382", "ANOACORDAO": "2020", "NUMATA": "11/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">Vistos, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pela Caixa Econômica Federal - CAIXA, tendo como responsáveis os Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda, ex-Prefeitos do Município de Panelas/PE, respectivamente nos períodos de 2005-2008 e 2009-2016, em decorrência da inexecução parcial do objeto pactuado mediante o Contrato de Repasse 0215151-77/2006, que previa a \"Reconstrução de ponte sobre o Riacho do Mel e das passagens molhadas dos Sítios Caninana e Chata\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea <b>c</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas dos Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda e condená-los solidariamente ao pagamento das quantias a seguir indicadas, acrescidas da atualização monetária e dos juros de mora, calculados a partir das datas especificadas até a efetiva quitação, nos termos da legislação em vigor, fixando-lhes o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional: </p><table><tbody><tr>\t<td><p><b>Data </b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>22/7/2008</p></td>\t<td><p>39.206,46</p></td></tr><tr>\t<td><p>21/8/2008</p></td>\t<td><p>20.946,00</p></td></tr><tr>\t<td><p>18/9/2008</p></td>\t<td><p>41.439,32</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar, individualmente, aos Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda a multa prevista nos arts. 19, <b>caput</b>, e 57 da Lei 8.443/1992, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros; multa: atualização monetária) , esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, inciso II, do RI/TCU) , sem prejuízo das demais medidas legais; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas a que se referem os subitens 9.1.e 9.2 deste Acórdão, caso não atendidas as notificações, com fulcro no  art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. remeter cópia deste Acórdão à Procuradoria da República no Estado de Pernambuco, com fundamento no § 3º do art. 16 da Lei 8.443/1992 e no § 7º do art. 209 do Regimento Interno/TCU. </p>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Caixa Econômica Federal em decorrência da inexecução parcial do objeto de contrato de repasse firmado para a reconstrução da ponte sobre riacho e de passagens molhadas.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/04/2020", "ENTIDADE": " Município de Panelas/PE.", "INTERESSADOS": "3. Responsáveis: Carlos Frederico de Lemos Moreira Lima (XXX.159.474-XX); Sérgio Barreto de Miranda (XXX.051.824-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00498220177\" target=\"_blank\">004.982/2017-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2524694", "titulo": "Acórdão 1079/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1079", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2524694", "titulo": "Acórdão 1079/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1079", "colegiado": "Segunda Câmara"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pela Caixa Econômica Federal - CAIXA, tendo como responsáveis os Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda, ex-Prefeitos do Município de Panelas/PE, respectivamente nos períodos de 2005-2008 e 2009-2016, em decorrência da inexecução do objeto pactuado mediante o Contrato de Repasse 0215.151-77/2006, Siafi 588106 (peça 1, p. 25-31) .</p><p>2.\tA mencionada avença, celebrada entre o então Ministério da Integração Nacional (atual Ministério do Desenvolvimento Regional) , representado pela CAIXA, e o Município de Panelas/PE, tinha por objeto a \"Reconstrução de ponte sobre o Riacho do Mel e das passagens molhadas dos Sítios Caninana e Chata\".</p><p>3.\tA seguir, transcrevo, com os ajustes de forma pertinentes, excerto da instrução elaborada no âmbito da Secex/TCE (peça 38) , em que constam o histórico processual destes autos, o resumo dos elementos de defesa oferecidos pelo Sr. Carlos Frederico de Lemos Moreira Lima e a análise do mérito da matéria:  </p><p>\"<b>HISTÓRICO\t</b></p><p>2. O Contrato foi firmado no valor de R$ 316.849,50, sendo R$ 291.000,00 à conta da contratante e R$ 25.849,50 referentes à contrapartida do contratado (peça 1, p. 26) . Teve vigência de 29/12/2006 a 17/10/2007, sendo prorrogado por intermédio de Termo Aditivo s/n até 29/12/2011 (peça 1, p. 43-44) , com prazo para a apresentação da prestação de contas até 60 dias após (peça 1, p. 29) . Foram liberados R$ 291.000,00 por intermédio da Ordem Bancária 2007OB900349, de 26/9/2007 (peça 1, p. 102) . </p><p>3. O objeto do contrato foi fiscalizado pela concedente por intermédio de Relatórios de Acompanhamento, referentes às visitas realizadas em 19/7/2008 (peça 1, p. 51-52) , e em 27/8/2008 (peça 1, p. 57-60) .</p><p>4. O fundamento para a instauração da Tomada de Contas Especial, conforme apontado no Relatório de TCE, (peça 1, p. 106-110) , foi a não execução do objeto pactuado.</p><p>5. Diante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial. No Relatório de Tomada de Contas Especial (peça 1, p. 106 -110) , concluiu-se que o prejuízo importaria no valor total original de R$ 101.591,78, imputando-se a responsabilidade aos Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda, ex-Prefeitos do Município de Panelas/PE, devido à não execução do objeto pactuado.</p><p>6. O Relatório de Auditoria 88/2017 da Controladoria-Geral da União (peça 1, p. 119-121) ratificou o posicionamento do Tomador de Contas. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente do Órgão de Controle Interno e o Pronunciamento Ministerial (peça 1, p. 122, 123 e 128) , o processo foi remetido a esse Tribunal.</p><p>7. Assim, na instrução presente na peça 4 foi realizada a seguinte análise:</p><p>'11. A execução do objeto teve início em 23/04/2008, tendo havido ateste de obra, até o último Relatório de Vistoria, em 25/03/2009 (peça 1, p. 61-62) , de 38,27% do total previsto para o contrato correspondente ao desembolso financeiro de R$ 106.660,30. Nesse relatório, constatou-se a não evolução dos serviços, tomando-se como base o último relatório de 27/8/2008.</p><p>12. O valor de repasse previsto para o contrato era de R$ 291.000,00 e R$ 25.849,50 de contrapartida, totalizando R$ 316.849,50, dos quais R$ 106.660,30 foram desbloqueados, conforme tabela abaixo (peça 1, p. 6) :</p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>REPASSE</b></p></td>\t<td><p><b>CONTRAPARTIDA</b></p></td>\t<td><p><b>TOTAL</b></p></td></tr><tr>\t<td><p>22/7/2008</p></td>\t<td><p>39.206,46</p></td>\t<td><p>1.960,00</p></td>\t<td><p>41.166,46</p></td></tr><tr>\t<td><p>21/8/2008</p></td>\t<td><p>20.946,00</p></td>\t<td><p>1.054,00</p></td>\t<td><p>22.000,00</p></td></tr><tr>\t<td><p>18/9/2008</p></td>\t<td><p>41.439,32</p></td>\t<td><p>2.054,52</p></td>\t<td><p>43.493,84</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>101.591,78</b></p></td>\t<td><p><b>5.068,52</b></p></td>\t<td><p><b>106.660,30</b></p></td></tr></tbody></table><p>13. Acerca das prestações de contas parciais, foram apresentadas e aprovadas conforme tabela abaixo (peça 1, p. 7) :</p><table><tbody><tr>\t<td><p><b>VALOR R$</b></p></td>\t<td><p><b>DATA DA PRESTAÇÃO DE CONTAS PARCIAL</b></p></td>\t<td><p><b>REFERENTE A:</b></p></td></tr><tr>\t<td><p>41.166,46</p></td>\t<td><p>20/8/2008</p></td>\t<td><p>Desbloqueio I</p></td></tr><tr>\t<td><p>63.166,46</p></td>\t<td><p>17/9/2008</p></td>\t<td><p>Desbloqueios I e II</p></td></tr></tbody></table><p>14. O fato que enseja a instauração de TCE é a 'não execução total do objeto pactuado'. O Contrato de Repasse encontra-se com ateste de obra de 38,27%, cujo percentual apresenta-se desde o último Relatório de Vistoria datado de 25/03/2009 e não traz funcionalidade alguma (peça 1, p. 7) .</p><p>15. Conforme informação constante do Relatório de Acompanhamento de Empreendimento -RAE, datado de 02/09/2008 (peça 1, p. 55-56) , tendo como gestor o Sr. Carlos Frederico de Lemos Moreira Lima, referente à vistoria <b>in loco</b>, verificou-se a execução de 38,27% do objeto contratado, qual seja, Reconstrução de Ponte e Passagens Molhadas, tendo a CAIXA desbloqueado parcialmente o valor de repasse de R$ 101.591,78, o qual foi sacado entre julho/2008 e setembro/2008, conforme extrato presente na peça 1, p. 87, tendo executado parcialmente o objeto, o qual tinha cronograma de execução previsto para 3 (três) meses.</p><p>16. Em 1º/01/2009, assume o novo gestor Sr. Sérgio Barreto de Miranda, o qual passa a ter o dever de retomar a obra ou, na impossibilidade de fazê-lo, de adotar as medidas administrativas para resguardar o erário. Contudo a CAIXA realiza uma nova vistoria <b>in loco</b> em 25/03/2009 (conforme documento da peça 1, p. 61-62) e [constata que] o objeto não apresenta evolução física, o que evidencia o completo abandono do objeto contratado, e, mesmo após as devidas notificações em 2012, os responsáveis não apresentaram justificativa alguma a respeito da situação, bem como não devolveram os recursos sacados.  </p><p>17. A CAIXA apontou várias pendências para realizar a reprogramação contratual para que o contratado pudesse dar prosseguimento à execução do objeto e apresentasse o ateste de funcionalidade, as quais não foram atendidas, conforme documentos da peça 1, p. 75-84. Logo, 'no estágio em que a obra foi averiguada não apresentou funcionalidade e não cumpriu com a função social proposta'.</p><p>18. Quanto aos recursos da contrapartida, conforme extratos da peça 1, p. 87, esses recursos foram parcialmente depositados (R$ 5.068,52) pelo contratado e utilizados na execução do objeto. </p><p>19. Quanto ao saldo de repasse e de rendimentos de aplicação, não utilizados na execução do objeto contratado, no valor de R$ 306.528,07, estes foram restituídos à Conta Única da União, em 4/7/2014, conforme documento da peça 1, p. 97.</p><p>20. Em consequência, quanto à responsabilização no processo, ela cabe ao Sr. Carlos Frederico de Lemos Moreira Lima (Prefeito do Município de Panelas/PE entre 1º/01/2005 a 31/12/2008) , pois a CAIXA desbloqueou parcialmente o valor de repasse de R$ 101.591,78, o qual foi sacado na sua gestão entre julho/2008 e setembro/2008, conforme extrato da peça 1, p. 87, tendo executado parcialmente o objeto, o qual tinha cronograma de execução previsto para três meses, devendo ter concluído e prestado contas sob a sua gestão e/ou, na impossibilidade de fazê-lo, ter apresentado as justificativas que levaram à paralisação do objeto.</p><p>21. Assiste responsabilidade também, solidariamente, ao Sr. Sérgio Barreto de Miranda, (Prefeito do Município de Panelas/PE entre 1º/01/2009 e 31/12/2016) , o qual, ao assumir a gestão do Município em 1º/01/2009, passa a ter o dever de retomar a obra ou, na impossibilidade de fazê-lo, de adotar as medidas administrativas para resguardar o erário. Contudo, a CAIXA realiza uma nova vistoria <b>in loco</b> em 25/03/2009 (conforme documento da peça 1, p. 61-62) e [constata que] o objeto não apresenta evolução física.</p><p>8. Diante do exposto, na instrução da peça 4 foi proposto:</p><p>'a) <b>realizar a citação</b> dos Srs. Carlos Frederico de Lemos Moreira Lima, CPF XXX.159.474-XX, e Sérgio Barreto de Miranda, CPF XXX.051.824-XX<i>,</i> ex-prefeitos do Município de Panelas/PE,<i> </i>com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, solidariamente, aos cofres do Tesouro Nacional, as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em decorrência da irregularidade descrita abaixo:</p><p><b>Irregularidade</b>: não comprovação da boa e regular aplicação dos recursos recebidos por força do Contrato de Repasse 0215.151-77/2006, Siafi 588106, em razão da inexecução parcial do objeto, sem aproveitamento possível, com alcance social nulo.</p><p><b>Dispositivos infringidos</b>: art. 37, <b>caput</b> c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 145 do Decreto 93.872/1986, art. 22 da Instrução Normativa 1/1997 da Secretaria do Tesouro Nacional e cláusula terceira, item 3.2, alínea 'a' do Contrato de Repasse 0215.151-77/2006, Siafi 588106.</p><p><b>Quantificação do débito</b>: </p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR R$</b></p></td></tr><tr>\t<td><p>22/7/2008</p></td>\t<td><p>39.206,46</p></td></tr><tr>\t<td><p>21/8/2008</p></td>\t<td><p>20.946,00</p></td></tr><tr>\t<td><p>18/9/2008</p></td>\t<td><p>41.439,32</p></td></tr></tbody></table><p>Valor do débito atualizado até 10/7/2018: R$ 180.260,06 (Demonstrativo de débito presente na peça 3) .</p><p><b>Conduta</b>: não executar de maneira integral o objeto pactuado no Contrato de Repasse 0215.151-77/2006, Siafi 588106, sem aproveitamento possível, com alcance social nulo.</p><p><b>Nexo de causalidade</b>: a não execução integral do objeto pactuado no Contrato de Repasse 0215.151-77/2006, Siafi 588106, sem aproveitamento possível, com alcance social nulo, resulta em dano ao erário valor original de R$ 101.591,78.</p><p><b>Culpabilidade do Sr. Carlos Frederico de Lemos Moreira Lima</b>: a conduta do Sr. Carlos Frederico de Lemos Moreira Lima é reprovável, posto que há elementos indicativos da consciência da ilicitude praticada, já que os recursos foram sacados na sua gestão entre julho/2008 e setembro/2008, tendo executado parcialmente o objeto, o qual tinha cronograma de execução previsto para três meses, devendo ter concluído e prestado contas sob a sua gestão e/ou, na impossibilidade de fazê-lo, ter apresentado as justificativas que levaram à paralisação do objeto, sendo-lhe, pois, exigível conduta diversa, não estando albergado em excludente de ilicitude. </p><p><b>Culpabilidade do Sr. Sérgio Barreto de Miranda</b>: a conduta do Sr. Sérgio Barreto de Miranda é reprovável, posto que há elementos indicativos da consciência da ilicitude praticada, já que, ao assumir a gestão do Município em 1º/01/2009, passa a ter o dever de retomar a obra ou, na impossibilidade de fazê-lo, de adotar as medidas administrativas para resguardar o erário; contudo a CAIXA realiza uma nova vistoria <b>in loco</b> em 25/03/2009 e [constata que] o objeto não apresenta evolução física, sendo-lhe, pois, exigível conduta diversa, não estando albergado em excludente de ilicitude.' </p><p><b>EXAME TÉCNICO</b></p><p>9. As citações foram realizadas por intermédio dos Ofícios Secex/TCE 0989/2018 (Sérgio Barreto de Miranda) e 0988/2018 (Carlos Frederico de Lemos Moreira Lima) , datados de 3/8/2018, presentes respectivamente nas peças 7 e 8. Em resposta, o Sr. Carlos Frederico de Lemos Moreira Lima apresentou seus argumentos de defesa por intermédio dos documentos na peça 11. Já quanto ao Sr. Sérgio Barreto de Miranda, os Correios devolveram o ofício de citação com a rubrica 'mudou-se'.</p><p>10. Pesquisas de endereço do Sr. Sérgio Barreto de Miranda foram realizadas (peças 14 e 15) , resultando nos Ofícios 2.899/2018 e 2.900/2018 contidos nas peças 16 e 17. Tais ofícios também não obtiveram êxito, retornando sob as rubricas 'mudou-se' (peça 20) e 'ausente' (peça 21) . Posteriormente, foi reencaminhado o Ofício 0525/2019 (peça 23) para o endereço em que se verificou a rubrica 'ausente' em ocasião anterior, porém o ofício novamente retornou com a rubrica 'ausente'. Novos endereços foram obtidos (peça 27) , sendo encaminhados os Ofícios 1.772 e 1.773 (peças 28 e 29) , os quais também não obtiveram êxito na citação (peças 32 e 33) . </p><p>11. Assim, considerando que não se conseguiu realizar a citação do Sr. Sérgio Barreto de Miranda nos endereços pesquisados, por via dos Correios, despacho de expediente da peça 34 considerou que deveria ser realizada a citação por intermédio de edital no Diário Oficial da União.</p><p>12. Em consequência, foi realizada a referida citação, por edital, datado de 24 de maio de 2019. Decorrido o prazo fixado, o Sr. Sérgio Barreto de Miranda não apresentou seus argumentos de defesa, mantendo-se revel. </p><p>13. A despeito da aplicação da revelia, devem ser considerados, no entanto, os elementos já constantes dos autos, os quais podem, inclusive, levar a um juízo favorável ao responsável revel. </p><p>14. Deve-se observar que, nos processos do TCU, a revelia não implica a presunção de que sejam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que o não comparecimento do réu nos autos leva à presunção da verdade dos fatos narrados pelo autor. </p><p>15. Assim, independentemente da revelia, a avaliação da responsabilidade do agente nos processos desta Corte não prescinde dos elementos existentes nos autos ou para ele carreados, uma vez que são regidos pelo princípio da verdade material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>, rel. Min. Subst. André Luis de Carvalho; 2.685/2015-TCU-2ª Câmara, rel. Min. Raimundo Carreiro; 2.801/2015-TCU-1ª Câmara, rel. Min. Walton Alencar Rodrigues; 4.340/2015-TCU-1ª Câmara, rel. Min. Subst. Weder de Oliveira; e 5.537/2015-TCU-1ª Câmara, rel. Min. Subst. Weder de Oliveira) .</p><p>16. Entretanto, as irregularidades imputadas ao responsável estão claramente demonstradas nos autos, conforme se verifica na instrução da peça 4. À peça 1, p. 109, o Sr. Sérgio Barreto de Miranda foi notificado na fase interna desta TCE, porém não apresentou alegações de defesa. Assim, analisando os elementos presentes no processo, não foi possível alterar o entendimento esposado na instrução da peça 4, não havendo novos elementos nesta fase processual que possam ser aproveitados na defesa do responsável. Desta forma, as contas do responsável deverão ser julgadas irregulares, com a condenação ao pagamento do débito e da multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>Argumentos de defesa apresentados pelo Sr. Carlos Frederico de Lemos Moreira Lima</b></p><p>17. Destaca o longo interregno compreendido entre o fim da sua gestão (31/12/2008) e a autuação da TCE neste Tribunal, que somente se deu em 2017. Aproximadamente 10 anos se passaram desde o fim do mandato do requerido e a autuação do processo.</p><p>18. Alega que o interregno entre os fatos auditados e a autuação do processo de TCE prejudica o defendente, ante a dificuldade de localizar documentos que possam servir de suporte para contestar as alegações contra ele aduzidas. O art. 54 da Lei 9.784/1999 estabelece o prazo decadencial de 05 (cinco) anos para que a Administração Pública reveja seus atos.</p><p>19. Afirma que, do valor disponibilizado pela União, apenas foi efetivamente desbloqueada a quantia de R$ 106.660,30, o montante em questão foi efetivamente aplicado, gasto em materiais e mão de obra. Tanto o é, que a própria Caixa Econômica Federal aprovou 38,27% da obra, conforme se pode constatar do próprio relatório. </p><p>20. Considera que, tendo em vista que o valor desbloqueado em favor do Município foi empreendido e teve destinação certa e constatada, não é razoável a imputação de dano ao erário em 100% dos recursos repassados e liberados, uma vez que foram aplicados, e assim constatado pela Caixa Econômica. Na verdade, a condenação no montante integral configuraria enriquecimento ilícito da União, visto que estaria sendo devolvido um valor utilizado. </p><p>21. Conclui que o valor devolvido ao Tesouro Nacional, levando-se em consideração os rendimentos de aplicação, correspondeu a um valor superior ao próprio repasse da União, ou seja, foi restituído à Conta Única da União o importe de R$ 306.528,07.</p><p><b>Análise dos argumentos de defesa apresentados pelo Sr. Carlos Frederico de Lemos Moreira Lima </b></p><p>22. Os argumentos apresentados pelo responsável se restringem, basicamente a três:</p><p>a) longo prazo entre a execução da obra e a atuação deste Tribunal;</p><p>b) aplicação dos recursos motivadores da citação na execução da obra;</p><p>c) devolução de valor de R$ 306.528,07, superior ao repasse da União.</p><p>23. Quanto ao primeiro argumento, a jurisprudência deste Tribunal é no sentido de que o arquivamento da TCE em razão do transcurso de dez anos entre a notificação do responsável e o fato gerador não possui aplicação obrigatória no âmbito do TCU. É preciso que, além disso, haja fundadas razões para supor que o direito à defesa tenha sido prejudicado.</p><p>24. A jurisprudência desta Corte tem reiterado que o art. 6º, inciso II, c/c o art. 19 da IN/TCU 71/2012 não tem aplicação automática em face do simples transcurso do prazo de dez anos da citação, preponderando a imputação de débito caso demonstrada a ausência  de prejuízo  ao exercício do contraditório e da ampla defesa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2511/2015/Plenário\" target=\"_blank\">Acórdão 2511/2015-TCU-Plenário</a>, rel. Min. Subst. André Luis de Carvalho; 2.639/2015-2ª Câmara, 3.535/2015-2ª Câmara, 9.750/2015-2ª Câmara, 44/2016-2ª Câmara, todos do rel. Min. Augusto Nardes; e 2.024/2016-2ª Câmara, rel. Min. Ana Arraes, dentre outros) .</p><p>25. Essa linha de entendimento resguarda o reconhecimento da imprescritibilidade das ações de ressarcimento ao erário, conforme enunciado da Súmula de Jurisprudência 282 deste Tribunal, exarada em consonância com o posicionamento do Supremo Tribunal Federal no bojo do Mandado de Segurança 26.210/DF, DOU de 10/10/2008.</p><p>26. Assim, o argumento do longo interregno de tempo não pode prosperar, pois sequer houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c o art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o mandato do Sr. Carlos Frederico de Lemos Moreira Lima terminou em 31/12/2008, a vigência do convênio terminou em 29/12/2011, (peça 1, p. 43-44,) e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente em 2/7/2014, por intermédio de DOU 124, seção 3, pág. 233, (Sr. Carlos Frederico de Lemos Moreira Lima) , e em 20/11/2012, por intermédio da Notificação 4475/2012-GIGOVCA, (Sr. Sérgio Barreto de Miranda) , conforme se verifica na peça 1, p. 108.</p><p>27. Quanto ao segundo argumento, (o fato de os recursos repassados terem sido aplicados na obra) , tal situação não é suficiente para o julgamento da regularidade das contas. Caso o objeto executado parcialmente não possa ser aproveitado de alguma forma pela população, a responsabilização do gestor pela inexecução pode se dar pela totalidade dos recursos repassados.</p><p>28. Em geral, a responsabilização do gestor pela inexecução deve ser apenas pelo valor correspondente à fração não concretizada do objeto. Entretanto, quando o objeto é executado parcialmente, e sendo impossível seu aproveitamento futuro, deve o gestor ser responsabilizado pela totalidade dos recursos repassados.</p><p>29. Verificou-se que a execução do objeto foi apenas parcial, conforme se depreende do Relatório de Acompanhamento de Empreendimento (RAE) , datado de 02/09/2008, com execução de 38,27% do objeto contratado, (peça 1, p. 55-60) . O então prefeito teve mais de três meses para conclui-la, após a vistoria, mas não realizou tal procedimento. O prefeito sucessor também não a concluiu.</p><p>30. As obras foram interrompidas, de acordo com nova vistoria realizada em 25/3/2009, (peça 1, p. 61-62) , conforme se verifica na peça 1, p. 62, a seguir reproduzida: </p><p>'Foi realizada vistoria na data de 25/03/2009 acompanhada [do Sr.] Ezequiel - Diretor de Obras do Município, tendo o seguinte a considerar: </p><p>1. Vistoriamos a construção de uma ponte sobre o Riacho de Mel e vimos que não foi executado um lado de uma das pontas (...) , foi informado por Ezequiel que foi para não prejudicar o tráfego de veículos no local.</p><p>2. O Diretor de Obras informou que não era necessário vistoriar os bueiros dos sítios Chata e Caninana, pois os serviços não foram executados.</p><p>3. Encontramos um erro no BM-5, foi atestado erradamente no RAE anterior o valor de R$ 20.350,00 referente ao enrocamento de concreto ciclópico abaixo de todas as 6 lajes da ponte sobre o Riacho do Mel, verificamos que foi executado este serviço apenas abaixo das lajes 5 e 6 e este item foi novamente solicitado no BM-6 com o valor total de R$ 20.425,00, ficando o acumulado final com a diferença a maior do valor de R$ 20.350,00, devendo ser corrigido no BM-6 (ver tabela anexa) . </p><p>4. <b>Verificamos a não evolução dos serviços tomando como base o último RAE datado de 27/08/06 e vimos que no BM-6, apresentado pela Prefeitura de Panelas, consta o acumulado como se a obra já estivesse finalizada, porém verificamos que nada a mais foi executado,</b> que os serviços já atestados nos RAEs anteriores, inclusive foram atestados serviços a mais como os 53,07m3 de concreto ciclópico da fundação, pois encontramos apenas executado 27,23m3, referentes ao enrocamento apenas entre dois apoios. Deverá ficar claro que se este serviço por acaso foi executado e foi totalmente destruído pelas águas devendo ser refeito;'</p><p>31. Assim, com a paralisação e o abandono das obras e, com os recursos necessários a sua continuidade devolvidos, resta concluir pela responsabilidade de ambos os prefeitos, tendo em vista a ausência de aproveitamento possível das obras executadas, com alcance social nulo.</p><p>32. A jurisprudência desta Corte tem reiterado esse entendimento de acordo com os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2828/2015/Plenário\" target=\"_blank\">Acórdão 2828/2015-TCU-Plenário</a>, rel. Min. Bruno Dantas; 1.731/2015-TCU-1ª Câmara, rel. Min. Bruno Dantas; 1.960/2015-TCU-1ª Câmara, rel. Min. Walton Alencar Rodrigues; 3.323/2015-TCU-2ª Câmara, rel. Min. Augusto Nardes; 7.148/2015-TCU- 1ª Câmara, rel. Min. Walton Alencar Rodrigues; e 2.158/2015-TCU-2ª Câmara, rel. Min. Ana Arraes. </p><p>33. Cabe destacar que não se configura, neste caso, o enriquecimento ilícito da União, pelo fato de as obras realizadas não terem sido concluídas nem terem trazido qualquer benefício à comunidade.</p><p>34. Quanto ao terceiro argumento, relativo ao valor devolvido à União no montante de R$ 306.528,07, este não exime a responsabilidade do gestor, por se tratar de saldo não utilizado nas obras e adicionais de aplicações financeiras, os quais não são objeto de cobrança no presente processo.</p><p>35. Adicionalmente, cabe considerar que, quanto à aplicação de multa ao Sr. Carlos Frederico de Lemos Moreira Lima, cuja data de gestão terminou em 31/12/2008, essa é devida, pois a autorização para a sua citação ocorreu em 18/7/2018 (peça 6) , antes, portanto, de se transcorrer 10 anos. Em consequência, propõe-se o julgamento das contas de ambos os responsáveis pela irregularidade, bem como que eles sejam condenados em débito e na multa prevista no art. 57 da Lei 8.443/1992.</p><p> (...) </p><p><b>PROPOSTA DE ENCAMINAMENTO</b></p><p>37. Diante do exposto, encaminhamos os autos à consideração superior, propondo ao Tribunal:</p><p>a) considerar, para todos os efeitos, revel o Sr. Sérgio Barreto de Miranda, dando-se prosseguimento ao processo, conforme preceitua o art. 12, §<b> </b>3º, da Lei 8.443/1992 c/c o art. 202, §<b> </b>8º, do RI/TCU;</p><p>b) julgar irregulares as contas dos Srs. Carlos Frederico de Lemos Moreira Lima, CPF XXX.159.474-XX, e Sérgio Barreto de Miranda, CPF XXX.051.824-XX, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 209, inciso III,  210 e 214, inciso III, do RI/TCU, condenando-os solidariamente, ao pagamento das importâncias a seguir especificadas e fixando-lhes o prazo de 15 dias para que comprovem perante este Tribunal, em respeito ao art. 214, inciso III, alínea 'a', do RI/TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas de juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores, acaso já satisfeitos, nos termos da legislação vigente: </p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR R$</b></p></td></tr><tr>\t<td><p>22/7/2008</p></td>\t<td><p>39.206,46</p></td></tr><tr>\t<td><p>21/8/2008</p></td>\t<td><p>20.946,00</p></td></tr><tr>\t<td><p>18/9/2008</p></td>\t<td><p>41.439,32</p></td></tr></tbody></table><p>c) aplicar, com fundamento no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, multa aos Srs. Carlos Frederico de Lemos Moreira Lima, CPF XXX.159.474-XX, e Sérgio Barreto de Miranda, CPF XXX.051.824-XX, (...) ; </p><p>d) autorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, caso não atendidas as notificações;</p><p>e) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443/1992 c/c o art. 217, §§ 1º e 2º, do RI/TCU, o parcelamento das dívidas em até 36 parcelas (...) ; </p><p>f) enviar cópia do Acórdão que vier a ser proferido à Secretaria Federal de Controle Interno e aos responsáveis, para ciência, informando que a Deliberação, acompanhada do Relatório e do Voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>g) encaminhar cópia da Deliberação a ser proferida, bem como do Relatório e do Voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República em Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis.\"\t</p><p>4.\tNa sequência, o Diretor e o titular da Secex/TCE concordaram com o encaminhamento sugerido na instrução técnica reproduzida anteriormente (peças 39 e 40) .</p><p>5.\tO Ministério Público junto ao TCU, representado pelo Procurador Sérgio Ricardo Costa Caribé, manifestou-se de acordo com a proposta formulada pela unidade técnica (peça 43) . </p><p>6.\tEstando os autos em meu Gabinete, verificou-se a juntada ao processo das alegações de defesa do Sr. Sérgio Barreto de Miranda (peça 41) , antes do pronunciamento regimental do MP/TCU (peça 43) . Assim, em atenção ao Despacho da peça 44, os autos foram encaminhados à Secex/TCE para que fosse promovido o exame da defesa do aludido responsável. </p><p>7.\t A seguir, eis o excerto da instrução da peça 49, em que a Secex/TCE assim analisa os elementos de defesa do Sr. Sérgio Barreto de Miranda (peça 41) , <b>in verbis</b>: </p><p>\"<b>Argumentos de defesa apresentados pelo Sr. Sérgio Barreto de Miranda</b></p><p>18. A vigência do contrato de repasse, ora analisado, teve o prazo de 29/12/2006 a 29/12/2011 e [o ajuste] tinha finalidade construtiva, qual seja, a reconstrução de ponte e de passagens molhadas no Município de Panelas/PE, conforme a Cláusula Primeira - 'Do Objeto' do contrato. E, consoante a Cláusula Décima Sexta - 'Da Vigência', de início, a vigência seria por pouco mais de 9 meses: até 17 de outubro de 2007. Portanto, inicialmente, o contrato alcançaria, apenas, a gestão do Sr. Carlos Frederico de Lemos Moreira Lima (2005/2008) .</p><p>19. O montante de R$ 106.660,30 foi desbloqueado para aplicação no objeto contratual, cuja execução, após iniciada a obra de reconstrução, foi paralisada ainda durante a gestão do Sr. Carlos Frederico de Lemos Moreira Lima (2005/2008) .</p><p>20. Assim, em Relatório de Acompanhamento - RAE, a CAIXA detectou defeitos na obra e, ainda, a não evolução dos serviços tomando por base o RAE datado de 27/08/2008, o que impediu a mandatária da União de efetuar nova autorização de saque, conforme Ofício n. 4.866/2008/REDUC Caruaru/SR Centro Oeste de PE, datado de 08/9/2008.</p><p>21. Afirma que toda a execução da obra foi realizada na gestão anterior a do Sr. Sérgio Barreto de Miranda, e que a paralisação e o abandono do objeto contratual aconteceram antes mesmo do início da gestão do defendente, não devendo este ser responsabilizado por essa construção, aliado ao fato do total impedimento de realizar saques bancários dos valores depositados na conta do contrato desde o início de sua gestão.</p><p>22. Alega que a gestão anterior devia ter responsabilizado a empresa Solo Construções e Terraplanagem Ltda. e a Construtora Triedro Ltda. pelos vícios deixados na obra e cobrar a correção das construções, consoante o texto da Lei Federal 8.666/1993.</p><p>23. Desde setembro de 2008, não houve qualquer movimentação financeira da conta do presente contrato de repasse, sendo certo que a gestão do defendente se iniciou em 2009. Quanto ao saldo de repasse e de rendimentos da aplicação financeira, dos valores remanescentes do contrato, o defendente não utilizou qualquer recurso, tendo em vista que os reparos gerariam gastos muito maiores do que os valores que estavam na conta, e estes foram restituídos à União. </p><p>24. Conclui que, como o Sr. Sérgio Barreto de Miranda não geriu recurso algum do contrato de repasse em tela, e sim o Sr. Carlos Frederico de Lemos Moreira Lima, é este quem foi o responsável pelo gasto de toda a verba do convênio. Apresenta doutrina e jurisprudência que respaldariam tal entendimento.</p><p><b>Análise dos argumentos de defesa apresentados pelo Sr. Sérgio Barreto de Miranda</b></p><p>25. Em síntese, o Sr. Sérgio Barreto de Miranda alega que toda a movimentação financeira do contrato ocorreu durante o período de gestão de seu antecessor.</p><p>26. Cabe destacar que o Sr. Sérgio Barreto de Miranda assinou dois termos aditivos à avença, em 30/5/2010 (peça 1, p. 40-41) e 20/6/2011 (peça 1, p. 43-44) , sem, contudo, adotar qualquer providência para retomar a execução da obra e garantir o alcance do objetivo pactuado.</p><p>27. Poderia ele mesmo ter responsabilizado a empresa Solo Construções e Terraplanagem Ltda. e a Construtora Triedro Ltda. pelos vícios deixados na obra e cobrar a correção das construções, consoante o texto da Lei Federal 8.666/1993, uma vez que o seu antecessor não tomou tal providência.</p><p>28. Assim, embora não tenha gerido recursos do convênio, assumiu como gestor municipal o ônus de entregar a obra devidamente concluída. Na impossibilidade de tal feito, devido a irregularidades ocorridas na gestão do antecessor, caberia a ele [adotar] as medidas judiciais cabíveis contra seu antecessor e contra as empresas que realizaram as obras. Entretanto, não promoveu tais procedimentos, embora tenha assinado dois termos aditivos.</p><p>29. Tal entendimento encontra respaldo na jurisprudência deste Tribunal, como exemplo cita-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2715/2009/Primeira Câmara\" target=\"_blank\">Acórdão 2715/2009-TCU-Primeira Câmara</a>, rel. Min. Augusto Nardes:</p><p>'O prefeito sucessor responde, solidariamente com o seu antecessor, por dano causado ao erário, diante da falta de evidências que comprovem ter ele adotado medidas para resguardar o patrimônio público, por meio de ajuizamento de ação tendente a reaver os recursos do ajuste, cujo prazo para prestar contas encerrou-se em seu mandato.'</p><p>30. Também o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2900/2012/Primeira Câmara\" target=\"_blank\">Acórdão 2900/2012-TCU-Primeira Câmara</a>, rel. Min. Substituto Weder de Oliveira, respalda tal entendimento:</p><p>'Fica caracterizada a responsabilidade solidária de prefeito sucessor pelo débito em razão da sua omissão em concluir a obra paralisada ou em adotar as medidas pertinentes para resguardar o erário público.'</p><p>31. Adicionalmente, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6171/2011/Primeira Câmara\" target=\"_blank\">Acórdão 6171/2011-TCU-Primeira Câmara</a>, rel. Min. José Mucio Monteiro, é claro neste sentido:</p><p>'É responsabilidade do prefeito sucessor a obrigação de prestar contas de convênios ou adotar medidas legais cabíveis, mesmo nas situações em que não geriu os recursos.'</p><p>32. Cabe destacar que, caso o objeto executado parcialmente não possa ser aproveitado de alguma forma pela população, a responsabilização dos gestores pela inexecução pode se dar pela totalidade dos recursos repassados.</p><p>33. Verificou-se que a execução do objeto foi apenas parcial. Em geral, a responsabilização do gestor pela inexecução deve ser apenas pelo valor correspondente à fração não concretizada do objeto. Entretanto, quando o objeto é executado parcialmente e fora das especificações contidas no plano de trabalho, e sendo impossível seu aproveitamento futuro, deve o gestor ser responsabilizado pela totalidade dos recursos repassados.</p><p>34. No caso em tela, não se vislumbra a possibilidade de aproveitamento do que foi executado para conclusão posterior do objeto avençado, não podendo ser extraídos daquilo que foi executado quaisquer dos benefícios almejados originalmente. Houve, portanto, completo desperdício de dinheiro público, o qual deve ser integralmente devolvido aos cofres federais.</p><p>35. A jurisprudência desta Corte tem reiterado esse entendimento, de acordo com os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2828/2015/Plenário\" target=\"_blank\">Acórdão 2828/2015-TCU-Plenário</a>, rel. Min. Bruno Dantas; 1.731/2015-TCU-1ª Câmara, rel. Min. Bruno Dantas; 1.960/2015-TCU-1ª Câmara, rel. Min. Walton Alencar Rodrigues; 3.324/2015-TCU-2ªCâmara, rel. Min. Augusto Nardes; 7.148/2015-TCU-1ª Câmara, rel. Min. Walton Alencar Rodrigues; 2.158/2015-TCU-2ª Câmara, rel. Min. Ana Arraes; 2.817/2017-TCU-1ª Câmara, rel. Min. Walton Alencar Rodrigues;  e 2.935/2019-TCU-2ª Câmara, rel. Min. Augusto Nardes.</p><p> (...) </p><p>38. No que diz respeito à prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência do TCU acerca da questão, prevaleceu o entendimento de que se aplica o prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que os fatos geradores ocorreram até 18/9/2008 e o ato de ordenação das citações ocorreu em 3/8/2018 (peças 7 e 8) .\"</p><p>8.\tCom base na análise empreendida, a Secex/TCE propõe ao Tribunal (peças 49-51) :</p><p>8.1. julgar irregulares as contas dos Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea <b>c</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, condenando-os, solidariamente, ao pagamento das importâncias a seguir especificadas, e fixando-lhes o prazo de 15 (quinze) dias para que comprovem perante este Tribunal (art. 214, inciso III, alínea <b>a</b>, do RI/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora, calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente: </p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR R$</b></p></td></tr><tr>\t<td><p>22/7/2008</p></td>\t<td><p>39.206,46</p></td></tr><tr>\t<td><p>21/8/2008</p></td>\t<td><p>20.946,00</p></td></tr><tr>\t<td><p>18/9/2008</p></td>\t<td><p>41.439,32</p></td></tr></tbody></table><p>8.2. aplicar, com fundamento no art. 57 da Lei 8.443/1992, multa individual aos Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda; </p><p>8.3. autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendidas as notificações;</p><p>8.4. autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443/1992 c/c o art. 217, §§ 1º e 2º, do RI/TCU, o parcelamento das dívidas em até 36 vezes; </p><p>8.5. enviar cópia do Acórdão que vier a ser proferido à Secretaria Federal de Controle Interno e aos responsáveis, para ciência, informando que a Deliberação, acompanhada do Relatório e do Voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; </p><p>8.6. encaminhar cópia da Deliberação a ser proferida, bem como do Relatório e do Voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República em Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis.</p><p>9.\tO Ministério Público junto ao TCU, representado pelo Procurador Sergio Ricardo Costa Caribé, mais uma vez se manifesta nos autos e concorda com o encaminhamento sugerido pela Secex/TCE (peça 52) .</p><p>10.\tNa sessão da 2ª Câmara de 28/01/2020, o julgamento das contas de que tratam estes autos foi adiado, com base no art. 112, § 2º, do Regimento Interno/TCU, em função do pedido de vista formulado pelo Subprocurador-Geral Lucas Rocha Furtado, representante do Ministério Público na referida sessão colegiada (peça 58) .</p><p>11.\tÀ peça 59, consta o parecer do Subprocurador-Geral Lucas Rocha Furtado, em que se manifesta pela exclusão do nome do Sr. Sérgio Barreto de Miranda da relação processual destes autos, porquanto entende que o aludido ex-Prefeito não geriu recursos da avença e, posteriormente, devolveu o saldo total do repasse e dos rendimentos da aplicação não utilizados na execução do objeto contratado. Eis o excerto do referido parecer (peça 59) :</p><p>\"Com a devida vênia à proposta da unidade técnica (peça 49) e ao parecer do Procurador Sérgio Ricardo Costa Caribé (peça 52) , divirjo quanto a proposta de encaminhamento apresentada ao responsável Sérgio Barreto de Miranda (CPF 101.051.824 -00) .</p><p>Primeiramente cabe notar que o Sr. Sérgio foi gestor do Município de Panelas entre o período de 01/01/2009 a 31/12/2016, enquanto que, inicialmente, a vigência do contrato era de 29/12/2006 a 17/10/2007 (peça 1, p. 25-31) . Após as seis prorrogações ocorridas, a vigência contratual quedou-se em 29/12/2011 (síntese das prorrogações em tabela de peça 1, p. 6) . </p><p>Quanto aos valores, no Relatório de Tomada de Contas Especial (peça 1, p. 106 - 110) , concluiu-se que o prejuízo importaria no valor original de R$ 101.591,78 (valor dos recursos desbloqueados pela CEF) , imputando-se responsabilidade aos Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda, ex-prefeitos do município de Panelas-PE devido à não execução do objeto pactuado.</p><p>Ocorre que as três parcelas desbloqueadas do suposto débito que somam o valor original de R$ 101.591,78 não ocorreram durante o mandato do Sr. Sérgio, mas sim durante o mandato do seu antecessor (Sr. Carlos) , conforme bem apresentado nas tabelas da instrução da Secex-TCE (peça 4) . </p><p>Além disso, analisando o extrato de movimentações da conta bancária, é de se notar que os recursos só foram utilizados durante a gestão de seu antecessor, não existindo quaisquer movimentações durante o mandato do Sr. Sérgio. Inclusive, quanto ao saldo de repasse e de rendimentos de aplicação não utilizados na execução do objeto contratado, no valor de R$ 306.528,07, o responsável restituiu o saldo total à Conta Única da União, em 4/7/2014, conforme documento presente na peça 1, p. 97. </p><p>Ainda assim, apesar da unidade técnica defender a responsabilidade solidária do prefeito sucessor que não concluiu a execução de convênios iniciados na gestão anterior, outro ponto merece ser destacado. Quando o Sr. Sérgio assumiu a prefeitura, a obra em análise já havia sido paralisada. Conforme peça 1, p. 70, em 27/8/2008, foi realizada vistoria pela engenharia da Caixa, momento o qual já tinham sido constatadas irregularidades que impediam a autorização de saque dos recursos solicitados. Sendo assim, como é possível defender que o responsável deixou de dar continuidade a uma obra, quando, em verdade, a obra já estava paralisada? Diferente situação seria se a obra estivesse ocorrendo perfeitamente e o Sr. Sérgio se omitisse em continuar com o trabalho.</p><p>Outrossim, o fundamento principal para a suposta responsabilidade do Sr. Sérgio refere-se ao princípio da continuidade administrativa. Por meio desse princípio, há quem defenda que recai sobre o prefeito sucessor a responsabilidade solidária por eventual débito decorrente da não conclusão de objetivo conveniado em gestão anterior, havendo recursos financeiros do convênio para tal finalidade. Porém, analisar o caso com apenas esse viés, ao meu ver, é uma visão míope da situação analisada sem a ponderação de todos os outros princípios administrativos. </p><p>Digo isso porque não foram analisados outros princípios como o da eficiência e o da economicidade. Seria obrigatório o prefeito sucessor continuar uma obra a qual já existiam irregularidades? E no futuro, existindo as irregularidades, esse gestor seria responsável por ter dado seguimento a uma obra com irregularidades? Independentemente da situação, ao que parece, esse prefeito seria responsabilizado a depender da análise que esse Tribunal faça - o que me figura um grande paradoxo nas tomadas de decisões dos gestores. </p><p>Não fosse apenas isso, entendo que impor ao prefeito sucessor a obrigação de continuidade de obras anteriores simplesmente com base no princípio da continuidade administrativa fere, até mesmo, a democracia de nosso país. Se a população municipal elegeu o novo prefeito, compete a ele, legitimamente, avaliar e decidir quais rumos a prefeitura seguirá, visto que fora escolhido para concretizar os ensejos de seus eleitores. </p><p>Ademais, a responsabilização, per si, com base no princípio da continuidade administrativa, ao meu ver, trata-se de aplicação da responsabilidade objetiva. Fato este que vai de encontro à responsabilidade de natureza subjetiva dos jurisdicionados perante essa Corte de Contas. Isso porque para se responsabilizar o Sr. Sérgio seria necessário que ficasse caracterizado culpa ou dolo no desempenho de suas funções. Se o débito dos autos se referem a parcelas despendidas durante o mandato de seu antecessor, não existe nexo de causalidade na atuação do prefeito sucessor com o dano ao erário advindo do mau uso desses valores. </p><p>Apesar das jurisprudências apresentadas pela unidade técnica e pelo Procurador Sérgio Caribé, não se pode olvidar que esse Tribunal já se posicionou em situações parecidas de forma contrária:</p><p>'Desonera-se o prefeito sucessor de qualquer responsabilidade quando a totalidade dos recursos foi repassada à municipalidade no período de administração do ex- prefeito antecessor, não obstante o prazo final para prestação de contas dos recursos ter expirado já na gestão do prefeito sucessor.' <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2426/2008/Primeira Câmara\" target=\"_blank\">Acórdão 2426/2008-TCU-Primeira Câmara</a>, Relator Guilherme Palmeira. </b></p><p>'A adoção de medidas legais pelo prefeito sucessor visando ao resguardo do patrimônio público elide a sua responsabilidade, nos casos em que os recursos são utilizados durante a gestão do prefeito antecessor e o encerramento da vigência do convênio ocorre na gestão do prefeito sucessor.' <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1541/2008/Segunda Câmara\" target=\"_blank\">Acórdão 1541/2008-TCU-Segunda Câmara</a>,  Relator Aroldo Cedraz. </b></p><p>'A adoção de medidas legais pelo Prefeito sucessor para resguardar o patrimônio público importa na exclusão de sua responsabilidade. <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/304/2009/Primeira Câmara\" target=\"_blank\">Acórdão 304/2009-TCU-Primeira Câmara</a>,  Relator Valmir Campelo.</b> </p><p>'Não cabe a atribuição de débito solidário ao prefeito sucessor omisso que, embora obrigado a prestar contas em razão de a vigência do convênio adentrar o seu mandato, não geriu qualquer parcela dos recursos transferidos. Nesse caso, as contas do prefeito sucessor são julgadas irregulares, com a aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992.' <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2850/2018-TCU-Segunda Câmara</a>, Relator Augusto Nardes. </b></p><p>'Não cabe a atribuição de débito solidário ao prefeito que, embora omisso quanto à obrigação de prestar contas em razão de a vigência do convênio adentrar o seu mandato, não geriu qualquer parcela dos recursos transferidos. Nesse caso, as contas do prefeito sucessor são julgadas irregulares, com a aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992.' <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3871/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3871/2019-TCU-Segunda Câmara</a>,   Relator Marcos Bemquerer.</b></p><p>'O desfazimento de um contrato de repasse, com devolução integral e corrigida dos recursos federais transferidos, não obsta a que o Tribunal verifique a prática de atos irregulares anteriores à restituição dos valores, vinculados à gestão desses recursos. A competência do TCU para fiscalizar a regularidade de atos administrativos deve ser aferida no momento em que o ato é praticado.' <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/43/2015/Plenário\" target=\"_blank\">Acórdão 43/2015-TCU-Plenário</a>, Relator Raimundo Carreiro. </b></p><p>'A devolução do valor total dos recursos recebidos mediante convênio, acrescidos dos rendimentos financeiros, exime o débito e permite o julgamento das contas do responsável pela regularidade com ressalvas, quando peculiaridades do caso concreto indicarem a presença de fatores adversos que interferiram no andamento do ajuste.' <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2748/2011/Segunda Câmara\" target=\"_blank\">Acórdão 2748/2011-TCU-Segunda Câmara</a>, Relator Ubiratan Aguiar.</b></p><p>'A restituição à União dos valores repassados por força de convênio afasta o débito e caracteriza a rescisão do ajuste, o que enseja o arquivamento do processo sem julgamento do mérito, ante a ausência de pressupostos de constituição e de desenvolvimento válido e regular.' <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1312/2008/Segunda Câmara\" target=\"_blank\">Acórdão 1312/2008-TCU-Segunda Câmara</a>,  Relator André de Carvalho. </b></p><p>Como se vê, esse Tribunal já deliberou no sentido de que a devolução do valor total dos recursos recebidos mediante convênio, acrescidos dos rendimentos financeiros, exime o débito e permite o julgamento das contas do responsável pela regularidade com ressalvas, quando peculiaridades do caso concreto indicarem a presença de fatores adversos que interferiram no andamento do ajuste, bem como no sentido de que se exclui do prefeito sucessor  qualquer responsabilidade quando a totalidade dos recursos foi repassada à municipalidade no período de administração do ex-prefeito antecessor e este adotou medidas para resguardar o patrimônio público. Sendo assim, defendo que esse deve ser o encaminhamento do presente caso, visto o Sr. Sérgio não ter gerido quaisquer recursos e, posteriormente, ter devolvido o saldo total do repasse e dos rendimentos da aplicação não utilizados na execução do objeto contratado. </p><p>Desse modo, este representante do Ministério Público, divergindo em parte da unidade técnica (peça 43) e do Procurador Sérgio Ricardo Costa Caribé (peça 52) , manifesta-se no sentido de excluir o Sr. Sérgio Barreto de Miranda (CPF 101.051.824 -00) da presente relação processual. Quanto ao Sr. Carlos Frederico de Lemos Moreira Lima (CPF 143.159.474- 15) , manifesto-me em concordância com a proposta de julgamento irregular de suas contas com condenação do débito apurado bem como aplicação da multa do art. 57 da LOTCU.\" </p><p>\tÉ o Relatório.</p><p>\t </p><p class=\"footer\"/>", "ADVOGADO": " Álvaro Figueiredo Maia de Mendonça, OAB/PE 14.265; Orlando Morais Neto, OAB/PE 20.826; Rafael Carneiro Leão Gonçalves Ferreira, OAB/PE 20.841; Paulo Roberto de Carvalho Maciel, OAB/PE 20.836; Fernanda Edmilsa de Melo, OAB/PE 40.133; Walles Henrique de Oliveira Couto, OAB/PE 24.224.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. RECONSTRUÇÃO DE PONTE SOBRE RIACHO E DE PASSAGENS MOLHADAS. INEXECUÇÃO PARCIAL DO OBJETO PACTUADO, SEM APROVEITAMENTO DA PARTE REALIZADA. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DO RECURSO PÚBLICO. ALEGAÇÕES DE DEFESA INSUFICIENTES PARA AFASTAR A IRREGULARIDADE. ÔNUS DO GESTOR DE DEMONSTRAR O CORRETO EMPREGO DA VERBA PÚBLICA. CONTAS IRREGULARES, COM DÉBITO E MULTA. 1. O ônus de comprovar a regular aplicação da integralidade dos recursos públicos compete aos responsáveis, por meio de documentação consistente, a demonstrar cabalmente os gastos efetuados na execução do objeto pactuado. 2. Julgam-se irregulares as contas dos responsáveis, condenando-os ao pagamento solidário do débito e individual das multas, quando não comprovada a regularidade na aplicação dos recursos públicos.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE.", "VOTO": "<p>\tTrago à apreciação deste Colegiado Tomada de Contas Especial instaurada pela Caixa Econômica Federal - CAIXA, tendo como responsáveis os Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda, ex-Prefeitos do Município de Panelas/PE, respectivamente nos períodos de 2005-2008 e 2009-2016, em decorrência da inexecução do objeto pactuado mediante o Contrato de Repasse 0215.151-77/2006.</p><p>2.\tA mencionada avença, celebrada entre o então Ministério da Integração Nacional, representado à época pela CAIXA, e o Município de Panelas/PE, tinha por objeto a \"Reconstrução de ponte sobre o Riacho do Mel e das passagens molhadas dos Sítios Caninana e Chata\". O total do ajuste é de R$ 316.849,50, dos quais R$ 291.000,00 são recursos federais e R$ 25.849,50 são contrapartida do convenente. Efetivamente foi desbloqueada a quantia federal de R$ 101.591,78 e liberado o valor de contrapartida de R$ 5.068,52.</p><p>3.\tOs ex-Prefeitos, Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda, foram citados solidariamente para recolherem o valor original do débito de R$ 101.591,78, com os acréscimos legais pertinentes, e/ou oferecerem alegações de defesa pela não comprovação da boa e regular aplicação dos recursos públicos recebidos por força do Contrato de Repasse 0215.151-77/2006, em razão da inexecução parcial do objeto, sem aproveitamento possível e com alcance social nulo. </p><p>4.\tA Secex/TCE, após examinar as alegações de defesa dos responsáveis, concluiu pela insuficiência dos argumentos oferecidos para demonstrar o regular emprego dos recursos públicos na execução do objeto pactuado no Contrato de Repasse 0215.151-77/2006, e propôs ao Tribunal a irregularidade das contas dos Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda, com débito solidário e multa individual e proporcional ao dano causado ao erário, fundamentada nos arts. 16, inciso III, alínea <b>c</b>, e 57 da Lei 8.443/1992. </p><p>5.\tO Ministério Público junto ao TCU manifestou-se de acordo com o encaminhamento sugerido pela unidade técnica.</p><p>ii</p><p>6.\tDe acordo com o Relatório de Acompanhamento de Engenharia - RAE da peça 1, p. 61 e 62, a Caixa Econômica Federal realizou a derradeira vistoria em 29/03/2009 e constatou a execução de somente 38,27% das obras relacionadas à ponte sobre o Riacho do Mel. Não houve a execução das duas passagens molhadas dos Sítios Caninana e Chata, embora estivessem previstas no ajuste. </p><p>7.\tA CAIXA indicou que um lado da ponte não teve qualquer tipo de serviço de reconstrução. Em relação às vistorias anteriores, a CAIXA afirmou ainda não ter ocorrido evolução na execução dos serviços das obras, embora no Boletim de Medição 6 apresentado pelo Município de Panelas/PE constasse o acumulado como se a obra já estivesse concluída, o que não correspondia à realidade física da ponte.</p><p>8.\tEste é o cenário das obras inacabadas de reconstrução de uma ponte, que apresentou zero percentual de funcionalidade, segundo atestou a CAIXA (peça 1, p. 6-8) . </p><p>iii</p><p>9.\tO Contrato de Repasse 0215.151-77/2006 foi assinado em 29/12/2006 pelo Sr. Carlos Frederico de Lemos Moreira Lima (peça 1, p. 25-31) , que administrou a totalidade dos recursos financeiros liberados, por meio de três parcelas (em 22/7/2008: R$ 39.206,46; em 21/8/2008: R$ 20.946,00; e em 18/9/2008: R$ 41.439,32) , durante a sua própria gestão no período de 2005-2008. Portanto, o ex-Prefeito tinha a responsabilidade para fazer cumprir os termos avençados, de forma a aplicar corretamente os recursos públicos na reconstrução da ponte do Riacho do Mel e das duas passagens molhadas.  </p><p>10.\tPor sua vez, o Prefeito sucessor, Sr. Sérgio Barreto de Miranda, nos mandatos de 2009-2012 e 2013-2016, ao assumir a Chefia do Executivo tinha por obrigação retomar a execução das obras objeto do multicitado contrato de repasse ou, na impossibilidade de fazê-lo, adotar as providências necessárias para resguardar o erário.</p><p>11.\tApesar de ter assinado dois Termos Aditivos ao referido ajuste, visando à prorrogação de sua vigência para 30/06/2011 e, posteriormente, para 29/12/2011 (peça 1, 40-41 e 43-44) , o Sr. Sérgio Barreto de Miranda não retomou as obras tampouco adotou qualquer medida tendente a resguardar o erário em função da inexecução do objeto pactuado. </p><p>12.\tNesse contexto, tem-se configurada a responsabilidade solidária do Prefeito sucessor pelo dano causado ao erário em razão de sua inércia em concluir a execução do objeto pactuado ou em adotar as medidas de proteção ao erário, questão que abordarei mais adiante.</p><p>iv</p><p>13.\tFirmada a responsabilidade solidária dos ex-Prefeitos, passo a examinar as alegações de cada um deles. </p><p>14.\tEm atendimento à citação, o Sr. Carlos Frederico de Lemos Moreira Lima alegou, em síntese: i) prejuízo à sua defesa e descumprimento às disposições da IN/TCU 71/2012; ii) transcurso do prazo de cinco anos da Lei 9.784/1999 para a Administração rever seus atos; iii) aplicação do total do valor liberado na execução de parte do objeto pactuado; e iv) devolução ao Tesouro Nacional da quantia de R$ 306.528,07, superior ao montante repassado pela União.</p><p>15.\tNão houve violação ao direito do contraditório e da ampla defesa do responsável. </p><p>16.\tO Sr. Carlos Frederico de Lemos Moreira Lima arguiu prejuízo à sua defesa em razão do prazo transcorrido entre o final de sua gestão, ocorrido em 31/12/2008, e a autuação da Tomada de Contas Especial no Tribunal, o que se deu em 14/03/2017, conforme registro constante da capa destes autos. </p><p>17.\tConforme consta do Relatório do Tomador de Contas Especial, ao Sr. Carlos Frederico de Lemos Moreira Lima foram encaminhadas duas notificações, uma em 20/11/2012 e outra em 02/07/2014, para que regularizasse as pendências referentes à não conclusão do objeto pactuado ou devolvesse os recursos públicos transferidos (peça 1, p. 108) . Contudo, na fase interna desta TCE o responsável não apresentou defesa tampouco recolheu o valor do débito indicado. </p><p>18.\tConsiderando tais informações do Relatório do Tomador de Contas, tem-se que a primeira notificação efetuada pela CAIXA (20/11/2012) se deu, aproximadamente, após quatro anos do término do mandato do ex-gestor que ocorreu em 12/2008, e a segunda (02/07/2014) , após cinco anos e meio. E, tomando-se como referência a data limite para a prestação de contas do ajuste (quando se torna exigível a conclusão do objeto pactuado) , que era de 60 dias após o encerramento de sua vigência (29/12/2011) , ou seja, até 27/02/2012, tem-se que a primeira notificação do ex-gestor feita pela CAIXA (em 20/11/2012) ocorreu com cerca de nove meses após a data limite para a prestação de contas, e a outra (em 02/07/2014) , com 2 anos e cinco meses após o prazo final para prestar contas. Tanto num como noutro caso fica evidente não haver transcorrido mais de dez anos entre as datas da ocorrência do dano causado e as referidas notificações.</p><p>19.\tAssim, a hipótese suscitada pelo responsável de incidência das disposições da IN/TCU 71/2012 para arquivamento desta TCE não é aplicável. </p><p>20.\tA IN/TCU 71/2012, em seu art. 6º, inciso II, dispõe sobre a dispensa de instauração de tomada de contas especial quando houver transcorrido prazo superior a dez anos entre a data provável de ocorrência de dano e a primeira notificação dos responsáveis pela autoridade administrativa competente. Esse comando normativo refere-se a uma possibilidade para o concedente, não havendo para o responsável arrolado direito subjetivo ao arquivamento do processo. </p><p>21.\tE, como mencionei anteriormente, tal normativo é inaplicável a este caso, dada a inocorrência do prazo superior a dez anos a que se refere o dispositivo. Esse prazo decenal não diz respeito às datas de assinatura do convênio, de término de mandato e de instauração da TCE. O lapso temporal deve ser considerado entre as datas prováveis de ocorrência do dano e a primeira notificação do responsável pela autoridade competente que, no caso, era a da entidade convenente - CAIXA, como anotado no item 18 retro.</p><p>22.\tAinda na gestão do Sr. Carlos Frederico de Lemos Moreira Lima, ele poderia ter adotado todas as medidas necessárias para bem cumprir os termos do Contrato de Repasse, executando, em consonância com os montantes dos recursos liberados, fielmente o objeto pactuado, inclusive exigindo da empresa contratada o reparo dos defeitos construtivos apontados na vistoria das obras realizada pela CAIXA durante a sua gestão.</p><p>23.\tNem mesmo prospera a favor do responsável o prazo decadencial de cinco anos a que se refere o art. 54 da Lei 9.784/1999, porquanto não se discute nestes autos o direito da Administração de anular os atos administrativos de que decorram efeitos favoráveis aos destinatários. O objetivo desta Tomada de Contas Especial é averiguar o correto emprego dos recursos públicos na realização do objeto pactuado no Contrato de Repasse 0215.151-77/2006, mediante a apuração dos fatos, a quantificação do dano e a identificação dos responsáveis. </p><p>24.\tAdemais, esta Corte tem adotado a orientação de que o mero transcurso do tempo não acarreta, em toda e qualquer situação, prejuízo à defesa ou ao contraditório, devendo a configuração de tal prejuízo ser analisada em cada caso concreto, sob pena de se violar a regra da imprescritibilidade das ações de cobrança de dano ao erário. Neste sentido, menciono os Acórdãos 10.452/2016, 8.044/2016 e 10.046/2018 - 2ª Câmara, de minha lavra, bem como o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1460/2016/Plenário\" target=\"_blank\">Acórdão 1460/2016-TCU-Plenário</a> (Relatora Ministra Ana Arraes) e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2630/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2630/2015-TCU-Segunda Câmara</a> (Relator Ministro João Augusto Ribeiro Nardes e Revisor Ministro-Substituto Augusto Sherman Cavalcanti) . </p><p>25.\tO argumento de aplicação do total do valor liberado na execução de parte do objeto pactuado não serve para afastar o débito apurado, tendo em vista o desperdício de recursos na realização de serviços sem aproveitamento possível (serviços com defeitos) e sem alcance social, seguido de abandono das obras, conforme constatado pela CAIXA em sua vistoria.</p><p>26.\t A jurisprudência do TCU é firme no sentido de que na hipótese de execução parcial do objeto, ocorrerá redução proporcional do débito somente quando a fração executada puder ser aproveitada para fins de atendimento aos objetivos da avença (<b>v.g.</b>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9464/2018/Primeira Câmara\" target=\"_blank\">Acórdão 9464/2018-TCU-Primeira Câmara</a>, de minha relatoria; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3336/2011/Primeira Câmara\" target=\"_blank\">Acórdão 3336/2011-TCU-Primeira Câmara</a>, Min. Augusto Nardes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/494/2016/Segunda Câmara\" target=\"_blank\">Acórdão 494/2016-TCU-Segunda Câmara</a>, Min. Subst. André Luís de Carvalho; Acórdão 1.460/208 - 2ª Câmara, Min. Aroldo Cedraz) . </p><p>27.\tNo presente caso, não há quaisquer indicativos da possibilidade de aproveitamento futuro dos serviços realizados na ponte do Riacho do Mel. Há certeza, segundo constatação feita pela CAIXA, de   zero percentual de funcionalidade da parte executada. Nesse contexto, a parcela dos serviços implementados não atendeu à finalidade pactuada e não gerou benefícios à população local. </p><p>28.\tA CAIXA consignou, por exemplo, no Relatório de Acompanhamento de Engenharia - RAE (peça 1, p. 62) , que houve serviços medidos pelo Município de Panelas/PE em quantidades maiores às encontradas no local das obras, como no caso do concreto ciclópico da fundação. E, ainda, lançou a orientação de que se tal serviço tivesse por acaso sido realizado e destruído pelas águas, situação não comprovada, deveria ser refeito. Não há notícias nos autos de refazimento desse serviço. Ao contrário, restou constatado o abandono desde 2008 das obras de reconstrução da ponte, cuja situação atual de eventual aproveitamento é totalmente desconhecida. Apesar dos vícios construtivos apontados pela CAIXA, o ex-gestor não os reparou nem acionou a empresa contratada para fazê-lo.</p><p>29.\tHá diversos precedentes do TCU que, diante da impossibilidade de aproveitamento da parte executada da obra ou da incerteza de seu aproveitamento futuro, asseguram a imposição do débito total ao gestor. Eis alguns enunciados extraídos da Jurisprudência Selecionada do TCU: </p><p>\"Quando a parcela executada do convênio não for suficiente para o atingimento, ainda que parcial, dos objetivos do ajuste, sem quaisquer benefícios à sociedade, a possibilidade de aproveitamento do que já foi executado em eventual retomada das obras, por se tratar de mera hipótese, não de benefício efetivo, não enseja o correspondente abatimento no valor do débito apurado.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2828/2015/Plenário\" target=\"_blank\">Acórdão 2828/2015-TCU-Plenário</a>, rel. Min. Bruno Dantas; Acórdãos 358/2017 e 11.571/2018, ambos da 1ª Câmara, rel. Min. Benjamin Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12170/2019/Primeira Câmara\" target=\"_blank\">Acórdão 12170/2019-TCU-Primeira Câmara</a>, rel. Min. Subst. Marcos Bemquerer Costa) .</p><p> \"A imprestabilidade de toda a parcela executada para o fim conveniado, por culpa do gestor, implica a imputação de débito no valor total despendido, pois a utilização de parte dos recursos federais transferidos por força de convênio, se não contribuir para o alcance do objeto pactuado, não permite o abatimento do valor a ser ressarcido e somente não se imputa débito à parcela de obra executada e com potencial de destinação útil à sociedade.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1960/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1960/2015-TCU-Primeira Câmara</a>) .</p><p>30.\tSobre o total de R$ 306.528,07 devolvido ao Tesouro Nacional em 04/07/2014, assiste razão à unidade técnica quando afirma que esse valor não é objeto de cobrança nesta Tomada de Contas de Especial. Esse montante refere-se a saldo não utilizado na execução do objeto pactuado (referente à parcela original de R$ 189.408,22) , porquanto embora creditado na conta do convenente em 10/10/2007 permaneceu bloqueado pela Caixa, sendo-lhe acrescidos os rendimentos de aplicações financeiras até a data de devolução (04/07/2014) . Portanto, a referida quantia em nada se confunde com a quantia do débito apurado nestes autos e que se refere às três parcelas efetivamente liberadas que somam de R$ 101.591,78 (R$ 39.206,46 + R$ 20.946,00 + R$ 41.439,32) . </p><p>31.\tPor sua vez, o Sr. Sérgio Barreto de Miranda, em resumo, argumentou: i) não ter administrado recurso financeiro oriundo do aludido Contrato de Repasse; ii) não ser responsável pelo ajuste, tendo em vista que toda a gestão dos recursos públicos, a execução parcial e o abandono das obras ocorreram no mandato do Prefeito antecessor, Sr. Carlos Frederico de Lemos Moreira Lima, e, portanto, são de sua responsabilidade; e iii) ser competência da gestão anterior responsabilizar a empresa contratada pelos vícios construtivos e cobrar delas a devida correção.   </p><p>32.\tAs três parcelas liberadas pela CAIXA em 2008, de fato, foram administradas pelo Sr. Carlos Frederico de Lemos Moreira Lima, que executou somente parte dos serviços pactuados, abandonando a obra ainda em sua própria gestão. </p><p>33.\tTodavia, o Sr. Sérgio Barreto de Miranda, ao suceder o Sr. Carlos Frederico de Lemos Moreira Lima, assumiu o ônus da gestão do Contrato de Repasse 0215.151-77/2006, com a sua assinatura nos dois Termos Aditivos, os quais prorrogaram a vigência do ajuste para 30/06/2011 e, posteriormente, para 29/12/2011, conforme já mencionei alhures. </p><p>34.\tPortanto, com o alongamento do prazo de vigência, fica evidente o interesse na retomada da execução do objeto pactuado. Porém, o Sr. Sérgio Barreto de Miranda não adotou as providências necessárias para recomeçar os serviços, quer acionando a empresa contratada para reparar os defeitos construtivos apontados pela CAIXA e dar seguimento às obras, quer para aplicar penalidades contratuais à empresa ou ainda para rescindir o acordo e providenciar nova contratação. Também não se verificaram tratativas junto à CAIXA para eventual liberação do saldo remanescente. Veja que o saldo do ajuste somente foi devolvido ao concedente em 04/07/2014 (peça 1, p. 96 e 97) , portanto, havia recursos para dar continuidade à realização do objeto avençado.</p><p>35.\t  Tampouco consta dos autos a adoção de medidas judiciais para resguardar o erário diante do abandono das obras e do desperdício dos recursos públicos repassados ao Município. </p><p>36.\tA inércia do prefeito sucessor, Sr. Sérgio Barreto de Miranda, seja para retomar a execução das obras pactuadas, seja para readequar os termos do contrato de repasse ou ainda para adotar medidas administrativas e judiciais de proteção ao erário, contribuiu decisivamente para a concretização do desperdício de dinheiro público federal e, portanto, causou o dano ao erário ora apurado.</p><p>37.\tNessa circunstância, o responsável descumpriu, a um só tempo, dois princípios. </p><p>38.\tIgnorou o princípio constitucional da eficiência (art. 37, <b>caput</b>, da Constituição Federal de 1988) , na medida em que deixou de dar andamento às obras para concluir a reconstrução da ponte e executar as passagens molhadas, ocasionando a inutilidade da parte executada. Tal conduta revela, no mínimo, despreparo e falta de zelo para lidar com a coisa pública e com os escassos recursos financeiros disponibilizados para cumprimento do objeto avençado. </p><p>39.\tDe igual modo, desprezou o princípio da continuidade administrativa. A inércia administrativa atrai para o prefeito sucessor a responsabilidade pelo prejuízo ao erário, pois ele tem obrigação de encerrar a execução de empreendimento iniciado na gestão anterior, em respeito ao princípio da continuidade administrativa, sempre visando ao interesse público. Eis o enunciado elaborado pela Jurisprudência Selecionada do TCU referente a alguns precedentes:  </p><p>\"Fica caracterizada a responsabilidade do prefeito sucessor quando, com recursos garantidos para tal, não retomar obra iniciada e não acabada pelo seu antecessor, por implicar desperdício de recursos públicos e contrariar o princípio da continuidade administrativa.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10968/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10968/2015-TCU-Segunda Câmara</a>, rel. Min. Ana Arraes; Acórdãos 13.590/2016 e 6.363/2017, ambos da 2ª Câmara, rel. Min. Subst. Marcos Bemquerer Costa) .</p><p>40.\tAssim, entendo que as alegações do Sr. Sérgio Barreto de Miranda são insuficientes para afastar a sua responsabilidade pela gestão do Contrato de Repasse, restando configurada a solidariedade entre os dois ex-Prefeitos. </p><p>41.\tAnoto, ainda, não haver nos autos elementos caracterizadores de eventual boa fé dos responsáveis capazes de influenciar na apreciação do mérito da matéria. </p><p>42.\tNesse contexto e considerando que, na condição de gestores dos recursos públicos oriundos do Contrato de Repasse, os responsáveis têm o ônus de demonstrar a boa e regular aplicação dos recursos federais recebidos, a teor das disposições dos arts. 70, parágrafo único, da Constituição Federal, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986, entendo, na linha dos pareceres exarados nos autos, que as contas dos Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda devem ser julgadas irregulares, com a imposição do débito solidário calculado e, diante da gravidade e reprovabilidade de suas condutas, devem ser penalizados com a multa individual e proporcional ao dano causado ao erário. </p><p>\t Ante o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>\tT.C.U., Sala das Sessões, em 28 de janeiro de 2020.    </p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "VOTOCOMPLEMENTAR": "<p>\t\tNa sessão da 2ª Câmara de 28/01/2020, o julgamento das contas de que tratam estes autos foi adiado em função do pedido de vista feito pelo Subprocurador-Geral Lucas Rocha Furtado, representante do Ministério Público junto ao TCU na referida sessão colegiada.</p><p>2.\t\tNaquela ocasião apresentei proposta de deliberação em que acolhi as conclusões da Secex/TCE e do Procurador Sérgio Ricardo Costa Caribé, representante do MP/TCU que atuou na forma regimental nestes autos, os quais propugnaram pela irregularidade das contas dos dois ex-Prefeitos, Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda, respectivamente antecessor e sucessor, com a condenação solidária de ambos ao pagamento do débito indicado e a aplicação individual da multa prevista no art. 57 da Lei 8.443/1992. </p><p>3.\t\tJá a manifestação do Subprocurador-Geral Lucas Rocha Furtado é no sentido de excluir o Sr. Sérgio Barreto de Miranda da relação processual destes autos, porquanto entende que o ex-Prefeito não geriu quaisquer recursos do Contrato de Repasse 0215.151-77/2006 e devolveu o saldo total do repasse e dos rendimentos da aplicação não utilizados na execução do objeto contratado. Além disso, opina pela irregularidade somente das contas do Sr. Carlos Frederico de Lemos Moreira Lima, com a condenação ao pagamento do débito e a aplicação da multa proporcional ao dano. </p><p>4.\t  \tOs fatos relacionados a esta Tomada de Contas Especial estão bem apurados: trata-se de inexecução de objeto pactuado mediante o Contrato de Repasse 0215.151-77/2006, cuja vigência iniciou-se no mandato do então Prefeito Sr. Carlos Frederico de Lemos Moreira Lima e adentrou a gestão do seu sucessor, então Prefeito Sr. Sérgio Barreto de Miranda. </p><p>5.\t\tEm apertada síntese, ao Sr. Carlos Frederico de Lemos Moreira Lima cabe a responsabilidade por ter efetivamente gerido os recursos referentes às parcelas liberadas em sua gestão, as quais importam no total do débito apurado. Ao Sr. Sérgio Barreto de Miranda impõe-se o dever de, na condição de Prefeito sucessor nos períodos de 2009-2012 e 2013-2016, administrar o Contrato de Repasse 0215.151-77/1992, que apresentava execução parcial das obras, saldo remanescente do ajuste e vigência, conforme mencionei alhures, que se estendeu durante a sua gestão até 29/12/2011.</p><p>6.\t\tHá uma particularidade no presente caso: não se trata aqui de omissão no dever de prestar contas de contrato de repasse firmado em gestão anterior, cujo prazo final para fazê-lo tenha vencido na gestão do Prefeito sucessor. Fosse este o caso, seria aplicável a Súmula de Jurisprudência do TCU 230, em sua versão original, bem como os precedentes, mencionados no parecer do Subprocurador-Geral Lucas Rocha Furtado, no sentido de não imputar débito ao sucessor omisso no dever de prestar contas de convênio/contrato de repasse cujos recursos foram recebidos e administrados por seu antecessor. Eis o teor original da Súmula de Jurisprudência 230, seguido do texto atualizado mediante o recentíssimo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/206/2020/Plenário\" target=\"_blank\">Acórdão 206/2020-TCU-Plenário</a>:   </p><p>\"Compete ao prefeito sucessor apresentar as contas referentes aos recursos federais recebidos por seu antecessor, quando este não o tiver feito ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público com a instauração da competente Tomada de Contas Especial, sob pena de co-responsabilidade.\" (texto antigo) </p><p>\"Compete ao prefeito sucessor apresentar a prestação de contas referente aos recursos federais recebidos por seu antecessor, quando este não o tiver feito e o prazo para adimplemento dessa obrigação vencer ou estiver vencido no período do próprio mandatário sucessor, ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público.\" (texto atual, de acordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/206/2020/Plenário\" target=\"_blank\">Acórdão 206/2020-TCU-Plenário</a>, rel. Min. Raimundo Carreiro) </p><p>7.\t\tO caso ora em análise é de inexecução parcial do objeto contratado, cuja vigência do ajuste abrangeu as gestões dos dois ex-Prefeitos.</p><p>8.\t\tAs parcelas que compõem o total do débito apurado foram efetivamente liberadas e gastas na gestão do Sr. Carlos Frederico de Lemos Moreira Lima, como já mencionei anteriormente. Porém, o sucessor Prefeito Sérgio Barreto de Miranda herdou o ajuste em plena vigência, com parte das obras executadas   e  saldo  restante   da  avença,   cabendo-lhe,  por   força  dos   princípios  da  continuidade </p><p>administrativa e da eficiência, bem gerir o aludido Contrato de Repasse de forma a conduzi-lo a bom termo na concretização do interesse público. </p><p>9.\t\tNão o fez. Foi omisso, deixou de adotar as medidas necessárias seja para retomar a execução da obra paralisada, seja para reparar os defeitos construtivos indicados pela CAIXA ou ainda para justificar tecnicamente perante o concedente eventual impossibilidade de dar continuidade na realização das obras. Preferiu o ex-gestor nada fazer, optou pela atuação mais cômoda, deixando o saldo do ajuste aplicado na conta específica para, ao final, efetuar a devolução ao concedente.</p><p>10.\t\tEsse tipo de gestão de recursos públicos não atende ao interesse público, não cumpre o princípio da eficiência tampouco o da continuidade administrativa, como já ressaltei na proposta de deliberação que apresentei na sessão de 28/01/2020. Isso não é gestão, e sim deszelo na gestão de recursos públicos: além de sequer tentar resgatar a parte executada, deixou o saldo dos recursos do Contrato de Repasse aplicado, sem dar a ele a destinação pactuada, que era a execução das obras, sem apresentação de justificativa técnica. </p><p>11.\t \tConsta do Plano de Trabalho apresentado ao então Ministério da Integração Nacional a seguinte justificativa da proposição do objeto do Contrato de Repasse (peça 1, p. 16) : </p><p>\"As fortes chuvas ocorridas no município em Março de 2005 danificaram a Ponte sobre o Riacho do Mel e as passagens molhada[s] dos Sítios Caninana e Chata impossibilitando o tráfego de qualquer tipo de veículo, fazendo com que fosse criado um acesso precário e provisório às comunidades ligadas por esta ponte. A reconstrução desta ponte e desta passagem molhada beneficiaria uma boa parte da população Panelense que por ali trafega diariamente.\" </p><p>12.\t\tA proposição da avença junto ao concedente foi tecnicamente justificada, tanto que culminou com a celebração do Contrato de Repasse objeto destes autos.  Se o interesse público fosse a desistência de prosseguir na execução das obras, a decisão do Sr. Sérgio Barreto de Miranda deveria estar devidamente fundamentada, seja para descaracterizar a necessidade e importância da obra, contrapondo-se à justificativa da proposição da avença, seja para descrever a impossibilidade técnica de dar a ela seguimento. Porém, nada consta dos autos nesse sentido; o que sobressai é apenas a omissão do prefeito sucessor na gestão do ajuste vigente em seu mandato, contribuindo para o desperdício de recursos públicos.</p><p>13.\t\tHá evolução na jurisprudência do TCU, como já destaquei anteriormente, no sentido de que a inércia administrativa atrai para o prefeito sucessor a responsabilidade pelo prejuízo ao erário, pois ele tem obrigação de encerrar a execução de empreendimento iniciado na gestão anterior, em respeito ao princípio da continuidade administrativa, sempre visando ao interesse público (<b>v.g</b>.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10968/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10968/2015-TCU-Segunda Câmara</a>, rel. Min. Ana Arraes; Acórdãos 13.590/2016 e 6.363/2017, ambos da 2ª Câmara, rel. Min. Marcos Bemquerer Costa) .</p><p>14.\t\tAssim, com as vênias de praxe, mantenho a minuta de Acórdão que ora submeto ao Colegiado, para julgar irregulares as contas dos Srs. Carlos Frederico de Lemos Moreira Lima e Sérgio Barreto de Miranda, condenando-os solidariamente ao pagamento do débito apurado e aplicando individualmente a multa prevista no art. 57 da Lei 8.443/1992. </p><p>\t\tAnte o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>\tT.C.U., Sala das Sessões, em 06 de abril de 2020.    </p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694483", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694483", "EXTENSAOARQUIVO": "doc"}