{"KEY": "ACORDAO-COMPLETO-2405912", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4391/2020 ATA 11/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4391", "ANOACORDAO": "2020", "NUMATA": "11/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos que cuidam de Pedido de Reexame interposto pela Sra. Andresa Carla Guimarães Teixeira, beneficiária da pensão militar instituída pelo Sr. Rodrigo Soares Teixeira, ex-militar da Aeronáutica, na condição de viúva, por intermédio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8685/2019/Segunda Câmara\" target=\"_blank\">Acórdão 8685/2019-TCU-Segunda Câmara</a> (Relator: Ministro Augusto Nardes) .</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p>\t9.1. com fulcro no art. 48 da Lei 8.443/92 c/c os arts. 285 e 286, parágrafo único, do Regimento Interno/TCU, <b>conhecer</b> do Pedido de Reexame para, <b>no mérito, dar-lhe provimento</b>, a fim de <b>julgar legal</b> o ato de pensão militar (peça 4) instituída pelo Sr. Rodrigo Soares Teixeira, ex-militar da Aeronáutica, em favor da Sra. Andresa Carla Guimarães Teixeira, <b>determinado o seu registro</b>;</p><p>\t9.2.\tdar ciência do presente Acórdão à recorrente, informando-lhe que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p>\t9.3. arquivar os presentes autos.</p>", "ASSUNTO": "Pedido de reexame contra decisão que julgou irregular a pensão militar da recorrente.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/04/2020", "ENTIDADE": " Ministério da Defesa - Comando Da Aeronáutica     ", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Andresa Carla Guimaraes Teixeira (XXX.674.948-XX); <br>3.2. Recorrente: Andresa Carla Guimaraes Teixeira (XXX.674.948-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01246520194\" target=\"_blank\">012.465/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de Pedido de Reexame interposto pela Sra. Andresa Carla Guimarães Teixeira (peça 22, p. 12-13) , beneficiária da pensão militar instituída pelo Sr. Rodrigo Soares Teixeira (ato de peça 4) , ex-militar da Aeronáutica, na condição de viúva, por intermédio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8685/2019/Segunda Câmara\" target=\"_blank\">Acórdão 8685/2019-TCU-Segunda Câmara</a> (peça 16) (Relator: Ministro Augusto Nardes) .</p><p class=\"tCU_-_Epígrafe\">2.\tEm atenção ao disposto no art. 69 do Regimento Interno do TCU, transcrevo a parte deliberativa da decisão recorrida:</p><p class=\"tcu_-_ac_-_item_9_-_§§_0\"><i>\"9.1. considerar legais as concessões de pensão militar em benefício de Carla Alexandra de Oliveira, Elizabeth Alves de Lima, Katia Fuhro de Oliveira, Lucia Maria Santos, Maria Aparecida Delgado dos Santos, Maria Carolina Fuhro de Oliveira, Maria Valesca Flores Dembinski, Maria do Carmo Victor de Oliveira, Patricia Fuhro de Oliveira, Roselane Hans Santos, Roselene Hans Santos, Sandra Mara Machado da Silva Pimenta, Shirley Teresinha Godoi Dembinski e Silvana Pereira Guedes, conferindo registro aos correspondentes atos;</i></p><p class=\"tcu_-_ac_-_item_9_-_§§_0\"><i>9.2. considerar ilegal a concessão de pensão militar em favor de Andresa Carla Guimaraes Teixeira, negando registro ao ato (peça 3) ;</i></p><p class=\"tcu_-_ac_-_item_9_-_§§_0\"><i>9.3. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pela interessada indicada no subitem precedente, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p class=\"tcu_-_ac_-_item_9_-_§§_0\"><i>9.4. determinar ao Ministério da Defesa - Comando da Aeronáutica que:</i></p><p class=\"tcu_-_ac_-_item_9_-_§§_0\"><i>9.4.1. no prazo de 15 (quinze) dias, a contar da ciência desta Deliberação, abstenha-se de realizar pagamentos decorrentes do ato impugnado (subitem 9.2 acima) , sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno/TCU;</i></p><p class=\"tcu_-_ac_-_item_9_-_§§_0\"><i>9.4.2. dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, do teor desta Deliberação à Sra. Andresa Carla Guimaraes Teixeira, notadamente no que diz respeito ao direito de opção pelos benefícios legalmente acumuláveis, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência;</i></p><p class=\"tcu_-_ac_-_item_9_-_§§_0\"><i>9.4.3. alerte a interessada de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</i></p><p class=\"tcu_-_ac_-_item_9_-_§§_0\"><i>9.5. esclarecer ao Ministério da Defesa - Comando da Aeronáutica que, caso a interessada opte pela pensão militar, poderá ser emitido novo ato de concessão, submetendo-o a este Tribunal, nos termos da IN/TCU 78/2018;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.6 determinar à Sefip que monitore o cumprimento da medida indicada no subitem 9.4.1 supra, representando a este Tribunal, caso necessário\".</i></p><p class=\"tCU_-_Epígrafe\"><b>Admissibilidade</b></p><p class=\"tCU_-_Epígrafe\">3.\tA Secretaria de Recursos reitera o exame preliminar de admissibilidade (peça 23) , ratificado conforme o meu Despacho à peça 25, por meio do qual admiti o recurso, uma vez que preenchidos os requisitos do art. 48 da Lei 8.443/92 c/c os arts. 285 e 286, parágrafo único, do Regimento Interno/TCU, suspendendo-se os efeitos dos subitens 9.2, 9.4, 9.4.1 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8685/2019/Segunda Câmara\" target=\"_blank\">Acórdão 8685/2019-TCU-Segunda Câmara</a> (Relator: Ministro Augusto Nardes) , em relação à recorrente.</p><p class=\"tCU_-_Epígrafe\"><b>Mérito</b></p><p class=\"tCU_-_Epígrafe\">4.\tTranscrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, excerto da instrução lavrada no âmbito da Secretaria de Recursos (peça 3) , contendo a análise de mérito das razões recursais, cujas conclusões contaram com a anuência do titular daquela unidade técnica (peça 34) , bem como do MP/TCU, representado pelo Procurador Julio Marcelo de Oliveira (peça 35) .</p><p class=\"introdução\">\t\"<i>HISTÓRICO</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.\tTrata-se de pensão militar concedida à viúva de ex-militar, pelo Ministério da Defesa/Comando da Aeronáutica.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.1.\tDe acordo com a vedação inscrita no art. 29 da Lei 3.765/1960, jamais foi permitido o acúmulo de mais de dois benefícios, senão veja-se:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Redação original</i></p><p class=\"tCU_-_Transcrição\">Art. 29. É permitida a acumulação:</p><p class=\"tCU_-_Transcrição\">a) de duas pensões militares;</p><p class=\"tCU_-_Transcrição\">b) de uma pensão militar com proventos de disponibilidade, reforma, vencimentos, aposentadoria ou pensão proveniente de um único cargo civil.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Redação dada pela MP 2.215-10/2001</i></p><p class=\"tCU_-_Transcrição\">Art. 29. É permitida a acumulação:</p><p class=\"tCU_-_Transcrição\">I - de uma pensão militar com proventos de disponibilidade, reforma, vencimentos ou aposentadoria;</p><p class=\"tCU_-_Transcrição\">II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.2.\tNa situação vertente, a interessada, além da pensão militar em análise, segundo registros da Relação Anual de Informações Sociais - RAIS, também receberia os seguintes benefícios:</i></p><p><i>- Vencimentos do cargo de Professor de Nível Médio no Ensino Fundamental, do Governo do Estado de São Paulo, com vínculo pelo RJU estadual, com admissão em 9/3/2009;</i></p><p><i>- Vencimentos do cargo de Professor de Educação Física do Ensino Fundamental, da Prefeitura Municipal de Pirassununga, com vínculo pelo RJU municipal, com admissão em 4/7/2014.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.3.\tAssim, teria havido violação à proibição de acúmulo de mais de dois benefícios previdenciários, prevista no art. 29 da Lei 3.765/1960, o que motivou o julgamento pela ilegalidade da presente pensão.</i></p><p class=\"introdução\"><i>EXAME DE ADMISSIBILIDADE</i></p><p class=\"introdução\"><i>3.\tReitera-se o exame preliminar de admissibilidade (peça 23) , ratificado à peça 25 pelo Relator, Excelentíssimo Senhor Ministro Raimundo Carreiro, que entendeu pelo conhecimento do recurso, uma vez que preenchidos os requisitos do art. 48 da Lei 8.443/92 c/c os arts. 285 e 286, parágrafo único, do Regimento Interno/TCU, suspendendo-se os efeitos dos subitens 9.2, 9.4, 9.4.1 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8685/2019/Segunda Câmara\" target=\"_blank\">Acórdão 8685/2019-TCU-Segunda Câmara</a>, em relação à recorrente.</i></p><p class=\"normal_ (Web) \"><b><i>EXAME DE MÉRITO</i></b></p><p class=\"normal_ (Web) \"><b><i>4. Delimitação</i></b></p><p class=\"normal_ (Web) \"><i>4.1.\tConstitui objeto do presente recurso definir se, de fato, a recorrente seria titular de mais de dois benefícios, situação que, se confirmada, justificaria a mantença da ilegalidade da pensão militar. </i></p><p><b><i>5. Da acumulação de benefícios</i></b></p><p><i>5.1.\tA recorrente aduz que não acumula mais de dois benefícios, com base nos seguintes argumentos:</i></p><p><i>Eis uma descrição dos meus registros de vínculos empregatícios, conforme as cópias anexas das folhas pertinentes da minha CTPS n° 12001. série 00199-SP, exceto a alínea \"b\", do que não tenho registro: </i></p><p><i>de 16/06/2008 a 08/10/2008, vencimentos pela Prefeitura Municipal de Pirassununga-SP;</i></p><p><i> durante o mês de março de 2009, remuneração pelo Governo do Estado de São Paulo, por aulas esporádicas, sem contrato e sem vínculo empregaticio; </i></p><p><i>de 01/04/2009 a 31/01/2011, vencimentos pela Prefeitura Municipal de Pirassununga-SP; </i></p><p><i>de 23/01/2012 a 27/06/2014, remuneração pelo SESI Pirassununga-SP; e </i></p><p><i>de 04/07/2014 a 17/02/2018, vencimentos pela Prefeitura Municipal de Pirassununga-SP. </i></p><p><i>Declaro, ainda, que, depois dos períodos considerados nas relações de emprego acima referidas, mantenho a pensão militar como minha única fonte de renda estável e de sustento, isto é, não recebo nenhum outro valor dos cofres públicos.</i></p><p><i>5.2.\tA recorrente comprova os períodos laborados, referentes às alíneas </i><b><i>a, c,</i></b><i> </i><b><i>d</i></b><i> e </i><b><i>e</i></b><i> supra, com cópia de folhas de sua carteira de trabalho (peça 22, p. 8-11) . No que tange ao período trabalhado no Governo do Estrado de São Paulo (alínea </i><b><i>b</i></b><i>) , traz as seguintes considerações:</i></p><p><i>DECLARO que prestei serviços ao Governo do Estado de São Paulo apenas durante o mês de março de 2009, tendo recebido o valor correspondente em 08/05/2009, como pode ser verificado junto à Secretaria da Fazenda de SP. Todavia, a minha dispensa foi publicada no Diário Oficial de SP apenas a contar de 31/12/2011 (DO-SP de 14/01/2012) ;</i></p><p class=\"introdução\"><i>5.3.\tEx positis, com a devida vênia, ad argumentandum tantum, ainda que, até os dias atuais, persista o vínculo laboral com o Governo do Estado de São Paulo, não restaria caracterizada a percepção de mais de dois benefícios, nos termos do art. 29 da Lei 3.765/1960.   </i></p><p class=\"introdução\"><i>5.4.\tNesse sentir, é de se propor o provimento do recurso, julgando-se legal o ato de peça 4 e determinando-se o seu registro.</i></p><p><b><i>CONCLUSÃO</i></b></p><p class=\"introdução\"><i>6.\tDiante do exposto, conclui-se que não incidiu a acumulação prevista no art. 29 da Lei 3.765/1960 e, por via de consequência, deve ser julgado legal o ato de peça 4, determinando-se o seu registro.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tDiante do exposto, com base no art. 48 da Lei n. 8.443/92, submete-se o presente processo à consideração superior, propondo-se: </i></p><p><i>\ta) conhecer do recurso interposto, para, no mérito, dar-lhe provimento, considerando-se legal o ato de peça 4 e determinando-se o seu registro;</i></p><p><i>\tb) dê ciência do acórdão que for prolatado à recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</i></p><p class=\"tCU_-_Epígrafe\"><b>MANIFESTAÇÃO DO MINISTÉRIO PÚBLICO JUNTO AO TCU</b></p><p class=\"tCU_-_Epígrafe\">5.\tO Ministério Público junto ao Tribunal, representado pelo Procurador Julio Marcelo de Oliveira, manifestou anuência com a proposta da unidade técnica, conforme o Parecer à peça 35, a seguir transcrito:</p><p>\"<i>Em face do que restou apurado nos autos, manifesta-se o Ministério Público de Contas de acordo com a proposta oferecida pela unidade técnica.</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO MILITAR. PERCEPÇÃO SIMULTÂNEA DE MAIS DE DOIS BENEFÍCIOS. ACUMULAÇÃO ILEGAL. DESCUMPRIMENTO DAS REGRAS DO ART. 29 DA LEI 3.765/1960. PEDIDO DE REEXAME. ARGUMENTOS SUFICIENTES PARA ALTERAR O ACÓRDÃO RECORRIDO. PROVIMENTO.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">O Pedido de Reexame interposto pela Sra. Andresa Carla Guimarães Teixeira, beneficiária da pensão militar instituída pelo Sr. Rodrigo Soares Teixeira (ato de peça 4) , ex-militar da Aeronáutica, na condição de viúva, por intermédio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8685/2019/Segunda Câmara\" target=\"_blank\">Acórdão 8685/2019-TCU-Segunda Câmara</a> (peça 16) (Relator: Ministro Augusto Nardes) , pode ser conhecido, uma vez que estão presentes os requisitos do art. 48 da Lei 8.443/92 c/c os arts. 285 e 286, parágrafo único, do Regimento Interno/TCU.</p><p class=\"tCU_-_Epígrafe\">2.\tConsoante registrado no Relatório antecedente, por meio do acórdão recorrido o Tribunal julgou ilegal o ato de pensão instituído em favor da recorrente, negando-lhe registro, em razão de possível violação à proibição de acúmulo de mais de dois benefícios previdenciários, prevista no art. 29 da Lei 3.765/1960.</p><p class=\"tCU_-_Epígrafe\">3.\tApós analisar os argumentos da recorrente, a Secretaria de Recursos, com o apoio do Ministério Público junto ao TCU, propõe dar provimento ao Pedido de Reexame para julgar o ato de peça 4 legal e determinar o seu registro.</p><p class=\"tCU_-_Epígrafe\">4.\tDe fato, na presente fase recursal a Sra. Andresa Carla Guimarães Teixeira logrou comprovar que não tem outra fonte de renda além da pensão militar, não infringindo, portanto, as disposições do art. 29 da Lei 3.765/1960.</p><p class=\"tCU_-_Epígrafe\">5.\tNesse passo, deve ser dado provimento ao pedido de reexame, afim de julgar legal o ato de pensão militar instituída pelo Sr. Rodrigo Soares Teixeira (ato de peça 4) em favor da recorrente.</p><p class=\"tCU_-_Epígrafe\">6.\tAnte o exposto, acolho a manifestação uníssona da Serur, cujas conclusões que contaram com a anuência do MP/TCU incorporo às minhas razões de decidir, e voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704178", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704178", "EXTENSAOARQUIVO": "doc"}