{"KEY": "ACORDAO-COMPLETO-2402072", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4401/2020 ATA 11/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4401", "ANOACORDAO": "2020", "NUMATA": "11/2020", "ACORDAO": "<p class=\"list_Paragraph\">VISTA, relatada e discutida a tomada de contas especial referente ao Contrato de Repasse 233.007-87/2007 (Siafi 596392) .</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas “b” e “c”<b> </b>e § 3º, 19, 23, inciso III, 26, 28, incisos I e II, e 57 da Lei 8.443/1992 c/c os arts. 214, inciso III, alínea “a”, e 215 a 217 do Regimento Interno, em: </p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.1. julgar irregulares as contas de José Antônio Nogueira de Sousa e Robson Santana Rocha Freires;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2. condená-los, solidariamente, ao recolhimento aos cofres do Tesouro Nacional das quantias especificadas a seguir, atualizadas monetariamente e acrescidas de juros de mora desde as datas indicadas até a data do pagamento:</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência</b></p></td></tr><tr>\t<td><p>11.829,49</p></td>\t<td><p>22/12/2008</p></td></tr><tr>\t<td><p>63.525,08</p></td>\t<td><p>19/6/2009</p></td></tr><tr>\t<td><p>95.411,38</p></td>\t<td><p>25/8/2009</p></td></tr><tr>\t<td><p>141.406,06</p></td>\t<td><p>16/12/2009</p></td></tr><tr>\t<td><p>40.748,48</p></td>\t<td><p>15/7/2010</p></td></tr><tr>\t<td><p>10.151,40</p></td>\t<td><p>18/10/2012</p></td></tr></tbody></table><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.3. aplicar multa de R$ 195.000,00 (cento e noventa e cinco mil reais) a José Antônio Nogueira de Sousa e de R$ 130.000,00 (cento e trinta mil reais) a Robson Santana Rocha Freires, a serem recolhidas aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.4. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.5. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.6. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelos responsáveis antes do envio do processo para cobrança judicial;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.7. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento das notificações, e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada prestação; </p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.8. alertar aos responsáveis que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.9. recomendar ao Município de Santana/AP que, se ainda não o fez, conclua a obra iniciada com recursos do Contrato de Repasse 233.007-87/2007 (Siafi 596392) ;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.10. enviar cópia deste acórdão:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.10.1. à Caixa Econômica Federal e à Secretaria Especial do Desenvolvimento Social do Ministério da Cidadania, para ciência;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.10.2. ao procurador-chefe da Procuradoria da República no Amapá, para as providências que entender cabíveis.</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.11. enviar, ainda, cópia deste acórdão, acompanhado do relatório e do voto que o fundamentaram e dos documentos às peças 14 (p. 43/5) e 34 (p. 3/4) , ao Tribunal de Contas do Estado do Amapá, para subsidiar eventual apuração de irregularidades na construção do restaurante popular que foi objeto do Contrato de Repasse 233.007-87/2007 (Siafi 596392) quanto aos recursos municipais e/ou estaduais empregados.</p>", "ASSUNTO": "Tomada de contas especial decorrente da não conclusão de contrato de repasse que objetivou a construção de restaurante popular e a aquisição de equipamentos e utensílios, com análise de respostas a citações e diligência.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/04/2020", "ENTIDADE": " Caixa Econômica Federal, Ministério do Desenvolvimento Social e Combate à Fome (atual Ministério da Cidadania) e Município de Santana/AP.", "INTERESSADOS": "3. Responsáveis: José Antônio Nogueira de Sousa (CPF XXX.570.492-XX) e Robson Santana Rocha Freires (CPF XXX.500.322-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00763720152\" target=\"_blank\">007.637/2015-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1034514-25.2022.4.01.0000", "siglaOrgao": "TRF-1", "linkProcessoJudicial": "", "nomeAutor": "ROBSON SANTANA ROCHA FREIRES"}, {"numProcessoJudicial": "1034514-25.2022.4.01.0000", "siglaOrgao": "TRF-1", "linkProcessoJudicial": "", "nomeAutor": "ROBSON SANTANA ROCHA FREIRES"}, {"numProcessoJudicial": "1010657-59.2022.4.01.3100", "siglaOrgao": "JFAP", "linkProcessoJudicial": "", "nomeAutor": "ROBSON SANTANA ROCHA FREIRES"}, {"numProcessoJudicial": "1010657-59.2022.4.01.3100", "siglaOrgao": "JFAP", "linkProcessoJudicial": "", "nomeAutor": "ROBSON SANTANA ROCHA FREIRES"}], "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como parte deste relatório a instrução à peça 18, que foi elaborada na então Secretaria de Controle Externo no Estado do Pará - Secex/PA e contou com a anuência dos dirigentes daquela unidade técnica (peças 19/20) :</p><p>“<b>INTRODUÇÃO</b></p><p class=\"list_Paragraph\">Cuidam os autos de Tomada de Contas Especial (TCE) instaurada pela Caixa Econômica Federal (CEF) , em desfavor do Sr. José Antônio Nogueira de Sousa, prefeito do município de Santana/AP, no período de 2005 a 2012, em razão do não cumprimento do objeto pactuado no Contrato de Repasse 233.007-87/2007, Siafi 596392, celebrado em 13/11/2007 com a União, por intermédio do Ministério do Desenvolvimento Social e Combate à fome - MDS (peça 1, p. 42-54) .</p><p class=\"list_Paragraph\">O objeto do ajuste tinha por finalidade a construção de restaurante popular, incluindo a aquisição de equipamentos e utensílios, no Município de Santana/AP (peça 1, p. 42) .</p><p><b>HISTÓRICO</b></p><p class=\"list_Paragraph\">Conforme disposto na cláusula quarta do Contrato 233.007-87 foram previstos R$ 1.310.719,93 para a execução do objeto, dos quais R$ 1.200.000,00 seriam repassados pela contratante e R$ 110.719,93 corresponderiam à contrapartida (peça 1, p. 44) . </p><p class=\"list_Paragraph\">O contrato foi firmado em 13/11/2007 e vigeu desde o dia de sua celebração até 30/06/2013, devendo a prestação de contas final ser apresentada até 29/8/2013 (peça 1, p. 98) .</p><p class=\"list_Paragraph\">Os recursos federais foram repassados em seis parcelas, conforme demonstrativo e extrato acostados à peça 1, p. 96 e p. 100-102, remontando o valor histórico total de R$ 363.071,89.</p><p class=\"list_Paragraph\">Entre 01/08/2008 e 30/06/2010 a CEF realizou cinco vistorias ao local da obra, emitindo relatórios de acompanhamento de empreendimento nos dias 01/08/2008, 09/04/2009, 30/07/2009, 28/11/2009 e 30/06/2010. Atestou-se a execução de 35,59% dos serviços previstos, correspondente ao montante de R$ 385.494,80 (peça 1, p. 68-94) .</p><p class=\"list_Paragraph\">Em 27/05/2010 a CEF notificou a prefeitura de Santana/AP para que retomasse a execução das obras sob pena de instauração de TCE (peça 1, p. 8) .  </p><p class=\"list_Paragraph\">Em 08/04/2013, o MDS enviou o ofício 622/2013 ao Sr. Robson Santana, prefeito de Santana/AP, notificando-o de que o contrato 233.007-87/2007, com vigência até 30/06/2013, encontrava-se com 37% de sua execução física concluída, e solicitando a manifestação formal da municipalidade no prazo de 30 dias para que informasse acerca da inauguração do restaurante. Solicitou, ainda, que a prestação de contas fosse enviada no prazo avençado (peça 1, p. 144-145) .  </p><p class=\"list_Paragraph\">Em 24/10/2013, a CEF enviou os ofícios 715/2013 e 714/2013, aos senhores José Antônio Nogueira de Sousa e Robson Santana Rocha Freires, respectivamente, informando-os acerca da instauração da TCE caso não regularizada a pendência referente a inexecução parcial do objeto pactuado (peça 1, p. 10-12) .</p><p class=\"list_Paragraph\">Em 20/12/2013, o município de Santana/AP solicitou à CEF a baixa e imediata suspensão do registro de inadimplência do Contrato de Repasse 233.007-87/2007, uma vez que adotou providências com vistas a apurar os fatos que resultaram em dano ao erário (peça 1, p. 160 e p. 164-174) .</p><p class=\"list_Paragraph\">O Relatório do Tomador de Contas Especial, emitido em 30/1/2014, considerou que houve prejuízo ao erário causado pelo Sr. José Antonio Nogueira de Sousa em razão do não cumprimento do objeto pactuado no Contrato de Repasse 233.007-87 (Siafi 596392) , com débito no valor original de R$ 363.071,89 (peça 1, p. 176-179) .</p><p class=\"list_Paragraph\">Consignou, ainda, que o senhor Robson Santana Rocha Freires ajuizou ação na justiça para responsabilizar o Sr. José Antonio e encaminhou requerimento ao MDS solicitando instauração de TCE. </p><p class=\"list_Paragraph\">A Controladoria-Geral da União emitiu relatório e certificado de auditoria ratificando as conclusões do tomador de contas especial quanto à caracterização do dano ao erário e certificou a irregularidade das contas do responsável (peça 1, p. 194-198) . O dirigente do Órgão de Controle Interno emitiu parecer de sua competência, bem assim houve pronunciamento ministerial (peça 1, p. 199 e p. 206) .</p><p class=\"list_Paragraph\">O exame preliminar foi realizado pela Secex-AP em 23/4/2015 (peça 2) .</p><p class=\"list_Paragraph\">Instrução acostada à peça 5 propôs a citação do Sr. José Antônio Nogueira de Sousa, CPF XXX.570.492-XX, prefeito do Município de Santana/AP no período de 2005-2012, a qual se materializou em 19/8/2015, mediante ofício 1698/2015-TCU/SECEX-PA (peças 9 e 10) .</p><p class=\"list_Paragraph\">Após solicitar prorrogação de prazo (peça 11) , o responsável apresentou alegações de defesa em 21/9/2015 (peça 14) .</p><p><b>ALEGAÇÕES DE DEFESA (peça 14) </b></p><p class=\"list_Paragraph\">Por meio de seus representantes, o Sr. José Antonio Nogueira de Sousa alegou inicialmente ofensa ao devido processo legal, uma vez que não lhe foi concedido o exercício da ampla defesa e contraditório, de modo que o processo encontra-se eivado de vício insanável (peça 14, p. 2-12) .</p><p class=\"list_Paragraph\">Alegou que <i>‘antes de a Corte de Contas deliberar pela conversão dos autos em TCE, necessário se faz o chamamento em audiência dos então gestores [...] para, no prazo de 30 (trinta) dias, apresentarem suas razões de justificativa em relação aos fatos apontados [...].’</i> (peça 14, p. 14) .</p><p class=\"list_Paragraph\">Afirmou que o ônus da prova é do órgão instaurador, na fase interna, e do julgador, na fase externa. Lembrou que não há nos autos prova substancial que indique débito, tampouco vontade consciente (dolo) de causar dano ao erário.  </p><p class=\"list_Paragraph\">Mencionou que o contrato, firmado em 13/11/2007, vigeu desde sua celebração até 30/6/2013, devendo a prestação de contas ser apresentada até 29/8/2013.</p><p class=\"list_Paragraph\">A CEF realizou 5 vistorias ao local da obra, sendo que o relatório de acompanhamento de 30/6/2010 atestou a execução de 35,59 % dos serviços previstos, correspondente ao montante de R$ 385.494,80. Nessa ocasião, a contratante notificou a prefeitura para que retomasse a execução dos serviços sob pena de instauração de TCE.</p><p class=\"list_Paragraph\">Em resposta, a prefeitura retomou a obra e solicitou a reprogramação dos serviços, a qual foi aprovada em 30/10/2012, 60 dias antes do término do mandato do Sr. José Antonio.</p><p class=\"list_Paragraph\">Realizou medições e pagamentos de acordo com as rígidas normas da CEF, deixando recursos na conta do convênio, o qual teve prazo dilatado até 30/6/2013. Desse modo, o responsável pela paralisação das obras foi o prefeito sucessor, o Sr. Robson Rocha Freires.</p><p class=\"list_Paragraph\">Terminou sua gestão deixando a conta corrente do convênio com R$ 570.000,00, acrescidos de correção. Afirmou que a medição realizada em 30/6/2010 atestou execução de 35,59% dos serviços previstos, e a realizada em 10/10/2012, 55,60%.</p><p class=\"list_Paragraph\">Mencionou que em novembro de 2012 licitou, contratou e realizou serviços de esquadria de alumínio no valor de R$ 102.526,57, sendo que até o término do mandato em dezembro de 2012, a CEF não tinha autorizado o pagamento dos mesmos.  </p><p class=\"list_Paragraph\">Executou o percentual de 75,11% dos serviços, sendo este reduzido para 55,60% após reprogramação de valores.</p><p class=\"list_Paragraph\">Tratou a avença com zelo e responsabilidade, inexistindo desvio de recursos ou contratações suspeitas que ensejem qualquer tentativa de burlar as finanças públicas. Adotou diversas providências: a) cumpriu exigências de regularização fundiária; b) cumpriu exigências do órgão ambiental; c) terminou seu mandato com o convênio vigente e com os devidos pagamentos realizados; e d) prestou informações solicitadas pela CGU.</p><p class=\"list_Paragraph\">Alegou, por outro lado, que a gestão do Sr. Robson Rocha, seu sucessor, deixou o contrato expirar, não renovou a licença ambiental e não prestou informações solicitadas pelo Ministério do Desenvolvimento Social em 18/3/2013, por meio do ofício 55/2013.</p><p class=\"list_Paragraph\">Solicitou a realização de nova visita técnica a fim de aferir a atual situação da obra, uma vez que realizou serviços até o término de seu mandato, em dezembro de 2012, e a última fiscalização ocorreu em 2010. Solicitou, ainda, a responsabilização do Sr. Robson Rocha e a exclusão de sua responsabilidade. </p><p class=\"list_Paragraph\">Por fim, solicitou a declaração de nulidade do processo, face à ofensa à ampla defesa e ao contraditório e, caso não atendida esta preliminar, solicitou o acolhimento de sua defesa, a responsabilização do Sr. Robson Rocha e o arquivamento do processo.</p><p><b>ANÁLISE DAS ALEGAÇÕES DE DEFESA </b></p><p class=\"list_Paragraph\">No tocante à ofensa ao devido processo legal mediante ausência de ampla defesa e contraditório, tal argumento deve ser afastado de pronto. À peça 1, p. 10, encontra-se o ofício 715/2013 endereçado ao Sr. José Antonio e recebido por Rutilene de Almeida em 29/10/2013.</p><p class=\"list_Paragraph\">Além disso, a citação realizada em 19/8/2015, a qual resultou na apresentação de alegações de defesa (peça 14) ora analisadas, configura a abertura do contraditório ao responsável, inexistindo vício insanável no presente processo.    </p><p class=\"list_Paragraph\">Quanto ao ônus da prova e à solicitação de realização de nova vistoria <i>in loco</i>, convém destacar que a jurisprudência desta Corte de Contas há muito consolidou o entendimento de que constitui ônus do gestor a produção das evidências necessárias para comprovar o adequado uso dos recursos públicos que lhe foram confiados, consoante disposições contidas no art. 70, parágrafo único, da Constituição Federal, e no art. 93 do Decreto-lei 200/1967, não cabendo a este Tribunal, portanto, realizar diligência para a obtenção de provas em favor do aludido gestor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2007/Plenário\" target=\"_blank\">Acórdão 1599/2007-TCU-Plenário</a>, 611/2007-1ª Câmara e 1.098/2008-2ª Câmara) .</p><p class=\"list_Paragraph\">Os recursos, no montante de R$ 363.071,89, foram recebidos e totalmente geridos durante sua gestão, sendo que a conta corrente apresentou saldo nulo em 18/10/2012 (peça 1, p. 100-102) .</p><p class=\"list_Paragraph\">No tocante à responsabilização do prefeito sucessor, verifica-se que o senhor Robson Santana Rocha Freires adotou providências com vistas a resguardar o erário, mediante responsabilização do Sr. José Antonio, encaminhando requerimento ao MDS solicitando instauração de TCE, o que afasta sua responsabilidade em relação às irregularidades verificadas no contrato em tela (peça 1, p. 160-168) . </p><p class=\"list_Paragraph\">Quanto ao alegado percentual de serviços executados, de 75,11%, posteriormente reduzido para 55,60%, o responsável não trouxe elementos fornecidos pelo contratante que corroborassem essa informação.</p><p class=\"list_Paragraph\">Tampouco comprovou por meio de documentos o alegado saldo na conta corrente no valor de R$ 570.000,00. Pelo contrário, observando-se o extrato de 18/10/2012, tem-se que o saldo da referida conta é nulo (peça 1, p. 102) .</p><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">A análise das alegações de defesa apresentadas (peça 14) permite concluir que o Sr. José Antonio Nogueira de Sousa não afastou as irregularidades verificadas na execução do Contrato de Repasse 233.007-87/2007, Siafi 596392, que resultaram na inexecução do objeto previsto. Propõe-se, por conseguinte, rejeitar suas alegações de defesa apresentadas, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas.</p><p class=\"list_Paragraph\">Os argumentos de defesa tampouco lograram afastar o débito imputado. Ademais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, as contas do Sr. José Antonio devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992. </p><p><b>BENEFÍCIOS DAS AÇÕES DE CONTROLE EXTERNO</b></p><p>40.\tEntre os benefícios do exame desta tomada de contas especial pode-se mencionar a expectativa de controle, o débito imputado e a sanção aplicada pelo Tribunal, conforme anexo da Portaria Segecex 10, de 30/3/2012.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">41.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"list_Paragraph\">41.1\trejeitar as alegações de defesa apresentadas pelo Sr. José Antônio Nogueira de Sousa.</p><p class=\"list_Paragraph\">41.2\tjulgar irregulares as contas do Sr. José Antônio Nogueira de Sousa, CPF XXX.570.492-XX, prefeito do Município de Santana/AP no período de 2005-2012, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea ‘c’, 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do RI/TCU, condenando-o ao pagamento das importâncias a seguir especificadas e fixando-lhe o prazo de 15 dias para que comprove perante este Tribunal, em respeito ao art. 214, inciso III, alínea ‘a’, do RI/TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><p class=\"list_Paragraph\">Ocorrência: não comprovação da boa e regular aplicação de recursos federais recebidos através do Contrato de Repasse 233.007-87/2007, Siafi 596392, celebrado em 13/11/2007, entre o Município de Santana/AP e a União, por intermédio do Ministério do Desenvolvimento Social e Combate à Fome - MDS, cujo objeto consistia na construção de um restaurante popular e aquisição de equipamentos e utensílios:</p><p class=\"list_Paragraph\">· Conduta:</p><p class=\"list_Paragraph\">não cumprimento do objeto pactuado por meio do contrato 233.007-87/2007, correspondente à construção de restaurante popular e aquisição de equipamentos e utensílios no Município de Santana/AP  (art. 22 e art. 38, inciso II, alínea ‘a’ ambos da IN STN 1/1997; cláusula terceira, item 3.2, do Contrato 233.007-87/2007) .</p><p class=\"list_Paragraph\">Quantificação do débito (peça 17) :</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Data da ocorrência</p></td>\t<td><p class=\"list_Paragraph\">Valor original (R$) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">22/12/2008</p></td>\t<td><p class=\"list_Paragraph\">11.829,49</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">19/06/2009</p></td>\t<td><p class=\"list_Paragraph\">63.525,08</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/2009</p></td>\t<td><p class=\"list_Paragraph\">95.411,38</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">16/12/2009</p></td>\t<td><p class=\"list_Paragraph\">141.406,06</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">15/07/2010</p></td>\t<td><p class=\"list_Paragraph\">40.748,48</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">18/10/2012</p></td>\t<td><p class=\"list_Paragraph\">10.151,40</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Valor atualizado até 14/02/2016</p></td>\t<td><p class=\"list_Paragraph\">R$ 549.202,66 </p></td></tr></tbody></table><p class=\"list_Paragraph\">41.3\taplicar, com fundamento no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, multa individual ao Sr. José Antonio Nogueira de Sousa, fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea ‘a’, do RI/TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão que vier a ser proferido até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor.</p><p class=\"list_Paragraph\">41.4\tautorizar, desde logo, a cobrança judicial da dívida nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, caso não atendida a notificação.</p><p class=\"list_Paragraph\">41.5\tautorizar, desde logo, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, caso seja do interesse do responsável, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, corrigida monetariamente, os juros de mora devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992 c/c o art. 217, § 2º, do RI/TCU.</p><p class=\"list_Paragraph\">41.6\tencaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis.”</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU - MPTCU, no parecer à peça 21, discordou dessa proposta de encaminhamento, como se segue:</p><p>“ (...) </p><p>6.\tCom as vênias de estilo, entendemos que a Unidade Técnica, ao analisar as informações coligidas aos autos, não atentou para aspectos essenciais à apreciação do mérito destas contas especiais.</p><p>7.\tVem a propósito, pois, fazer um breve relato dos fatos atinentes ao contrato de repasse em questão.</p><p>8.\tEm 30/06/2008 – antes de autorizar o início das obras do restaurante, em 04/07/2008 –, a CEF aprovou a primeira reprogramação da avença, alterando o regime de execução dos serviços para administração direta, o que resultou na diminuição do valor total pactuado da quantia de R$ 227.445,93, correspondente à parcela de BDI, que ficou como saldo disponível do ajuste (peça 1, pp. 42-54, 138, peça 14, pp. 15 e 24) . </p><p>9.\tA CEF realizou cinco vistorias às obras, entre 31/07/2008 e 25/06/2010 (peça 1, pp. 68-94) . Na última delas, aprovou a execução de serviços com valor acumulado de R$ 385.494,80, que correspondia a 75% do valor orçado das obras do restaurante. A essa altura, as fundações, estruturas, paredes e coberturas estavam concluídas, e já haviam sido executados cerca de 80% dos serviços de revestimentos, instalações elétricas, hidrossanitárias e de drenagem e de 50% dos pavimentos e dos forros, com boa qualidade, consoante atestou a CEF.</p><p>10.\tEntretanto, a opção pela administração direta das obras não se revelou adequada, devido às dificuldades para prestar contas dos serviços executados – que foram, inclusive, objeto de questionamentos por parte da Controladoria-Geral da União à CEF e à Prefeitura de Santana/AP –, e aos consequentes atrasos e interrupções no ritmo dos trabalhos. Assim, foi feita nova reprogramação do contrato de repasse, mediante processo que se iniciou em 2011 e que foi finalmente aprovado pela CEF em 16/12/2012 (peça 1, pp. 134-140, peça 14, pp. 28-29, 43-45) . Essa segunda reprogramação retornou ao regime inicialmente pactuado para a administração das obras e incorporou aperfeiçoamentos ao projeto do restaurante (peça 1, pp. 124-128, peça 14, p. 29) .</p><p>11.\tAdemais, há evidências da retomada dos serviços ainda na gestão do Senhor José Antônio Nogueira de Sousa. Em 05/10/2012, a CEF efetuou o desbloqueio de sexta parcela de recursos, no valor de R$ 11.088,37 (não incluída no débito por ela apurado) , e, apesar de não constar dos autos o respectivo relatório de acompanhamento de engenharia emitido previamente com o atesto dos serviços, conforme a sistemática usual em contratos de repasses, foi juntado pelo defendente o boletim de medição e a solicitação de pagamento correspondentes (peça 1, p. 4, peça 14, pp. 35 e 36) . Também consta dos autos termo de adjudicação do serviço de fornecimento e instalação de esquadrias de alumínio para o restaurante popular, datado de 26/11/2012 (peça 14, p. 38) .</p><p>12.\tPor fim, ante a iminência do fim da gestão do então prefeito, foi prorrogada a vigência do ajuste até 30/06/2013. E, na transição entre os governos, foram repassados para a equipe técnica do prefeito sucessor todas as informações e documentos pertinentes à execução do empreendimento, consoante se verifica do ‘Relatório Técnico Situacional’ elaborado por técnicos da Secretaria Municipal de Infraestrutura e Projetos e juntado aos autos pelo defendente (peça 14, pp. 25-31, 42) .</p><p>13.\tOs fatos acima narrados permitem concluir que o Senhor José Antônio Nogueira de Sousa, em que pese não tenha logrado implementar o objeto do contrato de repasse durante seu mandato, adotou as providências de sua alçada com vistas a permitir a continuidade das obras pelo gestor seguinte. E, considerando que os pagamentos no âmbito de contratos de repasse somente ocorrem após vistoria prévia pela CEF para atestar a regularidade dos serviços executados, eventuais falhas procedimentais por ele praticadas não ensejam a impugnação de despesas. Destarte, cumpre acolher as alegações de defesa apresentadas pelo ex-prefeito e excluir a responsabilidade que lhe foi atribuída no presente feito.</p><p>14.\tNa situação, seria de se indagar do prefeito sucessor, Senhor Robson Rocha Santana Freires, as providências administrativas por ele adotadas com vistas a dar andamento às obras em comento. Isso porque eventual omissão de sua parte implicaria a inutilidade dos serviços até então executados, com o consequente desperdício dos recursos públicos, falta grave o suficiente para configurar a responsabilidade do gestor subsequente em face de valores que não foram por ele geridos.</p><p>15.\tNesse aspecto, há evidências de que o Senhor Robson Rocha Santana Freires estava adotando providências tendentes a dar seguimento às obras em tela, conforme se depreende dos relatórios à peça 14, pp. 25-31,39-41.</p><p>16.\tObserva-se, contudo, que o então Secretário Nacional de Segurança Alimentar e Nutricional do MDS, Senhor Arnoldo de Campos, por meio do Ofício n.º 622/13-GABIN/SESAN/MDS, de 08/04/2013, notificou o referido prefeito de que o contrato de repasse não mais poderia ser prorrogado, em razão de vedação legal contida no art. 57, inciso II, da Lei n.º 8.666/1993, e solicitou manifestação formal da Prefeitura quanto à conclusão do objeto até o fim da vigência do ajuste, 30/06/2013 (peça 1, p. 144-146) .</p><p>17.\tDiante dessa perspectiva, e tendo em vista que os técnicos da municipalidade apontaram a necessidade de prorrogar o contrato de repasse por mais um ano para viabilizar a adoção das providências administrativas necessárias à conclusão das obras e à aquisição dos equipamentos e utensílios para o restaurante popular, o prefeito se manifestou, por intermédio do Procurador-Geral do Município de Santana, no sentido de requerer ao órgão federal a instauração de TCE em desfavor de seu antecessor (peça 1, pp. 160-168, peça 14, pp. 39-41) . </p><p>18.\tE assim foi feito. A CEF, ao autuar esta TCE em novembro de 2013, providenciou a devolução dos recursos disponíveis na conta vinculada ao contrato de repasse (R$ 1.262.637,07 para os cofres da União e R$ 65.183,95 para o município de Santana/AP) , e consignou, expressamente, que a instauração do feito decorreu da solicitação, pelo MDS, de cancelamento dos contratos de repasse de 2005 a 2007 com execução físico-financeira entre 0,1% e 99,9%, nos termos do Ofício n.º 644/13-/GABIN/SESAN/MDS, de 12/04/13 (peça 1, pp. 6, 120-123) .</p><p>19.\tA propósito, causa estranheza a motivação apresentada para a decisão do MDS por não prorrogar o contrato de repasse em questão, de que haveria vedação legal à prorrogação da vigência do ajuste por prazo superior a 60 meses, nos termos do art. 57, inciso II, da Lei n.º 8.666/1993. É que tal normativo estabelece limite máximo às prorrogações sucessivas de contratos de prestação de serviços de forma continuada, situação que não se amolda ao caso vertente.</p><p>20.\tVale observar que, à luz da doutrina e da jurisprudência pacífica da Corte de Contas, diferenciam-se os contratos de prestação de serviços por prazo determinado dos contratos de execução de obra (também denominados contratos por escopo) .</p><p>21.\tNos contratos por escopo, inexistindo motivos para sua rescisão ou anulação, a extinção do ajuste somente se opera com a conclusão do objeto e o seu recebimento pela Administração, e, expirado o prazo de sua vigência sem a conclusão do respectivo objeto, é possível a devolução de prazo, com espeque no art. 79, § 5.º, da Lei n.º 8.666/1993. </p><p>22.\tJá nos ajustes por tempo determinado, o prazo constitui elemento essencial e imprescindível para a eficácia do objeto avençado, qual seja, a prestação de determinado serviço. E, no caso de se tratar de serviço a ser prestado de forma contínua – a exemplo dos serviços de conservação e manutenção e vigilância – o prazo original da avença pode ser sucessivamente prorrogado, até o limite de 60 meses, desde que demonstrada a vantagem para a Administração, com amparo no mencionado art. 57, inciso II, da Lei n.º 8.666/1993.</p><p>23.\tDestarte, as informações trazidas aos autos indicam que o ato administrativo consubstanciado no Ofício n.º 622/13-GABIN/SESAN/MDS, encaminhado à Prefeitura de Santana/AP, está eivado de vício insanável em sua origem.</p><p>24.\tNo contexto fático delineado, parece-nos pouco razoável exigir que o então prefeito questionasse a legalidade, conveniência e oportunidade da decisão emanada pelo órgão federal concedente dos recursos em não mais prorrogar o contrato de repasse, sendo despiciendo incluí-lo no polo passivo processual.</p><p>25.\tA nosso ver, a não conclusão do objeto e o potencial prejuízo aos cofres públicos disso decorrente derivam, fundamentalmente, do ato unilateral do então Secretário Nacional de Segurança Alimentar e Nutricional do MDS, que, com fundamentação legal equivocada, notificou o referido gestor municipal a respeito da impossibilidade de prorrogar o contrato de repasse em questão. Tal conduta irregular afigura-se grave e justifica a audiência do gestor, com vistas a eventual aplicação de sanção pela Corte de Contas.</p><p>26.\tDiante de todo o exposto, esta representante do Ministério Público manifesta-se, em linha distinta à proposta pela Secex-PA às peças 18 a 20, no sentido de que:</p><p>\ti) sejam acolhidas as alegações de defesa apresentadas pelo Senhor José Antônio Nogueira de Sousa, excluindo a responsabilidade que lhe foi atribuída no presente feito;</p><p>\tii) seja dada ciência ao Ministério do Desenvolvimento Social e Agrário dos vícios constatados nos ofícios n.º 622/13 e n.º 644/13-GABIN/SESAN/MDS, ensejadores de potencial prejuízo à União;</p><p>\tiii) seja assinado prazo para que o Ministério do Desenvolvimento Social e Agrário, em conjunto com a Caixa Econômica Federal e o município de Santana/AP, adotem as providências necessárias com vistas à conclusão das obras do restaurante popular objeto do Contrato de Repasse n.º 233.007-87/2007 e à aquisição de equipamentos e bens para seu adequado funcionamento, de modo a evitar a concretização do potencial dano aos cofres federais, dando ciência das medidas acordadas à Secex-AP, para o devido acompanhamento;</p><p>\tiv) seja avaliada, pela nobre Relatora, a conveniência e oportunidade de determinar a audiência do Senhor Arnoldo de Campos, Secretário Nacional de Segurança Alimentar e Nutricional do MDS à época dos fatos ora discutidos, acerca das irregularidades nos ofícios acima mencionados.”</p><p class=\"tCU_-_Epígrafe\">3.\tEntretanto, no despacho à peça 22, deliberei pela adoção de outras medidas saneadoras.</p><p class=\"tCU_-_Epígrafe\">4.\tApós a efetivação dessas medidas, foi elaborada a instrução parcialmente transcrita a seguir, que contou com a anuência dos dirigentes da então Secex/PA (peças 43/5) :</p><p>“6.\tNa instrução preliminar à peça 5 (citação) e 18 (mérito) estão circunstanciados os demais elementos do caso, concordando-se com conclusões do relatório do tomador de contas da Caixa (peça 1, p. 176-179) e do relatório de auditoria da Controladoria-Geral da União (peça 1, p. 194-197) , quanto ao dano ao erário e a sua motivação, quanto ao responsável, com a instrução de mérito propondo julgar irregulares as contas do ex-prefeito o Sr. José Antônio Nogueira de Sousa, dentre outras propostas de encaminhamento, devido à ocorrência/irregularidade e conduta, abaixo, com débito equivalente aos valores desbloqueados e creditados na conta corrente vinculada (R$ 363.071,89, valor histórico) :</p><p class=\"list_Paragraph\">Ocorrência: não comprovação da boa e regular aplicação de recursos federais recebidos através do Contrato de Repasse 233.007-87/2007, Siafi 596392, celebrado em 13/11/2007, entre o Município de Santana/AP e a União, por intermédio do Ministério do Desenvolvimento Social e Combate à Fome - MDS, cujo objeto consistia na construção de um restaurante popular e aquisição de equipamentos e utensílios:</p><p class=\"list_Paragraph\">Conduta: não cumprimento do objeto pactuado por meio do contrato 233.007-87/2007, correspondente à construção de restaurante popular e aquisição de equipamentos e utensílios no Município de Santana/AP (art. 22 e art. 38, inciso II, alínea ‘a’ ambos da IN STN 1/1997; cláusula terceira, item 3.2, do Contrato 233.007-87/2007) .</p><p>7.\tA Ministra Relatora observou que, apesar do ex-prefeito sucessor ter implementado medidas a fim de dar prosseguimento às obras, discerniu das conclusões da unidade técnica, determinando a restituição do processo a Secex (PA) , a fim de que fossem citados os responsáveis solidários, os Srs. José Antônio Nogueira de Sousa e Robson Santana Rocha Freires, e que fosse realizado diligência ao município de Santana (AP) para que fosse informada a situação atual das obras do contrato de repasse, e se esclarecesse se o restaurante popular havia sido concluído e qual destinação dado ao imóvel onde ocorreram as intervenções civis do objeto do ajuste (peças 21 e 22) .</p><p>8.\tA unidade técnica pronunciou-se para dar cumprimento às determinações da Ministra Relatora (peça 24) :</p><p>\ta) citando os ex-prefeitos os Srs. José Antônio Nogueira de Sousa e Robson Santana Rocha Freires, devido às irregularidades e condutas abaixo:</p><p class=\"list_Paragraph\"><b>Irregularidade</b>: não comprovação da boa e regular aplicação de recursos federais recebidos através do Contrato de Repasse 233.007-87/2007, Siafi 596392, celebrado em 13/11/2007, entre o Município de Santana/AP e a União, por intermédio do Ministério do Desenvolvimento Social e Combate à Fome - MDS, cujo objeto consistia na construção de um restaurante popular e aquisição de equipamentos e utensílios:</p><p class=\"list_Paragraph\"><b>Conduta:</b> não cumprimento do objeto pactuado por meio do contrato 233.007-87/2007, correspondente à construção de restaurante popular e aquisição de equipamentos e utensílios no Município de Santana/AP (art. 22 e art. 38, inciso II, alínea ‘a’ ambos da IN STN 1/1997; cláusula terceira, item 3.2, do Contrato 233.007-87/2007) .</p><p><b>Débito </b> (peça 23) :</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Data da ocorrência</p></td>\t<td><p class=\"list_Paragraph\">Valor original (R$) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">22/12/2008</p></td>\t<td><p class=\"list_Paragraph\">11.829,49</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">19/06/2009</p></td>\t<td><p class=\"list_Paragraph\">63.525,08</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/2009</p></td>\t<td><p class=\"list_Paragraph\">95.411,38</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">16/12/2009</p></td>\t<td><p class=\"list_Paragraph\">141.406,06</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">15/07/2010</p></td>\t<td><p class=\"list_Paragraph\">40.748,48</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">18/10/2012</p></td>\t<td><p class=\"list_Paragraph\">10.151,40</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Valor atualizado até 31/01/2018</p></td>\t<td><p class=\"list_Paragraph\">R$ 593.406,57 </p></td></tr></tbody></table><p>\tb) diligenciando o município de Santana (PA) para que informasse a situação atual das obras objeto do contrato de repasse 233.007-87/2007 (Siafi 596392) , celebrado com o então Ministério do Desenvolvimento Social e Combate à Fome (MDS) /Caixa, e se esclarecesse se foram concluídas e, em caso positivo, a destinação dada ao imóvel onde ocorreram as intervenções civis da obra.</p><p>9.\tOs responsáveis foram comunicados, com o ex-prefeito José Antônio permanecendo silente, o ex-prefeito Robson Santana apresentando alegações de defesa à peça 35 e o município de Santana (AP) atendendo à diligência por intermédio do envio de respostas insertas nas peças 34 ou 36.</p><p><b>EXAME TÉCNICO</b></p><p><b>Análise da resposta à diligência</b></p><p>10.\tA Secretaria Municipal de Infraestrutura e Projetos de Santana (AP) , em parecer técnico de 13/3/2018, informou que foram contratados serviços para conclusão do restaurante popular, por intermédio da execução do Contrato 003/2015-PMS, firmado por aquela municipalidade e a empresa Construções Empreendimentos e Comércio Ltda.-ME (CONEC) , CNPJ 34.939.397/0001-01, com valor contratual de R$ 383.143,29, com recursos oriundos do tesouro municipal (peça 34, p. 3-4) .</p><p>10.1.\tO prazo para execução dos serviços foi de quatro meses com início em 27/4/2015 e término em 24/8/2015, sendo que na única medição dos serviços, em 10/6/2015, a obra complementar apresentava 45,66% de execução física. Em seguida, em 10/10/2016, verificou-se que a obra foi paralisada e que o que foi construído até então não tinha funcionalidade, com o ente municipal solicitando ao TCU um prazo de 180 dias para saneamento das irregularidades deste processo de TCE, ou seja, colocar em funcionamento o restaurante popular objeto do contrato de repasse (peça 34, p. 3-5) .</p><p>10.2.\tNão há nenhum óbice para que as obras de conclusão do restaurante popular, no âmbito do Contrato 003/2015-PMS, sejam retomadas, tanto porque trata-se de contratação com recursos próprios do município de Santana (AP) , de interesse para a comunidade, quanto porque os municípios são dotados de autonomia administrativa, não cabendo ao órgão de controle externo adentrar no mérito do ato administrativo do gestor municipal, na oportunidade e conveniência de decidir a respeito aplicação dos dinheiros públicos, resguardando-se a obrigação de prestar contas.</p><p>10.3.\tDesse modo, recomenda-se que o município de Santana (AP) conclua as obras de instalação do restaurante popular em tela, já que retomou as obras em 2015 e para o melhor proveito daquilo que foi edificado.</p><p><b>Análise das alegações de defesa do ex-prefeito Robson Santana</b></p><p>11.\tO ex-prefeito Robson Santana aduziu que solicitou a prorrogação do contrato de repasse,  sendo que o MDS não aprovou a dilação do prazo do contrato. Desse modo, o defendente avaliou que não poderia dar andamento à execução do contrato, sem a anuência do Contratante, ainda que houvesse recursos repassados e desbloqueados pela Caixa suficientes para a conclusão da obra. Por conseguinte, não deu continuidade a execução do contrato e solicitou ao MDS instaurasse tomada de contas especial em desfavor do ex-prefeito antecessor, o Sr. José Antônio, com posterior comunicação à Caixa (peça 35 e peça 1, p. 160-168) .</p><p>11.1.\tPor conseguinte, o defendente solicitou sua retirada do polo passivo da TCE e atribuição de responsabilidade pelo dano ao ex-prefeito José Antônio, solidariamente, ao Sr. Arnoldo Campos, servidor do MDS que negou a prorrogação do contrato de repasse (peça 1, p. 144-145 e peça 35) .</p><p>12.\tAs alegações de defesa do ex-prefeito Robson Santana não acrescentaram novos elementos que pudessem elidir sua responsabilidade, tendo sido, inclusive, apreciados pelo MPTCU e pela Ministra Relatora.</p><p>12.1.\tA Ministra Relatora observou que o ex-prefeito sucessor, diante de determinação de 8/4/2013 do MDS de que o contrato não ia ser prorrogado e contando com ainda quase 60 dias para o fim da vigência, fora o prazo que teve desde o início de seu mandato em 2013, não deu andamento à obra, optando por requerer ao ente federal a instauração da tomada de contas especial contra o ex-prefeito antecessor, o que resultou na adoção das providências pertinentes pelo MDS/Caixa, como a instauração de TCE, e inclusive a devolução dos recursos disponíveis na conta vinculada (peças 1, p. 6, 144-145 e 160-168; peça 14, p. 39-41; devolução de R$ 1.262.637,07 aos cofres da União e R$ 65.183,95 aos do município de Santana (AP) , à peça 1, 120-123 e peça 14, p. 46; e peça 22) .</p><p>12.2.\tEm situação similar, o restaurante popular em Macapá (PA) , que teria a vigência expirada também em junho/2013, teve o pedido de prorrogação da execução efetuada pela gestão do prefeito sucessor atendida pelo MDS, com obras concluídas e o equipamento público em funcionamento. Por isso, acrescentou a Ministra Relatora, não se cogitou a realização de audiência ao MDS e considerou-se que o ex-prefeito Robson Santana não envidou esforços para concluir obra, ainda mais porque no seu mandato, haviam recursos suficientes disponibilizados na conta corrente vinculada, o ajuste estava em vigor e com avançado estágio de execução e não parecia sustentável sua opção de paralisar a obra ‘sem qualquer tentativa de prorrogar o prazo da avença’ (peça 22, p. 2) .</p><p>12.3.\tDesse modo, alinhamo-nos ao posicionamento da Ministra Relatora de que o ex-prefeito sucessor concorreu para o dano ao erário, pois contou com recursos e tempo disponível de vigência do contrato para finalizar a obra de construção do restaurante popular em Santana (AP) , optando por adotar medidas administrativas junto ao MDS em 16/7/2013, com a avença já vencida, o que não contribuiu para o término das obras e desperdiçou os recursos públicos já aplicados (peça 1, p. 164-168) .</p><p>12.4.\tRejeitam-se as alegações de defesa do responsável, com proposta de julgar irregulares suas contas, com o débito incidindo sobre as parcelas desbloqueadas a partir da data em que assumiu o cargo de prefeito municipal de Santana (AP) , a partir de 1/1/2013, e não da data de crédito das seis parcelas desbloqueadas do contrato de repasse.</p><p><b>EXAME TÉCNICO</b></p><p><b>Análise da revelia do ex-prefeito responsável </b></p><p>13.\tRegularmente notificado, o ex-prefeito o Srs. José Antônio não atendeu à citação e não se manifestou quanto à irregularidade de não conclusão do restaurante popular, obra com previsão de conclusão de quatro meses, conforme plano de trabalho proposto, que se estendeu a vigência de 2007 a 2013, tendo mais de cinco anos em seu mandato para concluí-la, não concluindo o objeto pactuado. Isso redundou no motivo da TCE e impugnação dos gastos incorridos, pois o que foi executado não apresentava funcionalidade. Transcorrido o prazo regimental fixado e mantendo-se inerte o responsável, impõe-se que seja considerado revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p>14.\tAo não apresentar sua defesa, o responsável deixou de produzir prova para elidir sua conduta ilícita, em afronta as normas que impõem ao gestor público a obrigação legal de, sempre que demandado pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas repassadas, a exemplo do que propugna Lei 4.320/1964, artigo 63, §§ 1° e 2°, Decreto n° 93.873/1986, art. 36, § 2° e 93 e Constituição Federal, art. 70, Parágrafo Único.</p><p>15.\t Observe-se que, em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme preceitua o art. 202, §§ 2º e 6º do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>-Ministro Relator Bruno Dantas, 2.455/2015-1ª Câmara-Ministro Relator Bruno Dantas, 3.604/2015-TCU-1ª Câmara-Ministro Relator Bruno Dantas, 5.070/2015-2ª Câmara-Ministro Relator André Carvalho e 2.424/2015-TCU - Plenário-Ministro Relator Benjamin Zymler) .</p><p><b>Prescrição da pretensão punitiva do TCU</b></p><p>16.\tCom relação à ocorrência da prescrição da pretensão punitiva, prevalece neste Tribunal o entendimento de que a Lei 9.873/1999, que regula a ação punitiva movida pela Administração Pública Federal no exercício do poder de polícia, e o Decreto 20.910/1932, que disciplina a cobrança de dívidas passivas da União, dos estados e dos municípios, não se aplicam aos processos de controle externo.</p><p>17.\tDiante da inexistência de normativo específico acerca da prescrição das sanções no âmbito dos processos do TCU, a jurisprudência se consolidou no sentido de aplicar as regras gerais estabelecidas no art. 205 do Código Civil de dez anos para a prescrição, conforme os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2073/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2073/2011-TCU-Primeira Câmara</a>-Ministro Relator José Múcio Monteiro, 5/2003-Segunda Câmara-Ministro Relator Benjamin Zymler e 474/2011- Plenário-Ministro Relator José Jorge.</p><p>18.\tNo presente caso, a prestação de contas final do contrato de repasse venceu em 30/6/2013 e a determinação para que os responsáveis fossem citados pelo dano ocasionado ao erário deu-se em 15/5/2017 (peça 22) , com o despacho da Ministra Relatora, com notificação daqueles responsáveis em 2018 (peças 28, 32, 37, 38) , antes de dez anos, interrompendo a prescrição (Código Civil, art. 205) . Reconhecida a interrupção do prazo prescricional, nos termos do art. 202, inciso I, do Código Civil, não existe no presente processo óbice ao exercício da ação punitiva por parte do Tribunal.</p><p><b>CONCLUSÃO</b></p><p>19.\tPropõe-se, por conseguinte, o julgamento pela irregularidade das contas dos ex-prefeitos José Antônio e Robson Santana com fundamento no art. 16, inciso III, alínea ‘c’ da Lei 8.443/1992, condenando-os em débito, com aplicação de multa do art. 57 daquela lei, dentre outras propostas de encaminhamento.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>20.\tAnte os fatos expostos, submetemos os autos à apreciação, propondo:</p><p>\ta) <b>considerar</b>, para todos os efeitos, revel o Sr. José Antônio Nogueira de Sousa, CPF XXX.570.492-XX, ex-prefeito municipais de Santana (AP) , dando-se prosseguimento ao processo, conforme preceitua o art. 12, § 3º, da Lei 8.443/1992 c/c o art. 202, § 8º, do RI/TCU;</p><p>\tb) <b>rejeitar </b>as alegações de defesa apresentadas pelo Sr. Robson Santana Rocha Freires, CPF XXX.500.322-XX, ex-prefeito municipal de Santana (AP) , gestão 2013-2016;</p><p class=\"normal_ (Web) \">\tc) <b>julgar irregulares</b> as contas do Sr. José Antônio Nogueira de Sousa, CPF XXX.570.492-XX, ex-prefeito municipal de Santana (AP) , gestões 2005-2012, com fundamento no art. 1º, inciso I, 16, inciso III, alínea ‘c’ , 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c com os art. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do RI/TCU, condenando-o ao pagamento da importância a seguir especificada e fixando-lhe o prazo de 15 dias para que comprove perante este Tribunal, em respeito ao art. 214, inciso III, alínea ‘a’, do RI/TCU, o recolhimento da dívida aos cofres do Ministério do Desenvolvimento Social e Combate à Fome (MDS) , atualizada monetariamente, e acrescida de juros de mora calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência</b></p></td>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência</b></p></td></tr><tr>\t<td><p>11.829,49</p></td>\t<td><p>22/12/2008</p></td>\t<td><p>141.406,06</p></td>\t<td><p>16/12/2009</p></td></tr><tr>\t<td><p>63.525,08</p></td>\t<td><p>19/6/2009</p></td>\t<td><p>40.748,48</p></td>\t<td><p>15/7/2010</p></td></tr><tr>\t<td><p>95.411,38</p></td>\t<td><p>25/8/2009</p></td>\t<td><p>10.151,40</p></td>\t<td><p>18/10/2012</p></td></tr></tbody></table><p>            Valor atualizado até 15/10/2018, com juros: R$ 813.863,07 (peça 41) </p><p class=\"normal_ (Web) \">\td) <b>julgar irregulares</b> as contas do Sr. Robson Santana Rocha Freires, CPF  XXX.500.322-XX, ex-prefeito municipal de Santana (AP) , gestão 2013-2016, com fundamento no art. 1º, inciso I, 16, inciso III, alínea ‘c’ , 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c com os art. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do RI/TCU, condenando-o ao pagamento da importância a seguir especificada e fixando-lhe o prazo de 15 dias para que comprove perante este Tribunal, em respeito ao art. 214, inciso III, alínea ‘a’, do RI/TCU, o recolhimento da dívida aos cofres do Ministério do Desenvolvimento Social e Combate à Fome (MDS) , atualizada monetariamente, e acrescida de juros de mora calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência</b></p></td>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência</b></p></td></tr><tr>\t<td><p>11.829,49</p></td>\t<td><p>1/1/2013</p></td>\t<td><p>141.406,06</p></td>\t<td><p>1/1/2013</p></td></tr><tr>\t<td><p>63.525,08</p></td>\t<td><p>1/1/2013</p></td>\t<td><p>40.748,48</p></td>\t<td><p>1/1/2013</p></td></tr><tr>\t<td><p>95.411,38</p></td>\t<td><p>1/1/2013</p></td>\t<td><p>10.151,40</p></td>\t<td><p>1/1/2013</p></td></tr></tbody></table><p>            Valor atualizado até 15/10/2018, com juros: R$ 576.081,11 (peça 42) </p><p>\te) <b>aplicar</b>, com fundamento no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, aos responsáveis, fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea ‘a’, do RI/TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão que vier a ser proferido até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</p><p class=\"normal_ (Web) \">\tf) <b> autorizar, </b>desde logo, a cobrança judicial das dívidas nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, caso não atendida à notificação;</p><p>\tg) <b>autorizar</b>, desde logo, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, caso seja do interesse dos responsáveis, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, corrigida monetariamente, os juros de mora devidos, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992 c/c o art. 217, § 2º, do RI/TCU;</p><p>\th) <b>encaminhar</b> cópia do acórdão ao Procurador-Chefe da Procuradoria da República no Amapá, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis, alertando-o de que o voto e o relatório da deliberação podem ser consultados no endereço www.tcu.gov.br/acordaos;</p><p>\ti) <b> dar ciência</b> da deliberação aos Srs. José Antônio Nogueira de Sousa, CPF XXX.570.492-XX, e Robson Santana Rocha Freires, CPF XXX.500.322-XX, em obediência ao art. 18, § 6º, da Resolução-TCU 170/2004, e ao Ministério do Desenvolvimento Social e Combate à Fome (MDS) e à Caixa Econômica Federal (Caixa) ;</p><p>\tj) <b>recomendar</b> ao município de Santana (AP) , na pessoa de seu atual prefeito municipal, que conclua as obras do restaurante popular, com recursos próprios, obra iniciada com recurso do Contrato de Repasse 233.007-87/2007, Siafi 596392.”</p><p class=\"tCU_-_Epígrafe\">5.\tO MPTCU divergiu parcialmente dessa proposta, nos seguintes termos (peça 46) :</p><p>\t“ (...) </p><p>5.\tEndossamos, no essencial, as análises da Unidade Instrutiva. Pedimos escusas, todavia, para dissentir da proposta de responsabilizar o Senhor Robson Santana Rocha Freires pelo dano apurado, pelas razões a seguir expostas.</p><p>6.\tSegundo informou a Secretaria Municipal de Infraestrutura e Projetos de Santana/AP, em 2015 foi contratada a empresa Construções Empreendimentos e Comércio Ltda.-ME para concluir as obras do restaurante popular (Contrato n.º 003/2015-PMS, com valor de R$ 383.143,29, financiado com recursos municipais) .</p><p>7.\tA execução do contrato, com prazo previsto de quatro meses, teve início em 27/04/2015, e na única medição efetuada, em 10/06/2015, constatou-se a realização de 45,66% dos serviços complementares contratados (77,26% das obras do restaurante popular) . Todavia, a execução desse contrato também restou paralisada por falta de recursos financeiros, decorrente da crise econômica nacional, que reduziu substancialmente os repasses constitucionais e as receitas arrecadadas pelo município (peça 34, pp. 3-4) .</p><p>8.\tTal situação perdurou pelo menos até agosto/2018, consoante notícia veiculada na mídia, que relata que as obras continuavam paralisadas, devido à ausência de condições financeiras para o município retomar o projeto, e que o local servia como ponto de venda e uso de drogas https://g1.globo.com/ap/amapa/noticia/2018/08/30/mp-cobra-entrega-de-restaurante-popular-em-obras-ha-11-anos-em-santana-no-ap.ghtml (acesso em 27/02/2020) .</p><p>9.\tAssim, permanecem hígidos os fundamentos para a imputação de débito em valor correspondente aos recursos públicos federais aplicados no âmbito do contrato de repasse em exame.</p><p>10.\tA propósito da responsabilidade por recompor os cofres da União, não há dúvida quanto ao nexo entre as condutas praticadas pelo Senhor José Antônio Nogueira de Sousa e o dano verificado. Em vista dos fatos sintetizados em nosso primeiro parecer nos autos (peça 21) , ainda em 2008, durante seu primeiro mandato, o então prefeito pleiteou alteração no regime de execução dos serviços para administração direta, consistente na realização de licitação para fornecimento dos insumos e no emprego de mão de obra da Prefeitura para a execução dos serviços.</p><p>11.\tAo assim proceder, o Senhor José Antônio Nogueira de Sousa assumiu os riscos inerentes a essa opção. O fato de a CEF ter autorizado a reprogramação da avença não afasta sua responsabilidade em face dos problemas que vieram a ocorrer e que, em última instância, ensejaram a não conclusão do objeto do contrato de repasse ainda durante seu mandato de prefeito.</p><p>12.\tBem assim, o fato de ele ter assegurado uma adequada transição entre os governos, assegurando que a equipe técnica do prefeito seguinte tivesse todas as informações e documentos pertinentes à execução do empreendimento e pudesse concluir as obras, embora seja revelador de sua boa-fé no presente caso – e, por isso, mereça ser ponderado na dosimetria da sanção legal aplicável –, também não tem o condão de desonerá-lo de sua responsabilidade pelos prejuízos havidos.</p><p>13.\tPor outro lado, no que se refere ao Senhor Robson Rocha Santana Freires, não vislumbramos nos elementos juntados aos autos evidências de omissão relevante e determinante para a não retomada das obras, pressuposto para sua condenação a ressarcir os valores aplicados na gestão anterior.</p><p>14.\tVale destacar que o aludido gestor, tendo assumido o cargo em janeiro/2013, vinha adotando providências tendentes a dar prosseguimento às obras objeto do contrato de repasse. Todavia, em abril/2013, foi notificado pelo então Secretário Nacional de Segurança Alimentar e Nutricional do MDS quanto à impossibilidade de prorrogação do ajuste e, por conseguinte, à necessidade de finalizar a implantação do empreendimento até o fim da vigência, em junho/2013.</p><p>15.\tUma vez que os técnicos da municipalidade apontaram a necessidade de mais um ano para viabilizar as providências administrativas necessárias à conclusão das obras e à aquisição dos equipamentos e utensílios para o restaurante popular, o prefeito, por intermédio do Procurador-Geral do Município de Santana, acabou por requerer ao órgão federal a instauração de TCE em desfavor de seu antecessor.</p><p>16.\tA autuação da TCE, em novembro de 2013, ensejou a devolução dos recursos disponíveis na conta vinculada ao contrato de repasse (R$ 1.262.637,07 para os cofres da União e R$ 65.183,95 para o município de Santana/AP) . Cabe ressaltar o registro da CEF de que ‘o fato que enseja a instauração de TCE é o Ofício 644/13/GABIN/SESAN/MDS de 12/04/13, o qual solicita o cancelamento dos contratos de repasse de 2005 e 2007, com execução físico-financeira entre 0,1% e 99,9%, solicitada através da Comunicação Eletrônica emitida pela GECOE01 em 24/04/2013’ (peça 1, p. 6) .</p><p>17.\tNão obstante seja factível, atualmente, se cogitar de outras providências passíveis de serem adotadas pelo então prefeito junto à CEF com vistas a viabilizar a prorrogação do contrato de repasse, há que se reconhecer a dificuldade de se apontar que medidas seriam essas. Ademais, como visto, ainda durante seu mandato foi intentada a conclusão das obras com recursos municipais, tentativa que não logrou ser bem sucedida em razão da escassez de recursos orçamentários, circunstância fora de seu controle.</p><p>18.\tAssim, o conjunto fático-probatório coligido aos autos, a nosso ver, não permite estabelecer conduta diversa exigível desse gestor, o que impede configurar sua responsabilidade pelo dano em apuração.</p><p>19.\tAnte o exposto, esta representante do Ministério Público de Contas, em linha de parcial concordância com a proposta de encaminhamento oferecida pela Unidade Instrutiva às peças 43-45, manifesta-se no sentido de: i) acatar as alegações de defesa apresentadas pelo Senhor Robson Santana Rocha Freires e julgar suas contas regulares com ressalva; e ii) rejeitar parcialmente as alegações de defesa apresentadas pelo Senhor José Antônio Nogueira de Sousa e julgar irregulares suas contas, condenando-o a restituir aos cofres do Tesouro Nacional o débito apurado nos autos, com os acréscimos de atualização monetária e juros de mora, e aplicando-lhe a multa prevista no art. 57 da Lei n.º 8.443/1992.”</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Rivaldo Valente Freire (OAB/AP 992-A e OAB/PA 9.236) e outros representando José Antônio Nogueira de Sousa; <br>8.2. Elenildo Barbosa da Fonseca (OAB/AP 3.595) representando Robson Santana Rocha Freires. ", "REPRESENTANTEMP": "Procuradora-geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL REFERENTE A CONTRATO DE REPASSE QUE OBJETIVOU A CONSTRUÇÃO DE RESTAURANTE POPULAR E AQUISIÇÃO DE EQUIPAMENTOS E UTENSÍLIOS. NÃO CONCLUSÃO DO OBJETO. CITAÇÃO DE EX-PREFEITOS. INSUFICIÊNCIA DAS ALEGAÇÕES DE DEFESA PARA DESCARACTERIZAR A IRREGULARIDADE E A CULPABILIDADE DOS ENVOLVIDOS. IRREGULARIDADE DAS CONTAS, COM CONDENAÇÃO SOLIDÁRIA AO RESSARCIMENTO DO DÉBITO E APLICAÇÃO DE MULTAS INDIVIDUAIS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado do Pará - Secex/PA.", "VOTO": "<p class=\"tCU_-_Epígrafe\">Esta tomada de contas especial foi instaurada em decorrência do não cumprimento do objeto do Contrato de Repasse 233.007-87/2007 (Siafi 596392) , celebrado pela União, por intermédio do então Ministério do Desenvolvimento Social e Combate à Fome - MDS, representado pela Caixa Econômica Federal - Caixa, com o Município de Santana/AP, para construção de restaurante popular e aquisição de equipamentos e utensílios, pelo valor total de R$ 1.310.719,93, incluída a contrapartida de R$ 110.719,93.</p><p class=\"header\">2.\tO contrato vigorou de 13/11/2007 a 30/6/2013, com prazo para prestação de contas até 29/8/2013. Dos recursos federais, foram desbloqueados R$ 363.071,89, em valores históricos. </p><p class=\"header\">3.\t\tInicialmente, foi citado apenas o ex-prefeito José Antônio Nogueira de Sousa (gestor de 2005 a 2012 - peças 9/10) . A então Secretaria de Controle Externo no Estado do Pará - Secex/PA analisou as alegações de defesa apresentadas (peça 14) e concluiu que seriam insuficientes para esclarecer a inexecução contratual. Assim, a unidade técnica propôs, em essência, a irregularidade das contas especiais daquele ex-prefeito, com imputação de débito e multa (peças 18/20) .</p><p class=\"tCU_-_Ep’grafe\">4.\tO Ministério Público junto ao TCU - MPTCU, em sua primeira manifestação (peça 21) , sugeriu acolher as alegações de defesa e excluir a responsabilidade do ex-prefeito, por ponderar que, embora ele não tenha logrado implementar o objeto do contrato de repasse durante seu mandato, adotou as providências de sua alçada para permitir a continuidade das obras pelo gestor seguinte. Em relação à responsabilidade do prefeito sucessor (Robson Santana Rocha Freires, gestão de 2013 a 2016) , o MPTCU defendeu ser prescindível incluí-lo no polo passivo processual, sobretudo em face dos vícios constatados nos Ofícios 622/2013 e 644/2013-GABIN/SESAN/MDS.</p><p class=\"tCU_-_Ep’grafe\">5.\tDestarte, o MPTCU propôs, além das providências indicadas no item anterior, dar ciência ao ente federal sobre as ocorrências, assinar prazo para que fossem adotadas as medidas necessárias à conclusão do objeto do ajuste e avaliar a conveniência e a oportunidade de realizar a audiência de Arnoldo de Campos, então secretário Nacional de Segurança Alimentar e Nutricional do MDS à época dos fatos, acerca dos indícios de irregularidades apontados.</p><p class=\"tCU_-_Ep’grafe\">6.\tEntretanto, preliminarmente, diante de evidências de que o prefeito sucessor Robson Santana Rocha Freires concorreu para o dano ao erário e de que, em consequência, não seria oportuno efetuar a audiência cogitada pelo <i>Parquet</i>, determinei a realização de novas citações, desta feita chamando ambos os ex-prefeitos para responder solidariamente pelo débito, bem como de diligência ao ente municipal visando a obter informações sobre a situação recente da obra.</p><p class=\"tCU_-_Ep’grafe\">7.\tO ex-prefeito José Antônio Nogueira de Sousa não voltou a se manifestar. </p><p class=\"tCU_-_Ep’grafe\">8.\tDesse modo, a unidade técnica examinou a defesa do prefeito sucessor e a resposta à diligência e propôs, em suma, considerar o primeiro prefeito revel, julgar irregulares as contas de ambos os responsáveis, com condenação em débito e aplicação de multa, além de recomendar ao Município de Santana/AP que conclua as obras do restaurante popular, com recursos próprios.</p><p class=\"tCU_-_Ep’grafe\">9.\tA Procuradoria se pronunciou de acordo com essa proposta, exceto no que diz respeito à responsabilização de Robson Freires pelo dano, que, no seu entender, deveria ter suas contas julgadas regulares com ressalva.</p><p class=\"tCU_-_Ep’grafe\">II</p><p class=\"tCU_-_Ep’grafe\">10.\tFeito esse breve resumo do trâmite processual, em preliminar, verifica-se que não é o caso de decretar a revelia do ex-prefeito José Antônio Nogueira de Sousa, uma vez que juntou aos autos sua defesa, à peça 14. Ainda que tenha sido novamente citado, em virtude da inclusão de mais um responsável no polo passivo, a relação jurídico-processual já estava formada desde a primeira citação. No segundo momento, era necessária apenas a ciência para nova manifestação, se fosse do seu interesse. Nesse sentido é o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/668/2020/Plenário\" target=\"_blank\">Acórdão 668/2020-TCU-Plenário</a>, da relatoria do ministro Benjamin Zymler, por exemplo.</p><p class=\"tCU_-_Ep’grafe\">11.\tNo que diz respeito à nulidade suscitada na defesa daquele ex-prefeito, sob a alegação de não lhe ter sido assegurado o exercício do contraditório e da ampla defesa antes da instauração desta tomada de contas especial, observe-se que esse procedimento não é obrigatório na fase interna do processo, mesmo assim, consta que o ex-prefeito foi notificado pela Caixa na fase administrativa (peça 1, p. 10) e a citação pelo TCU ocorreu de forma regular; não há, portanto, nulidade.</p><p class=\"tCU_-_Ep’grafe\">III</p><p class=\"tCU_-_Ep’grafe\">12.\tQuanto ao mérito das contas, as defesas foram insuficientes para descaracterizar a irregularidade referente à não conclusão do objeto do contrato de repasse. Aliás, os responsáveis reconheceram o fato. Na verdade, até hoje, não se tem notícia sobre o término da obra, pois as últimas informações são de que, embora tenha sido assinado novo ajuste visando à sua finalização (Contrato 003/2015-PMS) , com aplicação de recursos municipais, os serviços foram novamente paralisados.</p><p class=\"tCU_-_Ep’grafe\">13.\tTrata-se de caso típico de desperdício de recursos públicos canalizados para execução de obra que não gerou qualquer funcionalidade ou benefício para a coletividade. Nessa situação, não cabe a este Tribunal conceder prazo para conclusão da obra, como aventado na nota técnica juntada à peça 34, p. 3/4, porquanto a matéria escapa à competência do TCU, ante a inexistência de recursos federais na execução do Contrato 003/2015-PMS. Isso, contudo, não prejudica a realização da recomendação proposta nos pareceres, até porque, segundo informações colacionadas pelo MPTCU, o local estaria, em agosto de 2018, servindo como ponto de venda e uso de drogas.</p><p class=\"tCU_-_Ep’grafe\">14.\tAdicionalmente, é oportuno enviar cópia do interior teor da deliberação a ser proferida e da mencionada nota técnica ao Tribunal de Contas do Estado do Amapá, bem como dos documentos à peça 14, p. 43/5 (que dão conta da existência de recursos estaduais na execução da obra - Convênio 015/2008-SEINF/GEA/PMS) , para subsidiar sua atuação, em face da notícia de nova paralisação dos trabalhos.</p><p class=\"tCU_-_Ep’grafe\">IV</p><p class=\"tCU_-_Ep’grafe\">15.\tEm relação à responsabilidade de José Antônio Nogueira de Sousa, destaque-se que a obra tinha duração prevista de 120 dias e se iniciou em 4/7/2008, sendo, ao que tudo indica, factível sua conclusão ao término da vigência inicial do contrato, em dezembro de 2008. No entanto, nas vistorias realizadas pela Caixa em 31/7/2008, 6/4/2009, 30/7/2009, 27/11/2009 e 25/6/2010, foram detectados baixos percentuais acumulados de execução (1,19%, 7,60%, 17,22%, 31,48% e 35,59%, respectivamente - peça 1, p. 68/94) .</p><p class=\"tCU_-_Ep’grafe\">16.\tEm sua defesa (peça 14) , o ex-prefeito afirmou que, na presença de dificuldades para execução direta dos serviços, adotou providências para reprogramar a execução do objeto, que somente teria sido aprovada em outubro de 2012, perto do término do seu período de gestão. De fato, constata-se que reprogramações foram aprovadas em outubro e dezembro de 2012 (peça 1, 126/32) . Todavia, não foram informadas as datas das solicitações, e os documentos comprobatórios não constam dos autos, de modo que, em vista do longo tempo decorrido desde o início da obra, não há como presumir a implementação pelo gestor de medidas tempestivas para finalizar o objeto durante seu período de gestão. </p><p class=\"tCU_-_Ep’grafe\">17.\tNão transparece razoável que uma obra com duração prevista de quatro meses não pudesse ser executada no prazo de mais de quatro anos desde seu início até o encerramento do segundo mandato do prefeito, especialmente ao se levar em conta que os recursos federais foram repassados e que, para o seu desbloqueio, competiria ao gestor apenas ter aprovada a execução física e financeira, além de provar o aporte da contrapartida (cláusula sexta do contrato, subitem 6.1 - peça 1, p. 46) . Ademais, no período em que a obra esteve sob o regime de execução direta, ainda havia a possibilidade de autorização de saque dos recursos antecipadamente (subitem 6.1.1 da mesma cláusula) .</p><p class=\"tCU_-_Ep’grafe\">18.\tO ex-prefeito alegou ter executado outros serviços da obra, além dos atestados nas vistorias, até o final do seu período de gestão, que corresponderiam ao acumulado de 75%, mas não trouxe provas robustas para comprovar essa execução. Decerto, não é devido a este Tribunal determinar a realização de nova vistoria, conforme requerido pelo responsável, pois o ônus da prova em matéria de aplicação de recursos públicos é invertido: compete aos responsáveis demonstrar sua correta destinação, o que não ocorreu no presente caso.</p><p class=\"tCU_-_Ep’grafe\">19.\tDe todo modo, considerando que a obra efetivamente não foi finalizada e que os recursos então bloqueados foram restituídos à União, qualquer despesa adicional não interfere na quantificação do débito efetuada nestes autos, equivalente ao total dos recursos desbloqueados.</p><p class=\"tCU_-_Ep’grafe\">20.\tDiante disso, não há como afastar a responsabilidade do ex-prefeito José Antônio Nogueira de Sousa nem concluir que suas condutas foram marcadas pela boa-fé (situação que ensejaria a fixação de novo prazo para recolhimento do débito, consoante as disposições do art. 202, §§ 2º e 3º, do Regimento Interno) , inclusive porque outras falhas foram observadas pela Controladoria-Geral da União na execução do objeto (existência de contratação por dispensa de licitação por emergência/calamidade sem a comprovação dessa situação, início das obras sem licença ambiental, etc. - peças 1, p. 134/6, e 14, p. 43) .</p><p class=\"tCU_-_Ep’grafe\">V</p><p class=\"tCU_-_Ep’grafe\">21.\tQuanto ao ex-prefeito Robson Santana Rocha Freires, com as vênias de estilo por divergir do último parecer do MPTCU, entende-se que sua defesa também foi insuficiente para excluir a culpabilidade. </p><p class=\"tCU_-_Ep’grafe\">22.\tO ex-gestor, além de se reportar a argumentos contidos nas primeiras manifestações da unidade técnica e do MPTCU, limitou-se a afirmar que requerera a prorrogação do contrato de repasse, porém seu pedido não foi aprovado pelo MDS, o que o teria levado a solicitar a instauração de tomada de contas especial contra o prefeito anterior, ainda que houvesse recursos na conta do ajuste suficientes para a conclusão da obra.</p><p class=\"tCU_-_Ep’grafe\">23.\tConcorda-se que, se fosse considerado apenas o Ofício 622/13-GABIN/SESAN/MDS, de 8/4/2013, por meio do qual o então titular da Secretaria Nacional de Segurança Alimentar e Nutricional do MDS notificou o prefeito de que o contrato de repasse não mais poderia ser prorrogado, em razão da vedação contida no art. 57, inciso II, da Lei 8.666/1993, e solicitou manifestação formal da prefeitura quanto à conclusão do objeto até o fim da vigência do ajuste (peça 1, p. 144/6) , poderia haver dúvidas sobre a pertinência de adoção de outras medidas para buscar a prorrogação do ajuste de forma a permitir a conclusão do seu objeto. </p><p class=\"tCU_-_Ep’grafe\">24.\tTodavia, as evidências mostram que a falta de questionamentos sobre a aplicação desse dispositivo ao contrato em tela não era razoável do ponto de vista do gestor médio. A cláusula décima sexta do contrato firmado admitia a sua prorrogação quando fato superveniente impedisse a consecução do objeto no prazo acordado (peça 1, p. 52) . Além disso, expediente anterior daquela secretaria, datado de 18/3/2013 (Ofício 055/2013 - DEISP/SESAN/MDS) , já havia solicitado informações sobre o andamento da obra e as providências que estavam sendo tomadas para a inauguração do restaurante e acenava para a possibilidade de resolver os problemas vivenciados, como se deduz dos seguintes itens do expediente (peça 14, p. 47/8) :</p><p class=\"tCU_-_Ep’grafe\">“3. Informamos ainda que segundo sistemática adotada pela área gestora do programa deste MDS, e frente ao tempo de assinatura do instrumento, a gestão local deverá apresentar um cronograma final de finalização das obras com a proposta de uma data para inauguração, considerando a data final da vigência do contrato, uma vez que não será mais possível o aditamento do projeto, <b>salvo melhor juízo</b>, segundo o disposto no inciso II, art. 57, da Lei 8.666/1993.</p><p class=\"tCU_-_Ep’grafe\">4.<b>A fim de auxiliá-los no processo de inauguração, a área técnica responsável pelo Programa se coloca à disposição para auxiliá-los no processo de definição do modelo de gestão assim como outras dúvidas que possam surgir no decorrer do processo</b>.” (destaquei) </p><p class=\"tCU_-_Ep’grafe\">25.\tAnte esse contexto, as ponderações efetuadas pelo MPTCU no parecer à peça 21 acerca da não aplicabilidade do dispositivo legal citado ao caso e da ausência de prova de qualquer ação do responsável para prorrogar a vigência do ajuste, permanece válida a análise que fiz no despacho à peça 22, consoante os trechos a seguir transcritos:</p><p>“9. \t(...) verifico que existem indicativos de que o ex-prefeito sucessor Robson Santana Rocha Freires concorreu para o dano ao erário, principalmente porque havia mais de R$ 1.262.000,00 na conta de poupança vinculada ao contrato de repasse quando assumiu o mandato (peça 1, p. 112) , o ajuste estava em vigor no início de seu período de gestão e não parece sustentável sua opção de paralisar obras em estágio avançado de execução sem qualquer tentativa de prorrogar o prazo da avença. </p><p class=\"tCU_-_Ep’grafe\">10.\tAinda que seja questionável o teor da comunicação feita pelo então secretário nacional de Segurança Alimentar e Nutricional a respeito da impossibilidade de prorrogar a vigência do contrato de repasse, em situação similar, verificada no município de Macapá/AP (peça 1, p. 142/3) , isso, conforme as alegações de defesa do ex-prefeito (peça 14, p. 19) , não foi fator impeditivo para extensão da vigência do ajuste pelo prazo necessário à conclusão das obras.</p><p class=\"tCU_-_Ep’grafe\">11.\tEssas alegações são corroboradas com os dados extraídos nesta data do endereço eletrônico da Caixa[footnoteRef:2], onde se vê que o contrato de repasse 0176655-29/2005, firmado com o município de Macapá/AP com o mesmo objeto, foi prorrogado até 30/9/2016, e que as obras estão concluídas com 100% de execução dos valores liberados (R$ 942.752,77) .” [2:  https://webp.caixa.gov.br/urbanizacao/siurbn/acompanhamento/ac_publico/sistema/asp/ptei_detalhe_contrato_occ.asp] </p><p class=\"tCU_-_Ep’grafe\">26.\tEm acréscimo, cumpre ressaltar que o requerimento feito pelo Município de Santana/AC de instauração da tomada de contas especial contra o ex-prefeito foi protocolado em 30/7/2013, em prazo superior ao concedido por meio do Ofício 622/13-GABIN/SESAN/MDS, bem como que, em notificação feita em outubro/2013, a Caixa concedeu novo prazo para regularização da pendência referente à não execução total do objeto pactuado (peça 1, p. 12, 160 e 164/8) . Esses fatos corroboram a dedução de que havia espaço para negociação junto aos entes federais.</p><p class=\"tCU_-_Ep’grafe\">27.\tEm face desses apontamentos, ratifica-se a desnecessidade de chamar o então gestor do MDS para se manifestar no processo e, com fundamento na última instrução da unidade técnica, conclui-se pela responsabilização do ex-prefeito Robson Santana Rocha Freires. </p><p class=\"tCU_-_Ep’grafe\">28.\tUma vez que a condenação para recolhimento do débito deve considerar a responsabilidade solidária do ex-prefeito José Antônio Nogueira de Sousa, não se tem como possível a solução proposta pela unidade técnica de tomar datas distintas para a incidência dos encargos legais devidos. Como os danos ao erário se materializaram nas datas dos créditos em favor do município depois dos desbloqueios, tais datas, constantes das citações, serão levadas a efeito para a recomposição dos prejuízos.</p><p class=\"tCU_-_Ep’grafe\">VI</p><p class=\"tCU_-_Ep’grafe\">29.\tQuanto à dosimetria na aplicação das multas individuais (art. 22, § 2º, da Lei de Introdução às Normas do Direito Brasileiro) , têm-se como graves as condutas de ambos os gestores que levaram à não conclusão das obras e à consequente irregularidade das contas, com fundamento nas alíneas “b” e “c” do art. 16 da Lei 8.443/1992, mas os fatos de José Antônio Nogueira de Sousa ter adotado medidas com vistas a permitir a continuidade das obras pelo gestor seguinte e assegurar uma adequada transição entre os governos e de Robson Santana Rocha Freires ter recebido expedientes do concedente informando sobre a não prorrogação do contrato podem ser considerados como atenuantes.</p><p class=\"tCU_-_Ep’grafe\">30.\tMas, como agravante na conduta do primeiro gestor, ainda é pertinente ponderar o número elevado de processos deste Tribunal em que figura como responsável, com condenações em seis deles (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1842020109\" target=\"_blank\">Processo 018.420/2010-9</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/528120130\" target=\"_blank\">Processo 005.281/2013-0</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3164820150\" target=\"_blank\">Processo 031.648/2015-0</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3522820156\" target=\"_blank\">Processo 035.228/2015-6</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2310520160\" target=\"_blank\">Processo 023.105/2016-0</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2721820180\" target=\"_blank\">Processo 027.218/2018-0</a>) , segundo dados do Cadastro Integrado de Pessoas Condenadas por Ilícitos Administrativos - Cadicon.</p><p class=\"tCU_-_Ep’grafe\">31.\tAssim, após sopesar agravantes e atenuantes, as multas individuais devem ficar em patamares próximos a 30% do valor atualizado do débito no caso de José Antônio Nogueira de Sousa e de 20% no caso de Robson Santana Rocha Freires.</p><p class=\"tCU_-_Ep’grafe\">32.\tPor fim, cabe pequeno ajuste na proposta de encaminhamento da unidade técnica a fim de que a restituição dos valores seja feita aos cofres do Tesouro Nacional, em vez de aos do extinto MDS.</p><p class=\"tCU_-_Ep’grafe\">\tAnte o exposto, acolho os fundamentos dos últimos pareceres da unidade técnica e do MPTCU como razões de decidir, exceto no que diz respeito aos argumentos apresentados pela Procuradoria para acatar as alegações de defesa de Robson Santana Rocha Freires, e VOTO por que este Colegiado aprove a minuta de acórdão que submeto à sua consideração.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=703138", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=703138", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "52746786"}