{"KEY": "ACORDAO-COMPLETO-2380953", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4452/2020 ATA 12/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4452", "ANOACORDAO": "2020", "NUMATA": "12/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de concessão de aposentadoria referente a Célia Regina Gonçalves Braga, no cargo de Técnico Judiciário do Supremo Tribunal Federal, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, fundamento nos arts. 71, inciso III, da Constituição Federal; 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; 260, § 1º, do Regimento Interno/TCU em:</p><p>9.1. considerar <b>legal</b> o ato de concessão de aposentadoria, referente a Célia Regina Gonçalves Braga, e conceder-lhe o registro constante do presente processo.</p>", "ASSUNTO": "Ato de concessão de aposentadoria de Célia Regina Gonçalves Braga, ex-servidora do Supremo Tribunal Federal.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/04/2020", "ENTIDADE": " Supremo Tribunal Federal.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessada: Célia Regina Gonçalves Braga (XXX.995.201-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02943620168\" target=\"_blank\">029.436/2016-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo a instrução de mérito elaborada no âmbito da Secretaria de Fiscalização de Pessoal (peça 16) , cuja conclusão contou com a anuência do corpo diretivo da referida unidade técnica (peça 17) , bem como do ilustre representante do Ministério Público junto ao TCU (peça 18) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de ato de concessão de aposentadoria de Célia Regina Gonçalves Braga, ex-servidora do Supremo Tribunal Federal.</p><p>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p><b>EXAME TÉCNICO</b></p><p><b>Encaminhamentos anteriores</b></p><p>3.\tÀ peça 3, consta instrução propondo que o ato objeto destes autos fosse apreciado pela legalidade, a qual contou com anuência da Unidade Técnica (UT) . Todavia, o membro do <b>parquet</b>, em seu parecer à peça 5, sugere a adoção de diligência saneadora. Analisando a questão, por meio de Despacho à peça 6, o Ministro-relator acolheu a proposta do MP/TCU.</p><p>4.\tÀ peça 8, consta a expedição da diligência determinada, a qual foi respondida pela UJ à peça 13. Ademais, também foi encaminhada Oitiva à interessada à peça 7, com defesa acostada à  peça 12.</p><p>5.\tDestarte, os autos estão aptos a ser instruídos no mérito. </p><p><b>Exame das constatações</b></p><p>6.\tO ato inicial de aposentadoria foi apreciado pela \"legalidade com recomendação\", conforme Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1446519930\" target=\"_blank\">Processo 014.465/1993-0</a>.</p><p>7.\tEm análise, verifica-se que a interessada foi inativada em 21/2/1992, em virtude de invalidez especificada em Lei, com proventos integrais.</p><p>9.\tO Gestor de Pessoal prestou o seguinte esclarecimento no ato:</p><p>Servidora aposentada por invalidez, com proventos integrais, em 21/2/1992. Reavaliada pela Junta Médica do Tribunal em 11/9/2012, que concluiu que a servidora não é portadora, no momento, de doença especificada na Lei 11.052/2004. Por esse motivo, houve alteração do fundamento legal do ato de aposentadoria, que passou a ser fundamentado no artigo 40, inciso III, alínea \"a\", da Constituição Federal, c/c Súmula nº 37 TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/558/2003/Segunda Câmara\" target=\"_blank\">Acórdão 558/2003-TCU-Segunda Câmara</a>) . Nesse sentido, não houve redução dos proventos da referida servidora, pois possui mais de 60 anos de idade.</p><p>10.\tEm resposta à diligência encaminhada, o Gestor detalha a situação (peça 13, pg. 7, item 3) . Em síntese, a interessada foi inativada em 1992 em virtude de cardiopatia grave (\"invalidez especificada\") . Posteriormente (2011) , o cônjuge da interessada faleceu; e, ao solicitar a extensão da isenção tributária ao seu benefício pensional, a avaliação por parte de Junta Médica constatou que a situação de incapacidade não mais subsistia, o acarretou indeferimento do pleito de isenção tributária da pensão. Desta feita, por consequência, também deixou de subsistir o motivo da sua inativação por invalidez no cargo objeto destes autos.</p><p>11.\tTodavia, a UJ considerou que não era \"possível o seu retorno a atividade, conforme dispõe a Súmula 37/TCU. Por este motivo a alteração da aposentadoria foi fundamentada no art.40, inc. III, alínea \"a\", da Constituição Federal combinado com a Súmula 37/TCU. Observado, ainda, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/558/2003/Segunda Câmara\" target=\"_blank\">Acórdão 558/2003-TCU-Segunda Câmara</a>\".</p><p>12.\tO MP/TCU, em seu parecer à peça 5, observa que a Súmula 37 foi expedida em outro contexto normativo não mais vigente, que era aquele relativo ao da Lei 1.711/52, o que tornaria a sua aplicação indevida à presente situação. Ressalta ainda o parquet que (i) esta Corte tem aplicado excepcionalmente a Súmula 37 apenas às situações em que, por imposição da idade-limite ou tempo de serviço, não é possível ao servidor optar pelo retorno ao trabalho; e (ii) a situação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/558/2003/Segunda Câmara\" target=\"_blank\">Acórdão 558/2003-TCU-Segunda Câmara</a> (relator Ministro Guilherme Palmeira) , citado pela UJ, não se amolda ao presente caso.</p><p>13.\tPelo conjunto da situação apresentada, constata-se que a interessada se enquadra na  hipótese de reversão do artigo 25, inciso I, da Lei 8112/90. Desta feita, ainda que o presente caso seja <b>sui generis</b>, não se vislumbra possibilidade de permitir a continuidade da inatividade dado que há comando legal que normatiza a questão. Ademais, os argumentos elencados pelo MP/TCU também invalidam a justificativa da UJ para a concessão do ato de aposentadoria.</p><p>Lei 8112/90.</p><p>Art. 25.  Reversão é o retorno à atividade de servidor aposentado:</p><p>I - por invalidez, quando junta médica oficial declarar insubsistentes os motivos da aposentadoria;</p><p>14.\tEm linhas gerais, esta Corte somente tem admitido a aplicação dos princípios da segurança jurídica e da boa-fé, para fins de manutenção excepcional dos efeitos financeiros dos atos de concessão com ilegalidade, àquelas hipóteses em que for irreversível a situação fática do interessado ou insuportável o prejuízo a ele causado, relacionadas em regra: (i) à impossibilidade de reversão do servidor à atividade para complementar tempo de serviço considerado ilegal; (ii) à supressão dos meios de subsistência condigna; (iii) ao estado de saúde do beneficiário; ou (iv) à absoluta impossibilidade de preenchimento de algum requisito legal (vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11377/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11377/2016-TCU-Segunda Câmara</a>, relatora Ministra Ana Arraes; e 38/2016-Plenário, relator Ministro Bruno Dantas) . </p><p>15.\tEm vista do exposto, não se vislumbra o enquadramento da interessada em ao menos um dos itens acima elencados. </p><p>16.\tÀ peça 12, a interessada apresenta defesa a respeito da situação. Em análise, os argumentos apenas se reportam aos elementos documentais fornecidos pela UJ. Destarte, a defesa não articulou argumento contra a reversão da aposentadoria.</p><p><b>CONCLUSÃO</b></p><p>17.\tAnte o exposto, caberá propor que o ato seja apreciado pela ilegalidade.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>18.\tAnte o exposto, propõe-se:</p><p>a) considerar ilegal e recusar registro ao ato abaixo nominado, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p>- CÉLIA REGINA GONÇALVES BRAGA, CPF XXX.995.201-XX, ato número 20764405-04-2012-000027-5 (1ª alteração) .</p><p>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência do  Supremo Tribunal Federal do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>c) esclarecer à interessada que, no caso de não provimento de recurso eventualmente interposto junto ao TCU, deverão ser repostos os valores recebidos após a ciência do acórdão;</p><p>d) determinar ao Supremo Tribunal Federal, com base no art. 45 da Lei 8.443/1992, que:</p><p>d.1) faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</p><p> d.2) informe à interessada o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela respectiva interessada, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004. \"</p><p class=\"tCU_-_Epígrafe\">2.\tAcrescento a este relatório, por oportuno, o parecer inicial do MPTCU (peça 4) que chamou a atenção para a possível inaplicabilidade da Súmula 37 no presente caso:</p><p class=\"body_Text\">\t\"Trata-se da apreciação, para fins de registro, do ato de alteração da aposentadoria concedida à Sra. Célia Regina Gonçalves no cargo de Técnico Judiciário do Supremo Tribunal Federal - STF. </p><p>No referido ato consta esclarecimento do gestor de pessoal informando que ele foi emitido após a inativa, que havia se aposentado por invalidez permanente com proventos integrais em 21/2/1992, ter sido reavaliada pela Junta Médica Oficial daquele Tribunal em 11/9/2012, oportunidade em que se concluiu que ela não era portadora, naquele momento, de doença especificada na Lei 11.052/2004.</p><p>Diante disso, em pareceres uniformes às peças 3 e 4, a Unidade Técnica propõe que seja o ato considerado legal, por entender que se aplica ao caso a Súmula 37 deste Tribunal, a qual estabelece que \"<i>não é admissível a redução de proventos do servidor aposentado por doença especificada em lei, se, ao ser submetido a nova inspeção médica e declarado capaz, já contar com a idade de 60 anos ou mais de 30 anos de serviço, incluído o período de inatividade</i>\".</p><p>No entanto, com as devidas vênias por divergir da proposta de encaminhamento alvitrada por aquela unidade técnica, entende-se que os autos merecem deslinde diverso do proposto, pelos motivos que passo a expor.</p><p>A despeito de a interessada se enquadrar nos requisitos descritos na Súmula 37, em consulta à jurisprudência deste Tribunal foi possível constatar que essa súmula foi aprovada pelo Plenário em 4/12/1973 com fundamento em precedentes e legislações vigentes na época, especialmente o Decreto 32.101/1953, que regulamentava os artigos 68 e 69 da Lei 1.711/1952, tratando do instituto da reversão em seu art. 1º nos seguintes termos:</p><p>Art. 1º Reversão é o reingresso no serviço público do funcionário aposentado, quando insubsistentes os motivos de aposentadoria.</p><p>Parágrafo único. Para que a reversão possa efetivar-se, é necessário que o aposentado:</p><p><b>a) não haja completado sessenta (60) anos de idade;</b></p><p><b>b) não conte mais de trinta anos de tempo de serviço, incluído o período de inatividade;</b></p><p><b>c) seja julgado apto em inspensão de saúde;</b></p><p>d) tenha seu reingresso considerado como de interêsse do serviço público, a juízo da administração. (grifei) </p><p>No entanto, consta dos autos que a data inicial da aposentadoria da interessada ocorreu somente em 21/2/1992, ou seja, após a revogação tanto da Lei 1.711/1952 (antigo estatuto dos funcionários civis da união) pela Lei 8.112 de 11 de dezembro de 1990 (estatuto atualmente vigente) , como do sobredito Decreto 32.101/1953 (que já havia perdido sua eficácia com a revogação da Lei 1.711/1952) pelo Decreto 417 de 8 de janeiro de 1992.</p><p>Já na legislação atual, diferentemente do que ocorreu com a Lei 1.711/1952, vale ressaltar que a idade limite para a reversão restou consignada diretamente na Lei 8.112/1990, a qual estatui em seu art. 27 que \"<i>não poderá reverter o aposentado que já tiver completado 70 (setenta) anos de idade</i>\". </p><p>Sobre a aplicação da Súmula 37 nos dias atuais, cabe mencionar que, em recente decisão do Plenário deste Tribunal, proferida nos autos do Processo Administrativo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92740519989\" target=\"_blank\">Processo 927.405/1998-9</a>, ela foi limitada apenas às situações em que, <b>por imposição da idade-limite ou tempo de serviço, não é possível ao servidor optar pelo retorno ao trabalho</b>. </p><p>É o que se depreende dos trechos transcritos a seguir do relatório e voto que fundamentaram o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1153/2015/Plenário\" target=\"_blank\">Acórdão 1153/2015-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo:</p><p>\" (...) </p><p>Desta feita o Sr. Francisco Jadir ingressa com novo requerimento (fls. 164-165) no sentido de que lhe seja aplicado o disposto na <b>Súmula TCU 37</b><i>,</i> restabelecendo a integralidade dos proventos de sua aposentadoria com efeitos retroativos à dada de sua redução. </p><p>Eis o teor da referida <i>Súmula:</i></p><p><b>Não é admissível a redução de proventos do servidor aposentado por doença especificada em lei, se, ao ser submetido a nova inspeção médica e declarado capaz, já contar com a idade de 60 anos ou mais de 30 anos de serviço, incluído o período de inatividade.</b></p><p>Ratifico, em parte, as conclusões da Segep, no sentido de que o caso concreto não se subsome às disposições da referida súmula<i>,</i> as quais, via de regra, <b>dirigem-se às situações em que, por imposição da idade-limite ou tempo de serviço, não é possível ao servidor optar pelo retorno ao trabalho, quando a doença incapacitante ensejadora da inativação não mais persistir, daí não se afigurar razoável a redução dos proventos de aposentadoria. </b></p><p> (...) \" (destaques inseridos) </p><p>Não obstante, embora o Gestor de Pessoal tenha mencionado no ato a aplicação da referida súmula no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/558/2003/Segunda Câmara\" target=\"_blank\">Acórdão 558/2003-TCU-Segunda Câmara</a>, cabe esclarecer que naquele <i>decisum</i> a situação tratada diverge da ora analisada, pois naquele caso o interessado havia se aposentado ainda na vigência da Lei 1.711/1952, conforme consignado na análise realizada pela Secretaria de Gestão de Pessoas (Segep) que constou do relatório do sobredito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1153/2015/Plenário\" target=\"_blank\">Acórdão 1153/2015-TCU-Plenário</a>: </p><p>\" (...) </p><p>Conclui-se, assim, que <b>os limites dispostos na <i>Súmula 37</i> se aplicam aos casos em que, por imposição da idade-limite ou tempo de serviço, não for possível ao servidor optar pelo retorno ao trabalho, hipótese em que não é admissível a redução dos proventos de aposentadoria.</b></p><p>Ocorre que, no pleito em exame, o interessado não poderia retornar à atividade, não por motivo de idade ou tempo de serviço, mas por ter sido a sua aposentadoria original, voluntária, com proventos proporcionais.</p><p>Cabe ressaltar que esta Casa, <b>por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/558/2003/Segunda Câmara\" target=\"_blank\">Acórdão 558/2003-TCU-Segunda Câmara</a> (fl. 176-177) reconheceu a aplicação da <i>Súmula 37</i> a servidor aposentado por invalidez</b>, acometido de doença grave especificada em lei, quando em maio de 1997, junta médica especializada concluiu não mais persistir a patologia motivadora da inativação, por contar com mais de 30 anos de serviço (incluindo o período de inatividade) . <b>Tal situação refere-se, entretanto, a servidor que se aposentou sob a égide da Lei 1.711/52.</b></p><p>Cumpre ressaltar também que a Emenda Constitucional nº 20/98 impede a contagem de tempo ficto para fins de aposentadoria.\" (grifei) </p><p>No caso em análise, observa-se que a interessada encontra-se aposentada há quase 25 anos (desde 21/2/1992) , conta com quase 66 anos de idade (nasceu em 1/2/1951) e possui apenas 17 anos, 9 meses e 9 dias de tempo de serviço para a aposentadoria. Por conseguinte, já não é mais possível que ela venha a adquirir o direito de se aposentar com proventos integrais, muito embora ainda haja as opções de aposentadoria com proventos proporcionais de forma voluntária por idade ou compulsória, ao atingir a idade-limite, o que ainda assim lhe traria redução na proporção e na forma de cálculo dos proventos.</p><p>Além disso, tendo em vista o longo período em que ela ficou aposentada e a sua idade avançada, não é demais presumir que ela já não mais detenha os conhecimentos necessários ao pleno exercício do cargo de técnico judiciário, em razão das diversas mudanças ocorridas nos processos de trabalho desde a sua aposentadoria, motivo pelo qual o seu retorno à atividade talvez não traga benefícios para a administração pública capazes de justificar tal exigência por parte deste Tribunal.</p><p>Não obstante, observo também que não constam dos autos a documentação relativa ao ato de alteração da aposentadoria ora em análise, tampouco aquela que fundamentou o ato inicial que concedeu a aposentadoria por invalidez, para que se possa entender o que de fato ocorreu ao longo de todos esses anos e formar uma melhor convicção acerca da aplicação dos princípios da segurança jurídica, razoabilidade, proporcionalidade, boa-fé e proteção da confiança do administrado ao presente caso.</p><p>Dessa forma, para que se possa avaliar com mais profundidade o ato de alteração constante destes autos, previamente à sua análise de mérito, entendo ser necessário realizar diligências à unidade jurisdicionada e, se for necessário, à própria interessada, para que se obtenha toda a documentação relativa aos atos inicial e de alteração em análise, bem como informações acerca da invalidez que a mesma estava acometida, das perícias médicas realizadas ao longo da sua aposentadoria e, se possível, das suas atuais condições físicas e mentais. </p><p>Ante o exposto, este membro do Ministério Público de Contas propõe que, previamente à apreciação de mérito do ato em análise, os autos sejam devolvidos à unidade técnica para a realização das diligências propostas no parágrafo anterior. </p><p>No entanto, caso não seja acolhida a preliminar suscitada, em atenção ao § 2º do art. 62 do RITCU, manifesta-se, desde logo, pela legalidade, em caráter excepcional, do referido ato, com esteio nos princípios da segurança jurídica, razoabilidade, proporcionalidade, boa-fé e proteção da confiança do administrado, haja vista que não consta dos autos nenhum indício de que a interessada possa ter agido de má-fé ou concorrido para que a sua reversão à atividade viesse a se tornar uma medida tão gravosa.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. SÚMULA 37 NÃO APLICÁVEL. SEGURAnÇA JURÍDICA E RAZOABILIDADE. LEGALIDADE.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tTrata-se de processo versando sobre ato de concessão de aposentadoria de servidora vinculada ao Supremo Tribunal Federal, com proposta uniforme da Sefip e do MPTCU pela ilegalidade e negativa de registro, dado que a interessada se enquadra na hipótese de reversão do artigo 25, inciso I, da Lei 8112/90.</p><p class=\"body_Text\">2.\tA Sra. Célia Regina Gonçalves encontrava-se aposentada por invalidez permanente com proventos integrais desde 21/2/1992, quando foi reavaliada pela Junta Médica Oficial do STF em 11/9/2012, oportunidade em que se concluiu que não era mais portadora de doença especificada na Lei 11.052/2004.</p><p class=\"body_Text\">3.\tNa sua análise inicial (peças 3 e 4) , a unidade técnica havia proposto que o ato fosse considerado legal com base na Súmula 37 deste Tribunal, a qual estabelece que \"<i>não é admissível a redução de proventos do servidor aposentado por doença especificada em lei, se, ao ser submetido a nova inspeção médica e declarado capaz, já contar com a idade de 60 anos ou mais de 30 anos de serviço, incluído o período de inatividade</i>\".</p><p class=\"body_Text\">4.\t O parquet especializado divergiu, apontando que essa súmula foi aprovada pelo Plenário em 4/12/1973 com fundamento em precedentes e legislações vigentes na época, especialmente o Decreto 32.101/1953, acrescentando:</p><p class=\"body_Text\">\"6. No entanto, consta dos autos que a data inicial da aposentadoria da interessada ocorreu somente em 21/2/1992, ou seja, após a revogação tanto da Lei 1.711/1952 (antigo estatuto dos funcionários civis da união) pela Lei 8.112 de 11 de dezembro de 1990 (estatuto atualmente vigente) , como do sobredito Decreto 32.101/1953 (que já havia perdido sua eficácia com a revogação da Lei 1.711/1952) pelo Decreto 417 de 8 de janeiro de 1992.</p><p class=\"body_Text\">7. Já na legislação atual, diferentemente do que ocorreu com a Lei 1.711/1952, vale ressaltar que a idade limite para a reversão restou consignada diretamente na Lei 8.112/1990, a qual estatui em seu art. 27 que \"<i>não poderá reverter o aposentado que já tiver completado 70 (setenta) anos de idade</i>\". </p><p class=\"body_Text\">8. Sobre a aplicação da Súmula 37 nos dias atuais, cabe mencionar que, em recente decisão do Plenário deste Tribunal, proferida nos autos do Processo Administrativo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92740519989\" target=\"_blank\">Processo 927.405/1998-9</a>, ela foi limitada apenas às situações em que, <b>por imposição da idade-limite ou tempo de serviço, não é possível ao servidor optar pelo retorno ao trabalho</b>.\"</p><p class=\"body_Text\">5.\tRealizadas novas diligências, a Sefip anuiu aos argumentos do MPTCU e propôs, em pareceres uniformes, o julgamento pela ilegalidade do ato. </p><p class=\"body_Text\">6.\tPrimeiramente, cumprimento o <b>Parquet</b> especializado pela atenta e precisa atuação ao apontar a evolução na interpretação da súmula 37, de fato inaplicável no presente caso, que passo a analisar.</p><p class=\"body_Text\">7.\tA Sra. Célia Regina Gonçalves encontra-se aposentada há mais de 28 anos (desde 21/2/1992) , tem 69 anos de idade (nasceu em 1/2/1951) , mas possui apenas 17 anos, 9 meses e 9 dias de tempo de serviço para a aposentadoria, o que a exclui do alcance da Súmula 37.</p><p class=\"body_Text\">8.\tReconheço que, embora conte com quase três décadas de inatividade e a poucos meses de completar setenta anos, idade em que se enquadraria novamente nos requisitos da Súmula 37, a reversão seria medida em consonância com a jurisprudência do TCU, ainda que gravosa. </p><p class=\"body_Text\">9.\tNo entanto, considerando o tempo de afastamento da interessada, seria necessário treinamento intenso para que houvesse trabalho produtivo nesses poucos meses, solução improvável diante do isolamento social necessário nesse momento, especialmente aos integrantes do grupo de risco, como é o caso.</p><p class=\"body_Text\">10.\tAssim, com as devidas vênias, opto por invocar os princípios da razoabilidade, da segurança jurídica e da proporcionalidade para, em caráter excepcional, considerar o ato ora em análise legal. </p><p>\tAnte o exposto, VOTO por que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704788", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704788", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "56464931"}