{"KEY": "ACORDAO-COMPLETO-2408198", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4466/2020 ATA 12/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4466", "ANOACORDAO": "2020", "NUMATA": "12/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração em Tomada de Contas Especial, interposto por Paulo Roberto da Silva e Instituto de Apoio Técnico aos Países do Terceiro Mundo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a>, retificado, por inexatidão material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a>, por meio do qual foram julgadas irregulares as contas dos responsáveis, com imputação de débito solidário e aplicação de multa individual prevista no art. 57 da Lei 8.443/1992, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992 c/c os artigos 277, inciso I, e 285 do RI/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do Recurso de Reconsideração interposto por Paulo Roberto da Silva e Instituto de Apoio Técnico aos Países do Terceiro Mundo, para, no mérito, dar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. tornar insubsistentes o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a>, bem como o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a> que o retificou; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação aos recorrentes, ao Procurador-Chefe da Procuradoria da República no Distrito Federal e à Fundação Cultural Palmares; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. restituir os autos ao Relator <i>a quo</i> para prosseguimento do feito.</p>", "ASSUNTO": "Recurso de reconsideração contra decisão que julgou as contas dos recorrentes irregulares, condenou-os em débito aplicou-lhes multa em razão da não comprovação da aplicação dos recursos repassados pela União ao convênio que teve como objeto a realização do Curso de Etnodesenvolvimento e Capacitação de Lideranças de Associações Quilombolas nos Estados de Alagoas e Sergipe.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/04/2020", "ENTIDADE": " Fundação Cultural Palmares.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Inst de Apoio Técnico Aos Países do Terceiro Mundo (03.656.923/0001-94); Paulo Roberto da Silva (XXX.473.180-XX)<br>3.2. Recorrentes: Inst de Apoio Técnico Aos Países do Terceiro Mundo (03.656.923/0001-94); Paulo Roberto da Silva (XXX.473.180-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03523320150\" target=\"_blank\">035.233/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como Relatório a instrução produzida no âmbito da Secretaria de Recursos - Serur (peça 53) , a qual obteve concordância do corpo dirigente da Unidade Técnica (peças 54 e 55) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de recurso de reconsideração interposto por Paulo Roberto da Silva e pelo Instituto de Apoio Técnico aos Países do Terceiro Mundo (Iattermund) , contra o Acórdão 582/2019 (peça 22) , retificado, por inexatidão material, pelo Acórdão 972/2019 (peça 28) , ambos da Segunda Câmara e sob a relatoria do Ministro Augusto Nardes, in verbis:</i></p><p><i>9.1. julgar irregulares as contas de Paulo Roberto da Silva e Instituto de Apoio Técnico aos Países do Terceiro Mundo, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 1º, inciso I, e 209, incisos II e III, do Regimento Interno, e condená-los, solidariamente, ao pagamento da quantia de R$ 213.221,19 (duzentos e treze mil, duzentos e vinte e um reais e dezenove centavos) , fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) o recolhimento da dívida aos cofres da Fundação Cultural Palmares (FCP) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 22/9/2006, até a data do recolhimento, na forma prevista na legislação em vigor;</i></p><p><i>9.2. aplicar aos responsáveis indicados no subitem anterior multa de R$ 50.000,00 (cinquenta mil reais) , individualmente, com fundamento no art. 57 da Lei 8.443/1992, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente na data dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.3. autorizar, desde logo, com amparo no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p><i>9.4. autorizar, desde já, nos termos do art. 26 da Lei 8.443/1992, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, atualizadas monetariamente até a data do pagamento, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do Regimento Interno do TCU) , sem prejuízo das demais medidas legais; e</i></p><p><i>9.5. dar ciência desta deliberação ao Procurador-Chefe da Procuradoria da República no Distrito Federal, com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c o § 6º do art. 209 do Regimento Interno.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tTrata-se, originariamente, de tomada de contas especial (TCE) , instaurada pela Fundação Cultural Palmares (FCP) em desfavor de Paulo Roberto da Silva, na condição de presidente do Instituto de Apoio Técnico aos Países do Terceiro Mundo (Iattermund) , em razão da não comprovação da aplicação dos recursos repassados pela União ao Iattermund por força do Convênio 28/2006 (Siafi 568.248) , celebrado com a FCP. O ajuste teve como objeto a realização do \"Curso de Etnodesenvolvimento e Capacitação de Lideranças de Associações Quilombolas\" nos Estados de Alagoas e Sergipe.</i></p><p><i>2.1.\tO convênio, com vigência no período de 15/9 a 30/10/2006, previu montante de                  R$ 236.674,52 para execução do objeto, sendo R$ 213.221,19 de responsabilidade do concedente e R$ 23.453,33 a título de contrapartida (peça 1, p. 127-129) . O valor federal foi repassado em parcela única em 20/9/2006 (peça 1, p. 165) , com crédito na conta corrente específica em 22/9/2006 (peça 1, p. 191) .</i></p><p><i>2.2.\tApós apresentação intempestiva dos documentos comprobatórios e análise da documentação apresentada, a Fundação Palmares concluiu pela não aprovação da prestação de contas final (peça 1, p. 221-233, 241-243 e 261-265) .</i></p><p><i>2.3.\tAs irregularidades que culminaram na reprovação das contas das partes, descritas no Parecer Financeiro 47/2014/CCONV, foram resumidas no relatório do acórdão recorrido, nos seguintes termos (peça 24, p. 2) :</i></p><p><i>a) o relatório de cumprimento de objeto não foi apresentado de forma circunstanciada, o que dificultou a visualização das ações efetivamente executadas, especialmente no estado de Sergipe. Mesmo à luz de documentação complementar apresentada, não há comprovação das atividades realizadas naquele estado;</i></p><p><i>b) não comprovação de diversos itens, etapas e fases, conforme relação à peça 1, p. 225-229;</i></p><p><i>c) relatório de viagem para acompanhamento da execução física do convênio não permitiu constatar o atingimento do objeto do ajuste;</i></p><p><i>d) ausência de termos de homologação e adjudicação de despesas realizadas ou justificativas com embasamento legal para o caso de dispensas, em desobediência às subcláusulas I e II da seção II do Convênio (peça 1, p. 131-133) ;</i></p><p><i>e) ausência de contratos firmados com fornecedores e prestadores de serviço;</i></p><p><i>f) realização de despesas em data posterior à vigência do convênio;</i></p><p><i>g) não apresentação de comprovação financeira de despesas, comprovantes de embarque e não restituição do saldo do convênio.</i></p><p><i>2.4.\tNesta Corte, após citação das partes e análise das alegações de defesa apresentadas por um dos responsáveis, o Tribunal, por meio do Acórdão 582/2019, retificado, por inexatidão material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a> e sob a relatoria do Ministro Augusto Nardes, julgou-lhes irregulares as contas, imputando-lhes débito e aplicando-lhes multa, na forma transcrita na introdução acima.</i></p><p><i>2.5.\tInsatisfeitos, Paulo Roberto da Silva e o Instituto de Apoio Técnico aos Países do Terceiro Mundo interpuseram o presente recurso de reconsideração (peça 42) , pleiteando, inicialmente, a nulidade do julgamento (peça 42, p. 6) e requerendo o processamento e provimento do pedido para (peça 42, p. 6 e 37-38) :</i></p><p><i>1. Reconhecer a prescrição da pretensão punitiva do Estado, bem como de ressarcimento ao erário, ou, alternativamente, suspender feito, até julgamento do RE indicado, pelo Supremo Tribunal Federal; ou, também alternativamente  </i></p><p><i>2. Reconhecer, diante da realidade do feito, a iliquidação das contas, com o arquivamento dos autos, em razão da a ausência de um dos pressupostos básicos do regular desenvolvimento do processo;</i></p><p><i>- e, em não sendo acolhidos os pedidos anteriores, para:</i></p><p><i>3. Reformar o acórdão recorrido e julgar regulares as contas dos Recorrentes, afastando a determinação para a devolução dos recursos do convênio; ou, ainda, alternativamente</i></p><p><i>4. Seja aplicada a teoria do adimplemento substancial, reconhecendo que parte do objeto do convênio foi cumprido, de modo que apenas a diferença deve ser objeto de decisão pela Corte, permitindo-se, sobre esta diferença, o parcelamento e a aplicação da Teoria da Mitigação das próprias perdas;</i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame preliminar de admissibilidade (peças 43-44) , ratificado pelo Exmo. Sr. Ministro-Relator, na peça 46, que concluiu pelo conhecimento do recurso, suspendendo-se os efeitos dos itens 9.1, 9.2 e 9.3 do Acórdão 582/2019, retificado, por inexatidão material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a> e sob a relatoria do Ministro Augusto Nardes, eis que preenchidos os requisitos processuais aplicáveis à espécie.</i></p><p><b><i>MÉRITO</i></b></p><p><b><i>4.\tDelimitação</i></b></p><p><i>4.1.\tConstituem objetos do recurso as seguintes questões: </i></p><p><i>a) Se a ausência dos nomes dos patronos na pauta de julgamento enseja a nulidade do acórdão recorrido (peça 42, p.1-6) ; e </i></p><p><i>b) Se as circunstâncias apresentadas nos autos possibilitaram o exercício do contraditório e da ampla defesa pelas partes e se as contas do recorrente devem ser consideradas iliquidáveis (peça 42, p. 6-8, 21-32 e 39-44) ;</i></p><p><i>c) Se incidiu a prescrição sobre a atuação desta Corte sobre as irregularidades tratadas no presente processo (peça 42, p. 9-21) ;</i></p><p><i>d) Se o objeto do Convênio 028/2006 foi devidamente executado e se houve boa-fé do recorrente (peça 42, p. 32-37) .</i></p><p><b><i>5.\tAusência dos nomes dos patronos na pauta de julgamento e nulidade do acórdão recorrido (peça 42, p.1-6) </i></b></p><p><i>5.1.\tOs recorrentes afirmam que a ausência dos nomes dos patronos na pauta de julgamento do recurso em análise ensejou a nulidade do acórdão recorrido, tendo em vista os seguintes argumentos: </i></p><p><i>a) Em recente julgamento dos embargos de declaração interpostos nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/741620130\" target=\"_blank\">Processo 007.416/2013-0</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/184/2019/Plenário\" target=\"_blank\">Acórdão 184/2019-TCU-Plenário</a>, relatado pelo Ministro Benjamin Zymler, o Tribunal conheceu do pedido e reconheceu a nulidade da deliberação por ausência do nome do patrono na pauta de julgamento. O Redator Walton Alencar Rodrigues, em seu voto, lembrou precedente também transcrito no presente recurso, no qual restou consignado que essa irregularidade deve ser alegada na primeira oportunidade em que o prejudicado se manifestar nos autos (peça 42, p. 1-3) ;</i></p><p><i>b) No presente caso, o recorrente constituiu o signatário como seu advogado em 23/1/2019 (peça 20) e o processo foi incluído na pauta do dia 5/2/2019, contudo, sem constar a representação nos autos, tendo sido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a> prolatado com o defeito. Logo, restou nulo o julgamento (peça 42, p. 3-6) .</i></p><p><i>\tAnálise</i></p><p><i>5.2.\tAssiste razão aos recorrentes. A ausência ou a indicação equivocada do nome do representante legal da parte no acórdão ou na pauta de julgamentos, que constitui nulidade relativa, será corrigida somente se a parte, reputando-se prejudicada, alegar, na primeira oportunidade de manifestação, a ocorrência do vício, nos termos do art. 278 do CPC, sob pena de preclusão do direito de apontar a falha e de convalidação do ato. A correção do vício, caso suscitada pela parte, deve ser realizada por meio da decretação de nulidade do acórdão viciado com possível novo julgamento na mesma assentada, não cabendo, no caso, apostilamento.</i></p><p><i>5.3.\tEm 22/1/2019, Paulo Roberto da Silva apresentou nesta Corte procuração conferindo poderes a Claudismar Zupiroli e outros para atuarem junto ao Tribunal (peças 19-21) , documento que se destinava a ter acesso ao processo digital e avaliar eventuais iniciativos processuais possíveis, com validade de 30 dias a contar da interposição.</i></p><p><i>5.4.\tDe fato, a Ata n. 2, da sessão ordinária de julgamento de 5/2/2019 da Segunda Câmara do Tribunal, consultada nesta análise, restou disponibilizada e, posteriormente, publicada no Diário Oficial da União sem a indicação de representação legal de Paulo Roberto da Silva, mesmo com procuração vigente. </i></p><p><i>5.5.\tEm 7/2/2019, a Secretaria de Controle Externo da Educação, da Cultura e do Desporto procedeu à avaliação formal do julgado e constatou, dentre outros pontos, não ter havido a inserção da representação legal, apesar da procuração juntada à peça 21. Com isso, propôs a retificação, por inexatidão material (peça 25) . O Ministério Público junto ao Tribunal de Contas da União (MPTCU) , na pessoa do Subprocurador-Geral Paulo Soares Bugarin, ratificou a proposta da unidade técnica, em parecer de 14/2/2019 (peça 27) .</i></p><p><i>5.6.\tEm 12/2/2019, Paulo Roberto da Silva encaminhou petição física, por meio do Serviço de Protocolo e Produção Gráfica (Seprot) desta Corte, requerendo a juntada do instrumento original de procuração definitiva (peça 26) .</i></p><p><i>5.7.\tO Tribunal, por intermédio do Acórdão 972/2019 (peça 28) , retificou, por inexatidão material, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a> e sob a relatoria do Ministro Augusto Nardes, nos seguintes termos:</i></p><p><i>Os Ministros do Tribunal de Contas da União, quanto ao processo a seguir relacionado, ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"d\", do Regimento Interno do TCU, aprovado pela Resolução nº 155/2002; 38 e Anexo VI da Resolução nº 164/2003, c/c o Enunciado nº 145 da Súmula de Jurisprudência predominante no Tribunal, em retificar, por inexatidão material, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a>, prolatado na Sessão de 5/2/2019, inserido na Ata nº 2/2019-Ordinária, </i><b><i>relativamente ao seu item 8, onde se lê: \"Representação legal: não há.\", leia-se: \"Representação legal: Claudismar Zupiroli (12.250 OAB/DF) , Alberto Moreira Rodrigues (12.652 OAB/DF) e Maria Abadia Alves (13.363 OAB/DF) , representando Paulo Roberto da Silva</i></b><i>.\"; e ao subitem 9.1, onde se lê: \" (...) o recolhimento da dívida aos cofres do Tesouro Nacional (...) \", leia-se: \" (...) o recolhimento da dívida aos cofres da Fundação Cultural Palmares (FCP) (...) \", mantendo-se inalterados os demais termos do acórdão ora retificado, de acordo com os pareceres emitidos nos autos: (Grifos acrescidos) </i></p><p><i>5.8.\tA representação legal de Pulo Roberto da Silva restou consignada na Ata n. 5, de 26/2/2019, publicada no Diário Oficial da União de 11/3/2019, conforme consulta ao sítio do Tribunal nesta assentada.</i></p><p><i>5.9.\tDessa forma, os problemas nos procedimentos empregados por esta Corte apontados pela parte neste caso procedem, tendo sido corrigidos por novo acórdão, com fundamento em inexatidão material. Diante disso, cabe indagar acerca da nulidade da deliberação recorrida em relação a essa parte e a forma adequada de correção de eventual vício. </i></p><p><i>5.10.\tSobre esse defeito procedimental, a jurisprudência desta Corte possui, ao menos, dois distintos posicionamentos. Em considerável parcela dos julgados sobre tema, a omissão do nome de advogado legalmente constituído na pauta da sessão de julgamento caracteriza prejuízo ao direito do responsável de requerer sustentação oral e de apresentar memoriais previamente à sessão, levando à nulidade absoluta da decisão, pois se trata de vício insanável, que prejudica o exercício da ampla defesa e do contraditório, nos termos do art. 5º, inciso LV, da Constituição Federal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/808/2019/Segunda Câmara\" target=\"_blank\">Acórdão 808/2019-TCU-Segunda Câmara</a>, relatado pelo Ministro Raimundo Carreiro) . Citem-se como outros exemplos os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2429/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2429/2017-TCU-Primeira Câmara</a>, Relator Walton Alencar Rodrigues; e 994/2016 - Plenário, Relator Raimundo Carreiro) .</i></p><p><i>5.11.\tPor outro lado, em conjunto distinto de julgados, entende esta Corte que a ausência ou a indicação equivocada do nome do representante legal da parte no acórdão ou na pauta de julgamentos, que constitui nulidade relativa, será corrigida somente se a parte, reputando-se prejudicada, alegar, na primeira oportunidade de manifestação, a ocorrência do vício, nos termos do art. 278 do CPC, sob pena de preclusão do direito de apontar a falha e de convalidação do ato (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2682/2018/Plenário\" target=\"_blank\">Acórdão 2682/2018-TCU-Plenário</a>, relatado pelo Ministro Walton Alencar Rodrigues) . Nesse sentido estão, também, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/184/2019/Plenário\" target=\"_blank\">Acórdão 184/2019-TCU-Plenário</a>, Relator Benjamin Zymler; 2.566/2017 - Segunda Câmara, relatado pelo Ministro André de Carvalho) .</i></p><p><i>5.12.\tAs nulidades relativas ocorrem quando os atos praticados em detrimento de determinada forma legal se destinam à proteção do interesse das partes, de modo a preservar a garantia constitucional do devido processo legal. </i></p><p><i>5.13.\tAs nulidades absolutas, por sua vez, com maior gravidade, estão relacionadas não apenas ao interesse dos litigantes, mas à ordem pública e a proteção do interesse público e da Justiça, como princípios maiores.</i></p><p><i>5.14.\tNo caso, a publicação em pauta de julgamento do representante do responsável e do respectivo número de inscrição na Ordem dos Advogados do Brasil constitui exigência normativa no âmbito do processo nesta Corte, conforme interpretação do §7º do artigo 179 do Regimento interno do TCU e do artigo 40 da Resolução/TCU 164/2003, transcrito abaixo:</i></p><p><i>Art. 40. Havendo advogado constituído nos autos, o gabinete do relator deverá consignar obrigatoriamente seu nome e o respectivo número de inscrição na OAB na lista destinada à constituição de pauta a ser publicada no Diário Oficial da União ou no Boletim do Tribunal de Contas da União.</i></p><p><i>5.15.\tA inobservância desse ato processual, por certo, está relacionada em maior medida ao interesse das partes em apresentar memoriais ou requerer sustentação oral, com prejuízos ao exercício do contraditório e da ampla defesa, previstos no artigo 5º, inciso LV, da Constituição Federal.</i></p><p><i>5.16.\tEm convergência com a jurisprudência mais atual desta Corte, não se vislumbra esse vício como insanável, capaz de trazer prejuízos ao interesse público ou a administração da própria Justiça. A ausência da sustentação oral ou de memoriais não tem, por exemplo, o condão de influenciar negativamente o posicionamento dos julgadores. </i></p><p><i>5.17.\tA interpretação das nulidades no bojo do direito processual no Tribunal de Contas da União não pode se afastar dos princípios do Formalismo Moderado e da ausência de nulidade sem prejuízo.</i></p><p><i>5.18.\tNos termos do artigo 171 do Regimento Interno desta Casa, \"nenhum ato será declarado nulo se do vício não resultar prejuízo para a parte, para o erário, para a apuração dos fatos pelo Tribunal ou para a deliberação adotada\". Trata-se da consagração do postulado pas de nullité sans grief.</i></p><p><i>5.19.\tDessa forma, tendo em vista que o interesse violado se refere, em maior medida, ao patrimônio jurídico da parte, cabe a ela alegar a nulidade na primeira oportunidade que lhe for chancelada nos autos, aplicando-se subsidiariamente o artigo 278 do Código de Processo Civil.</i></p><p><i>5.20.\tÉ importante ressaltar que a nulidade relativa não se confunde com inexatidões ou erros materiais, que constituem divergência entre a manifestação de vontade expressa ao julgar e o que se observa material ou documentalmente na sentença proferida, devendo serem corrigidas por mero apostilamento. </i></p><p><i>5.21.\tNessa linha, cabe transcrever o artigo 54 da Resolução-TCU 164/2003, que dispõe sobre a formalização das deliberações, atos e documentos expedidos pelo Tribunal de Contas da União:</i></p><p><i>Art. 54. </i><b><i>A correção de erro material de ato normativo, sem efeito de mérito, far-se-á mediante apostilamento e publicação no Diário Oficial da União ou no Boletim do Tribunal de Contas da União</i></b><i>, conforme for o caso, com nota indicativa de correção no termo de retificação, utilizando-se de preferência, as expressões: \"onde se lê\" \"leia-se\". (Grifos acrescidos) </i></p><p><i>5.22.\tDe outro lado, como leciona Humberto Theodoro Júnior (</i><b><i>Curso de direito processual civil - teoria geral do direito processual civil e processo de conhecimento. </i></b><i>Rio de Janeiro: Forense, 2008, p. 336) , \"toda nulidade processual, seja absoluta ou relativa, depende de decretação judicial\".</i></p><p><i>5.23.\tLogo, o vício ora em debate não deve ser corrigido por mero apostilamento do julgamento viciado ou precisa ser declarado de ofício pelo Tribunal, por não constituir nulidade absoluta, impondo-se, entretanto, a manifestação expressa do colegiado, caso a parte demonstre interesse na primeira oportunidade que tenha para se manifestar nos autos.</i></p><p><i>5.24.\tNo caso concreto, a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a>, relatado pelo Ministro Augusto Nardes, não tem o condão de suprir a nulidade relativa atinente a não publicação da representação legal no acórdão retificado, por não ser essa falha mera irregularidade.</i></p><p><i>5.25.\tPoder-se-ia até discutir se a deliberação retificadora não seria meio idôneo para possibilitar que o representante legal exercesse as prerrogativas de apresentação de memorais ou sustentação oral, haja vista que o nome dele constou devidamente na pauta desse julgamento corretivo. De acordo com o artigo 277 do Código de Processo Civil, \"quando a lei prescrever determinada forma, o juiz considerará válido o ato se, realizado de outro modo, lhe alcançar a finalidade\".</i></p><p><i>5.26.\tA finalidade de se constar devidamente a representação legal das partes na pauta de julgamentos é possibilitar aos advogados apresentarem memoriais e realizar sustentação oral, caso desejem, em materialização dos princípios constitucionais do contraditório e da ampla defesa, de modo a influenciar o julgamento do mérito das causas. É bastante dificultoso concluir que o apostilamento de decisão viciada nesse sentido atinja, de pronto, o objetivo pretendido pela norma, não se tratando de mera formalidade legal ou mesmo tendo por base o princípio da instrumentalidade das formas ou formalismo moderado.</i></p><p><i>5.27.\tNessa linha, exigir da parte, por meio de seu representante, ou a apresentação da sustentação oral ou de memoriais, caso desejasse, ou, ainda mais grave, obrigar-lhe a se manifestar sobre a nulidade de acórdão, ainda que relativa, em sessão de julgamento do processo com acórdão por relação envolvendo correção de erro material para falha com natureza de nulidade relativa não se mostra coerente com a garantia constitucional do Devido Processo Legal. </i></p><p><i>5.28.\tO cerne da discussão está em se delimitar qual seria a primeira oportunidade em que caberia à parte falar nos autos, sob pena de preclusão, nos termos do artigo 278 do Código de Processo Civil, aplicado subsidiariamente aos processos nesta Corte.</i></p><p><i>5.29.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2682/2018/Plenário\" target=\"_blank\">Acórdão 2682/2018-TCU-Plenário</a>, relatado pelo Ministro Walton Alencar Rodrigues, que constitui o paradigma no tratamento desse vício como nulidade relativa na nova vertente jurisprudencial desta Casa acerca da matéria, delimita adequadamente qual o momento processual adequado que se considera a primeira oportunidade atribuída à parte para arguir a falha:</i></p><p><i>Ademais, nos processos desta Corte de Contas, além de os acórdãos serem publicados no Diário Oficial da União, o responsável é notificado das decisões proferidas. A contagem dos prazos recursais é iniciada a partir da data do aviso de recebimento da notificação pelo responsável.</i></p><p><i>Esse fato garante que a decisão seja conhecida, possibilitando, ao responsável que, na primeira oportunidade de manifestação, reputando-se prejudicado pela indicação equivocada de seu patrono, alegue a ocorrência de nulidade e demonstre os prejuízos experimentados em razão dela, nos termos do art. 278 do CPC. Caso considere que não houve prejuízo, o responsável pode deixar de apontar o erro e consentir com o trânsito em julgado.</i></p><p><i>5.30.\tDiante disso, apenas após a notificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a>, sob a relatoria do Ministro Augusto Nardes, a Paulo Roberto da Silva e o respectivo representante legal é que se pode considerar atribuída a oportunidade de se manifestar sobre a nulidade relativa (peças 36 e 41) , podendo a parte, por óbvio, também, discutir a questão em petição simples.</i></p><p><i>5.31.\tDe fato, no recurso em análise, os recorrentes restaram por apontar adequadamente o vício na deliberação recorrida e pleiteiam a nulidade do julgamento, para que possa constar os nomes dos patronos, o que, como explicitado, não se pode fazer por mero apostilamento, como ocorreu na espécie.</i></p><p><i>5.32.\tDestaque-se que o ato eivado de nulidade relativa, cujo prejuízo estaria na própria impossibilidade de apresentação de memoriais e realização de sustentação oral, somente continua a produzir efeitos processuais caso a parte prejudicada não requeira a invalidação. </i></p><p><i>5.33.\tAssim, mesmo diante de intensas discussões teóricas acerca da natureza das nulidades e instrumentalidade das formas envolvidas neste tópico, diante de indicação expressa da parte em recurso logo após notificação de acórdão com reconhecida nulidade relativa, mostra-se prudente à preservação da deliberação desta Corte no futuro o devido expurgo do vício.</i></p><p><b><i>6.\tCircunstâncias apresentadas nos autos, possibilidade do exercício do contraditório e da ampla defesa pelas partes e contas iliquidáveis (peça 42, p. 6-8, 21-32 e 39-44) </i></b></p><p><i>6.1.\tOs recorrentes afirmam que as circunstâncias apresentadas nos autos impossibilitaram-lhes o exercício do contraditório e da ampla defesa, devendo-se as contas em análise serem consideradas iliquidáveis, tendo em vista os seguintes argumentos: </i></p><p><i>a) Faz-se necessário apresentar série de fatos que justificam o julgamento à revelia do Iattermund. O convênio foi assinado em setembro de 2006, com data para prestação de contas em 30/12/2006, ação realizada em 14/2/2008 (peça 1, p. 185) e reiterada em 18/6/2008 (peça 1, p. 189) , com primeira análise em março de 2012. Paulo Roberto já havia saído da presidência da entidade há quatro anos, a qual, inclusive, já não funcionava mais, pois a Diretoria sucessora renunciou em fevereiro de 2012 (peça 42, p. 39-44) , não se tendo notícia de novos dirigentes, de modo que o Instituto deixou e funcionar. A comunicação da análise foi realizada mais de seis anos depois da prestação de contas (peça 1, p. 245) e não chegou ao Instituto (peça 1, p. 249) (peça 42, p. 6-7 e 21-22) ;</i></p><p><i>b) O ofício de citação do Instituto de Apoio Técnico aos Países do Terceiro Mundo (peça 8) foi remetido ao endereço do Setor Comercial Sul em Brasília, onde a entidade não mais funcionava, pois o acervo da instituição já havia sido transferido pelo fundador, Clodomir Santos de Morais, para a cidade natal dele, Santa Maria da Vitória/BA, em caixas sem organização. Logo depois, ele faleceu, tornando indisponível o acesso aos documentos por Paulo Roberto da Silva, mesmo com todas as tentativas de contato com os herdeiros, possivelmente em razão de desgastes havidos na relação anteriormente, impossibilitando o exercício do direito de defesa pela parte, sobretudo, em setembro de 2016, com a citação nesta Corte em seu endereço, documento, inclusive, não recebido pessoalmente. Em contato telefônico recente com os herdeiros de Clodomir, Paulo Roberto recebeu apenas respostas evasivas de que não tinham conhecimento dos documentos relacionados ao convênio (peça 42, p. 6, 8 e 21-22) ;</i></p><p><i>c) Paulo Roberto presidiu o Iattermund até junho de 2008, conforme Ata registrada em cartório (peça 42, p. 40-41) . Apesar de morar sempre no mesmo endereço, na cidade de Porto Alegre, nunca mais teve notícias do convênio, sendo citado apenas em setembro de 2016, mesmo assim indevidamente por edital (peça 1, p. 253) . Os ofícios juntados aos autos (peça 1, p. 217 e 245) nunca foram recebidos por ele, sendo encaminhados ao endereço do Setor Comercial Sul em Brasília, como se ele ainda fosse considerado presidente do Instituto (peça 1, p. 253) . Mesmo na publicação no Diário Oficial da União não consta o nome dos recorrentes. Logo, estando o Instituto desativado em abril de 2015 e Paulo Roberto da Silva residindo em Porto Alegre/RS, impossível seria tomar ciência da intimação e das conclusões do Relatório da TCE (peça 1, p. 297) , o que de fato não ocorreu (peça 42, p. 7 e 21-22) ;</i></p><p><i>d) Após a renúncia dos dirigentes em 2012 e por conta de desentendimentos internos, o Instituto deixou de funcionar no Setor Comercial Sul e, na sequência, deixou de existir, razão pela qual não houve localização posterior (peça 42, p. 7) ;</i></p><p><i>e) Não existe ausência ou não demonstração de boa-fé, mas apenas decorrência dos fatos como ocorreram e das fatalidades que atingiram o Instituto (peça 42, p. 8) ;</i></p><p><i>f) O que se descreve até o momento caracteriza hipótese de iliquidação das contas, pois a citação dos recorrentes para apresentação de alegações de defesa nesta Corte quase 10 anos depois dos fatos e mais de quatro anos entre a prestação de contas e a primeira análise, sendo que Paulo Roberto da Silva já havia saído da presidência do Instituto também há mais de quatro anos. Isso, a renúncia dos dirigentes e a paralisação das atividades da instituição, transferência e desaparecimento do acervo impedem o exercício do contraditório e da ampla defesa, de modo a tornar iliquidáveis as contas (peça 42, p. 22-23) ;</i></p><p><i>g) Os fatos ora em debate caracterizam caso fortuito ou força maior alheios à vontade das parte, tornando materialmente impossível o julgamento de mérito, nos termos do artigo 20 da Lei 8.443/1992 (peça 42, p. 23) ;</i></p><p><i>h) O Tribunal tem decidido pela manutenção de vínculos estabelecidos por atos formalmente equivocados, o que não é o caso dos autos, mas encontram sustentação no ordenamento jurídico, com amparo na Constituição Federal, sobretudo, nos princípios da boa-fé, da isonomia, da segurança jurídica e da estabilidade das relações constituídas, em detrimento da legalidade estrita (peça 42, p. 23-24) ;</i></p><p><i>i\t) O\t\ts recorrentes não têm condições de buscar, diante do decurso de vários anos, informações e provas acerca das acusações que lhe são imputadas, o que compromete o exercício do devido processo legal, circunstâncias acobertadas pela jurisprudência desta Corte que trata de contas iliquidáveis (peça 42, p. 24-25) ;</i></p><p><i>j) O TCU, conforme excertos de julgados transcritos no presente recurso, tem considerado o longo intervalo entre o fato gerador da TCE e a notificação dos responsáveis, hipótese com ausência de um dos pressupostos básicos do regular desenvolvimento do processo, autorizando-se o arquivamento do processo, com ciência aos envolvidos. Impõe-se, portanto, mesmo tratamento jurídico dado pela Corte nesses precedentes aos recorrentes, de modo a tornar iliquidáveis as contas em epígrafe (peça 42, p. 25-32) ;</i></p><p><i>k) Ao tomar conhecimento da decisão recorrida, Paulo Roberto se desesperou, por não dispor pessoalmente de documentação para fazer defesa nos autos, dado o longo tempo transcorrido e continuar residindo em Porto Alegre/RS, além de ter deixado a direção do Instituto em 2008 e não conseguir acesso aos documentos pela paralização da entidade e falecimento do fundador, com transferência do acervo para a Bahia (peça 42, p. 32) ;</i></p><p><i>l) Além disso, a parte teve conhecimento de extravio de documentos quando da mudança da sede da Fundação Palmares, como admitido pela Nota Técnica n. 044/2014/DPA/FCPE, constante da peça 1, p. 252, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3521920157\" target=\"_blank\">Processo 035.219/2015-7</a>, transcrita em parte no recurso (peça 42, p. 32-33) ;</i></p><p><i>\tAnálise</i></p><p><i>6.2.\tOs argumentos dos recorrentes não merecem prosperar. Só há contas iliquidáveis diante de fatos alheios à vontade do gestor. Se ele não cumpre a obrigação de prestar contas na época apropriada ou, quando o faz, não apresenta toda a documentação necessária, não pode alegar demora na instauração da tomada de contas especial para se eximir dos compromissos que contraiu ao assinar o convênio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/842/2017/Plenário\" target=\"_blank\">Acórdão 842/2017-TCU-Plenário</a>, relatado pelo Ministro Benjamin Zymler) .</i></p><p><i>6.3.\tPrimeiramente, é importante ressaltar que os fatos envolvidos com o Convênio 028/2006, ora em debate, não possuem identidade com o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3523120157\" target=\"_blank\">Processo 035.231/2015-7</a>, outra TCE de responsabilidade dos recorrentes, no âmbito do qual o Tribunal proferiu o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7770/2019/Segunda Câmara\" target=\"_blank\">Acórdão 7770/2019-TCU-Segunda Câmara</a>, sob a relatoria da Ministra Ana Arraes, com reconhecimento da iliquidação daquelas contas, nos seguintes termos:</i></p><p><i> 9.1. conhecer do recurso de reconsideração e dar-lhe provimento;</i></p><p><i>9.2. considerar iliquidáveis as contas do Instituto de Apoio Técnico aos Países do Terceiro Mundo e de Paulo Roberto da Silva e ordenar seu trancamento;</i></p><p><i>9.3. dar ciência desta deliberação aos recorrentes, à Fundação Cultural Palmares e à Procuradoria da República no Distrito Federal;</i></p><p><i>9.4. arquivar o processo.</i></p><p><i>6.4.\tNaqueles autos, restou claramente demonstrado prejuízos ao contraditório e à ampla defesa das partes, por conta do comprovado extravio de documentos no âmbito da Fundação Cultural Palmares (FCP) , enviados como prestação de contas, mas não encontrados na Fundação. Nesse sentido, descreve a Ministra Relatora, no voto condutor do referido jugado:</i></p><p><i>8.\tPara sustentar a possibilidade de considerar as contas iliquidáveis, os responsáveis apresentaram diversas evidências que indicam terem sido enviados documentos à FCP capazes de comprovar a execução do objeto, os quais, no entanto, não chegaram a ser avaliados pela fundação. Corrobora essa linha de argumentação nota técnica emitida pela própria entidade, que admite ter havido mistura de caixas de documentos com de outros órgãos em processo de mudança de instalações físicas, o que pode explicar a possibilidade de extravio documental.</i></p><p><i>9.\tÉ forçoso admitir que, tendo o convenente apresentado prestação de contas ao concedente, a conclusão quanto ao alcance do objetivo da avença deve necessariamente contemplar a análise de todos os elementos apresentados para tal. Seria demasiado rigoroso, e até arbitrário, presumir a irregularidade das contas sem ter avaliado todos os elementos que o convenente apresentou com a intenção de comprovar a regularidade.</i></p><p><i>6.5.\tTodavia, não é o caso dos autos, como se demonstrará abaixo. Na espécie, toda a documentação apresentada como prestação de contas na FCP sempre esteve sob o domínio de Paulo Roberto da Silva, tanto que ele a apresentou novamente no âmbito desta Corte (peça 13) . Ao percorrer os documentos juntados, verificam-se íntegras as numerações de páginas originais da FCP, exceto possível erro, considerados os números riscados de 311 para 313 (peça 13, p. 137-138) .</i></p><p><i>6.6.\tAlém disso, há prova incontroversa nos autos, consubstanciada em declaração do próprio Paulo Roberto da Silva, datada de 14/2/2008, de que os originais dos documentos integrantes da Prestação de Contas do Convênio 028/2006 foram arquivados, também, na sede do próprio Iattermund, pelo prazo exigido na Instrução Normativa/STN 01/1997, vigente à época (peça 13, p. 22) .</i></p><p><i>6.7.\tAo se debruçar sobre os documentos contidos nos autos e, sobretudo, sobre a cronologia dos acontecimentos do processo, não se vislumbram como verossimilhantes as alegações dos recorrentes no intuito de tornar as contas em análise iliquidáveis.</i></p><p><i>6.8.\tÉ importante lembrar, primeiramente, que Convênio/FCP n. 028/2006 (peça 1, p. 127-143) , assinado em 15/9/2006 e com extrato publicado em 20/9/2006 (peça 1, p. 167) , vigorou de 15/9 a 30/10/2006, com previsão de prestação de contas em até 60 dias após o término da vigência (peça 1, p. 137) . </i></p><p><i>6.9.\tAlém da devida orientação quanto à adequada prestação de contas, o ajuste previu expressamente a obrigatoriedade de guarda da documentação comprobatória dos gastos pelas partes pelo prazo de cinco anos contados da aprovação pelo concedente e por esta Corte, devidamente organizados. Nesse sentido, transcreve-se a Subcláusula Primeira da avença (peça 1, p. 137) :</i></p><p><b><i>SUBCLÁUSULA PRIMEIRA</i></b><i>. A comprovação das despesas será feita mediante documentos originais fiscais ou equivalentes, devendo as faturas, recibos, notas fiscais ou quaisquer outros documentos comprobatórios serem emitidos em nome do </i><b><i>CONVENENTE</i></b><i>, se for o caso, devidamente identificados com referência ao título e número do convênio. Os comprovantes originais das despesas serão mantidos em arquivo, em boa ordem, no próprio local em que forem contabilizados, à disposição dos órgãos de controle interno e externo, pelo prazo de 5 (cinco) anos contados da aprovação da Tomada de Contas do gestor da FCP, pelo Tribunal de Contas da União - TCU, relativa ao exercício em que a transferência objeto deste Convênio for incluída em suas contas. </i></p><p><i>6.10.\tConforme a jurisprudência desta Casa, o prazo quinquenal para a guarda da documentação pelo convenente (art. 30, § 1º, da IN-STN 01/1997) não se interrompe apenas com a instauração da tomada de contas no âmbito do TCU ou do órgão concedente, mas também pela prática de ato que, de alguma forma, leve ao conhecimento do responsável convenente a necessidade de adoção de alguma providência relativa à prestação de contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2275/2019-TCU-Segunda Câmara</a>, relatado pelo Ministro Augusto Nardes) .</i></p><p><i>6.11.\tApenas em situações excepcionais devidamente comprovadas e alheias à vontade dos responsáveis, nas quais se identifique, com absoluta clareza, os prejuízos ao contraditório e ampla defesa das partes, impossibilitando-se a apresentação de documentação consistente, é que se admite a hipótese de contas iliquidáveis, prevista nos artigos 20 e 21 da Lei 8.443/1992.</i></p><p><i>6.12.\tNa espécie, ao final do prazo para apresentação das contas em 29/12/2006, o Iattermund se encontrava em efetivo funcionamento, sob a Presidência do recorrente Paulo Roberto da Silva, considerando-se a saída dele com a renúncia em 16/12/2008, data do arquivamento da ata de registro (peça 42, p. 40-42) , termo também constante do Sistema CNPJ administrado pela Receita Federal do Brasil, consultado nesta instrução. </i></p><p><i>6.13.\tEntretanto, os recorrentes não se desincumbiram tempestivamente de apresentar a devida prestação de contas, mesmo, por certo, estando na posse de todos os documentos que entendessem necessários para a comprovação dos gastos. Em ofício de 27/11/2007 (peça 1, p. 173-174) , a Fundação Cultural Palmares notificou Paulo Roberto da Silva acerca do atraso, com informação, inclusive, do registro da instituição como inadimplente no Cadastro de Convênios do Sistema Integrado de Administração Financeira (Siafi) .</i></p><p><i>6.14.\tA comunicação foi devidamente recebida pela parte, tendo o Presidente Paulo Roberto da Silva apresentado documentos à FCP, por meio de comunicação datada de 14/2/2008 (peça 1, p. 185) . A documentação foi considerada insuficiente pela Fundação, que solicitou complementação dos dados ao Instituto, em 18/3/2008 (peça 1, p. 187) , exigindo-se a apresentação de todos os documentos necessários à comprovação dos gastos, descritos na Cláusula Nona, Subcláusula Primeira do ajuste (peça 1, p. 137-139) . </i></p><p><i>6.15.\tEm resposta à notificação, datada de 18/6/2008, Paulo Roberto da Silva apresentou a prestação de contas do Convênio 028/2006, alegando ter atendido as recomendações do concedente (peça 1, p. 189) .</i></p><p><i>6.16.\tDessa forma, ainda que se possa discutir o conteúdo dos documentos apresentados e a capacidade deles em comprovar o cumprimento parcial do objeto, o que se fará em momento oportuno nesta instrução, não há que se falar em prejuízos ao contraditório e à ampla defesa das partes ou em contas iliquidáveis, mesmo com o transcurso de mais de 10 anos para a realização da citação da parte. </i></p><p><i>6.17.\tOs recorrentes, ainda em 2008 e antes da saída de Paulo Roberto da Silva, já se depararam com intensas discussões com o concedente acerca da documentação comprobatória dos gastos, exigindo-se do gestor médio, nessa conjuntura, a absoluta proteção de todos os documentos necessários a comprovar a aplicação da integralidade dos recursos repassados. </i></p><p><i>6.18.\tNão se mostra verossimilhante a alegação dos recorrentes de surpresa após o transcurso dos anos, haja vista que, além da necessidade de preservação dos documentos, conforme expressa disposição legal, normativa e no próprio convênio, os gestores foram instados a apresentar as contas nos limites suficientes para a comprovação dos gastos ainda em 2008, em fato incontroverso nos autos.  </i></p><p><i>6.19.\tPor certo, em gestores experientes de recursos públicos, que é o caso de Paulo Roberto da Silva e de outros administradores do Iattermund, como se pode notar nas discussões empreendidas quando da Ata de registro da renúncia coletiva, com referência, inclusive, ao exercício concomitante de outras funções públicas, seria esperada a juntada de todos os documentos conhecidos capazes de comprovar os gastos realizados com os recursos federais (peça 42, p. 41-42) . </i></p><p><i>6.20.\tEm razão disso, há fortes indícios de que a documentação apresentada pelos recorrentes no âmbito das alegações de defesa nesta Corte (peça 13) , elementos os quais Paulo Roberto teve cuidado em guarda-los, constitui a integralidade das provas sobre as quais ele tinha acesso e estava disposto a apresentar. Inclusive, o recorrente não traz qualquer elemento probatório que permita conclusão em contrário. </i></p><p><i>6.21.\tDe outro lado, o responsável não pode eximir-se da obrigação de prestar contas alegando dificuldades na obtenção dos documentos pertinentes, quando não utilizou as oportunidades que teve para comprovar a aplicação dos recursos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/280/2009/Segunda Câmara\" target=\"_blank\">Acórdão 280/2009-TCU-Segunda Câmara</a>, relatado pelo Ministro José Jorge) .</i></p><p><i>6.22.\tIgualmente, a alegação de que a entidade se extinguiu, com mudança do acervo para outra cidade, bem como as dificuldades de obtenção dos documentos junto aos herdeiros de Clodomir Santos de Morais, não vieram acompanhadas das medidas esperadas em situações como essa. Por óbvio, caberia ao responsável pela comprovação da aplicação dos recursos federais, a implementação de medidas judiciais para o acesso a qualquer elemento probatório que lhe interessasse, não tendo se desincumbido desse mister.</i></p><p><i>6.23.\tAlém disso, ao consultar o Estatuto do Iattermund (peça 1, p. 30-48) , verifica-se que Paulo Roberto da Silva foi um dos sócios fundadores do Instituto (peça 1, p. 48) , além de ter presidido a instituição por longo lapso temporal. Logo, não se pode admitir a alegação de fragilidade na obtenção dos documentos, sobretudo, sem a apresentação de qualquer medida judicial para tanto.</i></p><p><i>6.24.\tTambém, não se pode alegar que as análises empreendidas sobre os documentos e os apontamentos do concedente na ocasião restaram impossibilitados de serem respondidos, por conta das fragilidades no processo administrativo da FCP, que teriam impossibilitado a ciência das partes. </i></p><p><i>6.25.\tAo se verificar esses pareceres técnicos (peça 1, p. 221-234 e 241-243) , constata-se que os questionamentos neles contidos se referem quase integralmente à existência ou não de elementos probatórios que deveriam ter sido apresentados na origem pelas partes, a exemplo da devida comprovação do encontro em Sergipe, por exemplo. Não se pode atribuir à FCP a responsabilidade pela inexistência dessas provas ou de dificuldade em obtê-las. </i></p><p><i>6.26.\tDe toda sorte, como se demonstrará em tópico específico à frente, pode-se concluir que parcela dos documentos tem o condão de demonstrar os gastos realizados e devem ser recebidos por esta Corte. Mesmo grande parte das provas questionadas pelo concedente poderiam ser objeto de prova pelas partes, ainda nos dias atuais, a exemplo da ausência de currículos das partes ou de contratos efetivados, a menos que os responsáveis nunca os tenha realizado efetivamente. Caberia às partes demonstrarem eventuais prejuízos, o que não o fizeram.</i></p><p><i>6.27.\tPor fim, a paralisação das atividades da entidade ou a renúncia dos associados e administradores não pode, em absoluto, constituir fundamento para o julgamento por contas iliquidáveis. Ao contrário. Essas medidas são de amplo conhecimento desta Corte e de qualquer entidade de controle exatamente como ações destinadas a impedir o pagamento de débitos e a responsabilização de dirigentes. A aceitação desses argumentos, por certo, constituiria fomento à extinção de convenentes ou renúncia a cargos tão logo questionamentos fossem realizados na gestão de recursos públicos.</i></p><p><b><i>7.\tPrescrição sobre a atuação desta Corte e irregularidades tratadas no presente processo (peça 42, p. 9-21) </i></b></p><p><i>7.1.\tOs recorrentes afirmam ter incidido os efeitos da prescrição sobre a atuação desta Corte sobre as irregularidades tratadas nos presentes autos, tendo em vista os seguintes argumentos: </i></p><p><i>a) Tanto a pretensão punitiva do TCU quanto o procedimento de apuração do débito se encontram fulminados pela prescrição, uma vez que transcorreu mais de cinco anos entre uma data e outra (peça 42, p. 9) ;</i></p><p><i>b) O prazo para apresentação da prestação de contas de 30/12/2006 deve ser considerado a data inicial para a contagem do prazo prescricional. Mesmo que se considerem regulares as citações para apresentação das alegações de defesa, estas ocorreram em 27/9/2016, portanto, mais de cinco anos após a ocorrência da irregularidade sancionada, incidindo-se a prescrição quinquenal. Somente entre a data final para apresentação das contas e a instauração da TCE pela Fundação Palmares transcorreram mais de sete anos (peças 8-9, 11 e 21) ;</i></p><p><i>c) Não se desconhece o entendimento desta Corte sobre a aplicação da prescrição decenal prevista no Código Civil, tratado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relatado pelo Ministro Benjamin Zymler. Os recorrentes entendem, contudo, que se deve aplicar a jurisprudência do Superior Tribunal de Justiça, da Justiça Federal e do Supremo Tribunal Federal, em decisão monocrática do Ministro Roberto Barroso, que consideram as prescrições em cinco anos, diante da falta de norma regulamentadora, com base nos mais diversos normativos envolvendo a matéria em Direito Administrativo, a exemplo do Decreto 20.910/1932, artigo 1º; Código Tributário Nacional, artigos 168, 173 e 174; Lei 6.838/1980, artigo 1º; Lei 8.112/1990, artigo 142, I; Lei 8.429/1992, artigo 23; Lei 8.906/1994, artigo 43; Lei 9.783/1999, Lei 12.529/2011, artigo 46; e Lei 12.846/2013, artigo 25. Para essa corrente, na TCE, diversamente da ação de ressarcimento prevista no §5º do artigo 37 da Constituição Federal, o ônus da prova incumbe ao responsável pela aplicação dos recursos, devendo a atuação administrativa encontrar limites temporais, sob pena de sujeitar as partes a provarem, a qualquer tempo, trazerem elementos probatórios sobre os gastos (peça 42, p. 9-21) ;</i></p><p><i>\tAnálise</i></p><p><i>7.2.\tNão assiste razão aos recorrentes. Primeiramente, no que concerne ao débito imputado às partes, a jurisprudência desta Corte é pacífica, tendo se manifestado por meio do verbete sumular número 282, no sentido de que \"as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\", interpretação baseada no disposto na parte final do artigo 37, §5º, da Constituição Federal.</i></p><p><i>7.3.\tNessa linha, a prescrição quinquenal veiculada na Lei 9.873/1999 não se aplica aos processos de tomada de contas especial, por possuir como fundamento o exercício regular do Poder de Polícia, diferentemente das atividades de controle externo previstas na Constituição Federal, que encerram, entre outros, os atos de gestão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/49/2008/Primeira Câmara\" target=\"_blank\">Acórdão 49/2008-TCU-Primeira Câmara</a>, relatado pelo Ministro Marcos Bemquerer) .</i></p><p><i>7.4.\tIgualmente, a prescrição quinquenal prevista no Decreto 20.910/1932 não se aplica aos casos em que o TCU responsabiliza determinado agente por ato de que resulte dano ao erário, uma vez que tem como objeto as dívidas passivas da União, dos Estados e dos Municípios, bem como todo e qualquer direito ou ação contra a Fazenda federal, estadual ou municipal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2279/2007/Segunda Câmara\" target=\"_blank\">Acórdão 2279/2007-TCU-Segunda Câmara</a>, relator Ministro Guilherme Palmeira) . </i></p><p><i>7.5.\tNessa linha, ao se interpretar a aplicação do §5º do artigo 37 no contexto de atuação do Controle Externo, não se apresenta com a clareza pretendida pelas partes a incidência da prescrição quinquenal prevista nos normativos citados acima e em outras normas apresentadas pelos recorrentes. </i></p><p><i>7.6.\tPor oportuno, como lembram os recorrentes, a prescritibilidade das ações de ressarcimento ao erário fundadas em decisão de Tribunal de Contas constitui especificamente o tema 899 da repercussão geral da Suprema Corte, tendo como paradigma o Recurso Extraordinário 636.886/AL, ainda pendente de julgamento. Logo, no momento, não há afetação na linha jurisprudencial desta Casa, não obstante possa ocorrer no futuro.</i></p><p><i>7.7.\tA pretensão punitiva do Tribunal de Contas da União, por sua vez, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil ou vintenária a depender da data das irregularidades. </i></p><p><i>7.8.\tA divergência jurisprudencial existente no Tribunal no tocante à prescrição da pretensão punitiva foi uniformizada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, de 8/6/2016, da relatoria do Ministro Benjamin Zymler, no sentido de se adotar o regime prescricional previsto no Código Civil:</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Redator, em:</i></p><p><i>9.1. deixar assente que:</i></p><p><i>9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil;</i></p><p><i>9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil;</i></p><p><i>9.1.3. o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição de que trata o subitem 9.1.1, nos termos do art. 202, inciso I, do Código Civil;</i></p><p><i>9.1.4. a prescrição interrompida recomeça a correr da data em que for ordenada a citação, a audiência ou oitiva da parte, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil;</i></p><p><i>9.1.5. haverá a suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa, ou mesmo quando forem necessárias diligências causadas por conta de algum fato novo trazido pelos jurisdicionados, não suficientemente documentado nas manifestações processuais, sendo que a paralisação da contagem do prazo ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta da diligência, nos termos do art. 160, §2º, do Regimento Interno;</i></p><p><i>9.1.6. a ocorrência desta espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992;</i></p><p><i>9.1.7. o entendimento consubstanciado nos subitens anteriores será aplicado, de imediato, aos processos novos (autuados a partir desta data) bem como àqueles pendentes de decisão de mérito ou de apreciação de recurso por este Tribunal; (...) \"</i></p><p><i>7.9.\tNo caso concreto, como a irregularidade ensejadora da multa ocorreu entre 22/9/2006 (peça 1, p. 191) , data do crédito dos valores federais na conta específica, tendo em vista terem sido as partes citadas em razão da reprovação das contas e não por omissão no dever de apresenta-las (peças 6-7) , a pretensão punitiva estaria prescrita, no máximo, em 22/9/2016, observando-se o prazo de dez anos previsto no art. 205 do Código Civil. </i></p><p><i>7.10.\tAntes dessa data, foi ordenada citação do responsável, conforme despacho por delegação de competência, em 16/9/2016 (peça 4) . Com a determinação, o prazo prescricional foi interrompido (CPC, art. 240, §1º) , reiniciando nova contagem, que estaria encerrada em 16/9/2026. Logo, não há irregularidade nas penalidades aplicadas às partes.</i></p><p><b><i>8.\tObjeto do Convênio 028/2006, execução e boa-fé dos recorrentes (peça 42, p. 32-37) </i></b></p><p><i>8.1.\tOs recorrentes afirmam que o objeto do ajuste foi devidamente executado, tendo eles agido com boa-fé, impondo-se a modificação do julgado recorrido, tendo em vista os seguintes argumentos: </i></p><p><i>a) Mesmo se abstendo do comprometimento do exercício do direito à ampla defesa, o ajuste foi executado e a prestação de contas realizada, mesmo que com atraso. Ambos os encontros, em Alagoas e Sergipe, foram realizados (peça 42, p. 32) ;</i></p><p><i>b) Caso se mantenha, eventualmente, o entendimento de que não houve o cumprimento integral do convênio, terá havido o cumprimento parcial do objeto, constituindo locupletamento do Estado a determinação para a devolução da totalidade dos valores (peça 42, p. 33) ;</i></p><p><i>c) Deve-se aplicar a Teoria do Adimplemento Substancial, de modo que, demonstrado o cumprimento de parte do objeto, não se mostra razoável a cobrança da totalidade dos valores repassados à entidade recorrente, impondo-se a cobrança apenas daquilo que os recorrentes deixaram de atender e não a totalidade da dívida, sob pena de enriquecimento ilícito da Administração ou enriquecimento sem causa, conforme a doutrina especializada (peça 42, p. 33-34) ;</i></p><p><i>d) Afirmar que a totalidade dos recursos repassados aos recorrentes não foi aplicada na execução do objeto não se compatibiliza com a realidade do ajuste e com a documentação carreada aos autos (peça 42, p. 33) ;</i></p><p><i>e) O enriquecimento ilícito constitui ato contrário ao ordenamento, contrário ao princípio geral de Direito, segundo o qual ninguém pode se locupletar com a jactura alheia, inserido desde a antiguidade remota e inscrito nos artigos 884 a 886 do Código Civil Brasileiro, além dos vastos ensinamentos doutrinários sobre a questão e da jurisprudência pátria, não podendo o Tribunal deixar de observá-lo (peça 42, p. 34-36) ;</i></p><p><i>f) A afirmação do julgado recorrido de que não se pode afirmar que Paulo Roberto da Silva tenha agido de boa-fé, pois não demonstrou zelo na condução do ajuste, ao permanecer inadimplente quanto à prestação de contas até a notificação do concedente e, depois, apresenta-la com irregularidades, não se fundamenta na realidade dos autos. Ele presidiu o Instituto até meados do ano de 2008, depois de ter apresentado a prestação de contas e com ela toda a documentação contábil e comprobatória do cumprimento do objeto (peça 42, p. 37) .</i></p><p><i>\tAnálise</i></p><p><i>8.2.\tOs argumentos dos recorrentes estão parcialmente corretos. A execução parcial do objeto conveniado se presta a reduzir o valor do débito imputado ao responsável quando comprovada a possibilidade de aproveitamento das parcelas concluídas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/852/2015/Plenário\" target=\"_blank\">Acórdão 852/2015-TCU-Plenário</a>, relatado pelo Ministro Raimundo Carreiro) .</i></p><p><i>8.3.\tO atingimento comprovado de parte dos objetivos do convênio ora em debate afasta a parcela correspondente do débito imputado às partes, sob pena de enriquecimento sem causa do cofre credor.</i></p><p><i>8.4.\tNa espécie, o Convênio 028/2006 previu como objeto a realização de \"Curso Nacional de Etnodesenvolvimento e Capacitação de Lideranças de Associações Quilombolas - Módulo I\", de acordo com o plano de trabalho aprovado (peça 1, p. 127) .</i></p><p><i>8.5.\tO Plano de Trabalho (peça 1, p. 145-149) , por sua vez, previa a realização do curso, por meio de dois laboratórios, com indicações contraditórias de locais, ora em Alagoas e na Paraíba, ora em Alagoas e Sergipe (peça 1, p. 20-22, 24, 26 e 147) . </i></p><p><i>8.6.\tO Anexo II do ajuste descreve em Planilha de Custos (peça 1, p. 24 e 26) , com maiores detalhes, as despesas que seriam realizadas na execução do pactuado, documento que restou por ser utilizado para o controle dos gastos nos pareceres do concedente e na deliberação recorrida e, também, será um dos parâmetros de cotejo que se estabelecerá neste tópico.</i></p><p><i>8.7.\tAo analisar os documentos contidos nos autos e mesmo as conclusões dos principais atores envolvidos, da unidade técnica e do próprio colegiado, é forçoso reconhecer que o Laboratório de Alagoas certamente ocorreu, tendo havido treinamento efetivo de participantes, em que pese se identifiquem fragilidades na documentação comprobatória.</i></p><p><i>8.8.\tConforme a prestação de contas apresentada (peça 13, p. 137-159) , o Laboratório de Alagoas ocorreu no município de União dos Palmares, entre os dias 11 a 16/10/2006, com a presença de diversas autoridades.</i></p><p><i>8.9.\tConsta dos autos que a Assessora Técnica da Fundação Cultural Palmares, Edi Freitas de Paula, viajou de Brasília, em 10/10/2006, exatamente para participar do evento, tendo retornado à cidade em 17/10/2006. </i></p><p><i>8.10.\tNo Relatório de Viagem (peça 1, p. 235) , cujo objetivo descrito pela técnica era o acompanhamento de execução física do ajuste, ela relata as atividades realizadas naquela semana, conforme trecho transcrito abaixo, dentre outros pontos (peça 1, p. 237) :</i></p><p><i>As lideranças participantes se distribuíram em comissões desempenhando atividades práticas, de forma a gerirem uma organização a partir das potencialidades locais. (...) O método de confinamento dos participantes, onde estão proibidos a saída e estada longe do local do laboratório, envolve os participantes em tempo integral, pelo período de 07 dias. (...) </i></p><p><i>8.11.\tTambém no dia 10/10/2006, consta fatura emitida pela conhecida empresa Itiquira Turismo Ltda. (peça 13, p. 112) de compra de passagens áreas, com destino ao aeroporto Zumbi dos Palmares de Maceió (Sigla MCZ) , com referência a participantes na organização do evento de Alagoas, como Carlos Fernandez e o próprio recorrente Paulo Roberto.</i></p><p><i>8.12.\tAs despesas que se apresentam na prestação de contas juntada pelos recorrentes (peça 13) se referem a gastos com hospedagens, pessoal de apoio, instrutores, material de expediente, alimentação, dentre outros, sempre por meio de cheques e em datas contemporâneas ao período indicado para o Laboratório em Alagoas.</i></p><p><i>8.13.\tDe outro lado, não se identifica conjunto comprobatório consistente para atestar a realização de qualquer outro laboratório. Não há notícia de deslocamentos para o estado de Sergipe, diários do evento ou relação de participantes. Os supostos comprovantes dos gastos referidos a essa etapa se referem a recibos de pagamentos de diárias (peça 13, p. 43, 43, 46-47, 55-56, 59, 64, 116 e 126) e Nota Fiscal emitida pela empresa Design Hotéis Turismo e Eventos Ltda., em valor bastante superior aos cheques emitidos (peça 13, p. 131) e conforme relação de pagamentos (peça 13, p. 17-20) .</i></p><p><i>8.14.\tNote-se que, não obstante tenha expurgado a integralidade dos documentos apresentados pelos recorrentes, o Tribunal não demonstra dúvida substancial de que o evento no Estado de Alagoas, entre os dias 11 a 16/10/2006, de fato, ocorreu, além da também certa inexistência de qualquer outro encontro. Nesse sentido, transcreve-se conclusão da unidade técnica presente no relatório do julgado e ratificada pelo colegiado (peça 24, p. 7) :</i></p><p><i>11. Além de todas as irregularidades já apontadas nos autos e nesta instrução, os documentos apresentados, juntados à peça 13, p. 132-165 (relatórios de atividades do curso e relação de participantes do evento) , indicam que os recursos do Convênio 19/2005 </i><b><i>não foram aplicados na realização de dois eventos</i></b><i>, conforme previsto no Plano de Trabalho do ajuste - um no Estado de Alagoas e o outro no Estado de Sergipe -, mas sim na realização de um único evento no Estado de Alagoas, entre os dias 11 a 16/10/2006 (peça 13, p. 137 e 146-148) . (Grifos no original) </i></p><p><i>8.15.\tA unidade técnica reconhece a possibilidade de participação de, ao menos, 42 pessoas no Laboratório realizado no Estado de Alagoas, fazendo referência, inclusive, a autoridades conhecidas em questões envolvendo comunidades quilombolas como Lumara Cristina Martins Santos:</i></p><p><i>12. Dentre os documentos apresentados em resposta à citação, consta a relação dos participantes do curso de capacitação, realizado na cidade de União dos Palmares/AL, e a identificação de seu estado de origem (peça 13, p. 160-163) . Excluindo-se de tal relação os nomes em duplicidade e os nomes de pessoas contratadas para prestação de serviços durante a execução do objeto conveniado (digitadores, conforme recibos juntados à peça 13, p. 49, 60 e 62) , indevidamente colocados na lista de participantes (Flavio Pereira Dantas Junior, Cássia França Silva Maiolo e Lícia Vieira Ramalho da Silva) , verifica-se, quanto ao estado representado por cada participante, que, </i><b><i>dos 42 possíveis participantes</i></b><i>: três representavam Sergipe; cinco representavam a Paraíba; seis, Pernambuco; dezesseis, Alagoas (onde se realizou o evento) ; um representava o Piauí; dois, a Bahia; quatro, o Ceará e nenhum representou os estados do Maranhão e do Rio Grande do Norte.</i></p><p><i>13. Tal distribuição se constitui em indício de que, em que pese os poucos recibos de despesas supostamente referentes à execução do curso no estado de Sergipe (peça 13, p. 43, 45-47, 55-56, 59, 64, 99 e 131) , o curso fora realizado apenas na cidade de União dos Palmares/AL, o que justifica, em princípio, a participação de três representantes de Sergipe nesse evento. </i><b><i>Dos 48 capacitados no evento realizado em União dos Palmares/AL</i></b><i>, três representavam as comunidades quilombolas do estado de Sergipe: Lumara Cristina Martins Santos; Edmilson Santos e Simone Vieira Cabral (peça 13, p. 161 e 163) . Ademais, verifica-se que, com exceção do Maranhão, todos os estados nordestinos estavam representados no evento realizado no estado de Alagoas, reforçando a conclusão no sentido de ter havido apenas a realização de um único evento, a despeito do que fora acordado no ajuste em tela. (Grifos acrescidos) </i></p><p><i>8.16.\tNão se desconhece que, por certo, a forma mais eficiente e adequada aos parâmetros de comprovação de gastos públicos no evento teria sido o controle de frequência dos participantes, com juntada de documentos de identidade, dentre outras provas, o que não consta dos autos. Todavia, constata-se forte pulverização de despesas pequenas, pelos mais diversos atores, como hotéis, lanchonetes, taxistas, participantes, instrutores e a própria Fundação Cultura Palmares. Em contexto dessa natureza, a jurisprudência desta Casa se inclina em agir com razoabilidade, haja vista se mostrar sobremaneira dificultosa fraude em tal grau de complexidade.</i></p><p><i>8.17.\tEm razão do conjunto probatório juntado aos autos, a conjuntura que se apresenta com maior verossimilhança é a de ter ocorrido um único evento em Alagoas, com a participação de, ao menos, 42 treinandos e seis ou mais integrantes da organização, sem que se apresente qualquer prova relevante acerca do Laboratório de Sergipe.</i></p><p><i>8.18.\tDiante desse posicionamento, não há sentido em aceitar qualquer documento que se refira ao suposto evento em Sergipe, que sequer ocorreu, razão pela qual se mantém nesta assentada o expurgo de toda a documentação nesse sentido (peça 13, p. 43, 46-47, 55-56, 59, 64, 116 e 126) .</i></p><p><i>8.19.\tDe outra sorte, em tendo havido o Laboratório de Alagoas, despesas, por certo, ocorreram e não podem ser desconsideradas por esta Corte na prestação de contas apresentadas, caso se identifique nexo de causalidade entre cheques emitidos (peça 13, p. 24-32) e documentação comprobatória (peça 13) .</i></p><p><i>8.20.\tAs irregularidades discutidas no concedente e na deliberação recorrida, conforme itens 11-14 do relatório do acórdão recorrido (peça 24, p. 2-8) , como divergências nos planos de trabalho apresentados, fragilidades nos relatórios e nos procedimentos de licitação e contratação das despesas relacionadas ao objeto, não obstante passíveis de ensejar penalidades às partes, não tem contundência para afastar os gastos relativos ao evento de Alagoas, reconhecido por todos os atores no presente processo e com a presença de preposta do concedente.</i></p><p><i>8.21.\tMesmo as questões abordadas no item 2.2 do Parecer 3/2012-GT-CONV (peça 1, p. 225-229) , discutidas em pontos específicos do relatório do acórdão recorrido (peça 24, p. 5-7) , consideradas as mais graves pelo Relator a quo, ao serem analisadas com razoabilidade, permitem o recebimento de parte da documentação comprobatória.</i></p><p><i>8.22.\tEm que pese relevante a busca pela comprovação do plano de trabalho a partir do pactuado, é do conhecimento comum nesta Corte que a realidade na execução de recursos públicos, em muitas oportunidades, carece de organização e tecnicidade. Em razão disso, optou-se, nesta instrução, por realizar o cotejo dos gastos por cheques lançados nos extratos bancários (peça 13, p. 24-32) , com os documentos comprobatórios indicados na Relação de Pagamentos (peça 13, p. 17-20) e juntados na peça 13 dos autos, quando existentes, confrontando-os com as conclusões do concedente e da deliberação recorrida (peças 1, p. 221-234 e 241-243; e 24, p. 2-8) . A análise está discriminada à frente, com referências, no Anexo I desta instrução.</i></p><p><i>8.23.\tNessa linha, analisados, em conjunto, os gastos com hospedagem e alimentação dos treinandos e membros da organização do Laboratório de Alagoas (Anexo I - itens 1.13 e 1.20) , que somam R$ 46.768,00 (peça 13, p. 65, 83, 90, 100-111 e 113) , não se verifica absurdo, haja vista que, em média, cada um dos 48 participantes teria despendido R$ 121,79 com hotel e todas as refeições do dia, haja vista o regime de confinamento do curso, consideradas oito diárias, resguardando-se as dificuldades de análise após o transcurso de mais de dez anos e possíveis falhas no orçamento inicial.</i></p><p><i>8.24.\tDo mesmo modo, não se sustenta integralmente a alegação constante do relatório do acórdão recorrido acerca das diárias (item 1.13) , ao afirmar não haver comprovante do deslocamento dos contratados de Brasília para o Estado de Alagoas. Nos documentos comprobatórios das diárias (peça 13, p. 51-52, 58 e 94-99) , constam pessoas de outras localidades mais próximas ao evento, como se nota na qualificação das comissões (peça 13, p. 161) .</i></p><p><i>8.25.\tAlém disso, diante do conjunto probatório relacionado ao Laboratório de Alagoas, não se mostra razoável desqualificar despesas em razão da ausência de cópias de documentos pessoais ou de currículos dos atores envolvidos, ao se constatar a presença de autoridades no tema e mesmo prepostos do concedente, sem que se mostre aparente na documentação apresentada fraude ou conluio, exclusivamente, em relação a esse ponto.</i></p><p><i>8.26.\tHá gastos com monitoria (peça 13, p. 44) , consumo (peça 13, p. 85 e 128-130) , diárias (peça 13, p. 51-52, 58, 94-99) , digitadores (peça 13, p. 49-50 e 60-61) , locação de multimídia (peça 13, p. 81-82) , deslocamento (peça 13, p. 80, 86-89, 114-115, 118-125) , dentre outras, com pertinência diante do plano de trabalho e do orçamento aprovado.</i></p><p><i>8.27.\tAssim, ao perscrutar detalhadamente a documentação contida na peça 13 dos autos em cotejo com as análises empreendidas pelo concedente e na deliberação recorrida, mostra-se com maior razoabilidade o recebimento de documentos comprobatórios correspondentes a R$ 98.139,69, conforme detalhado no Anexo I desta instrução, haja vista a contemporaneidade dos gastos, razoabilidade de valores e verossimilhança na realização do evento.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>9.\tDas análises anteriores, conclui-se que:</i></p><p><i>a) A ausência ou a indicação equivocada do nome do representante legal da parte no acórdão ou na pauta de julgamentos, que constitui nulidade relativa, será corrigida somente se a parte, reputando-se prejudicada, alegar, na primeira oportunidade de manifestação, a ocorrência do vício, nos termos do art. 278 do CPC, sob pena de preclusão do direito de apontar a falha e de convalidação do ato. A correção do vício, caso suscitada pela parte, deve ser realizada por meio da decretação de nulidade do acórdão viciado com possível novo julgamento na mesma assentada, não cabendo, no caso, apostilamento;</i></p><p><i>b) Só há contas iliquidáveis diante de fatos alheios à vontade do gestor. Se ele não cumpre a obrigação de prestar contas na época apropriada ou, quando o faz, não apresenta toda a documentação necessária, não pode alegar demora na instauração da tomada de contas especial para se eximir dos compromissos que contraiu ao assinar o convênio;</i></p><p><i>c) As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis;</i></p><p><i>d) A pretensão punitiva do Tribunal de Contas da União, por sua vez, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil ou vintenária a depender da data das irregularidades; e</i></p><p><i>e) A execução parcial do objeto conveniado se presta a reduzir o valor do débito imputado ao responsável quando comprovada a possibilidade de aproveitamento das parcelas concluídas.</i></p><p><i>9.1.\tPreliminarmente, o vício processual apontado pelas partes exige a decretação de nulidade do julgado recorrido, apenas em relação a Paulo Roberto da Silva, do Acórdão 582/2019, retificado, por inexatidão material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a> e sob a relatoria do Ministro Augusto Nardes, cabendo a continuidade da análise do recurso após o devido saneamento do feito.</i></p><p><i>9.2.\tMesmo que não se considere a preliminar apontada pelas partes, verifica-se que os documentos juntados aos autos têm o condão de afastar parte do débito a elas imputado, por meio do item 9.1 do acórdão recorrido, com reflexos proporcionais sobre a multa aplicada no âmbito do item 9.2 do referido julgado.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>10.\tDiante do exposto, com fundamento nos artigos 32, inciso I; e 33, da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</i></p><p>a) <i>conhecer do recurso interposto e dar-lhe provimento para anular o Acórdão 582/2019, retificado, por inexatidão material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a> e sob a relatoria do Ministro Augusto Nardes, apenas em relação a Paulo Roberto da Silva, em função da omissão do nome do advogado legalmente constituído na pauta da sessão de julgamento, restituindo os autos ao Relator da decisão impugnada, para as providências necessárias ao saneamento e novo julgamento do processo; ou</i></p><p>b) <i>subsidiariamente, conhecer do recurso interposto e, no mérito, dar-lhe parcial provimento para:</i></p><p><i>b.1) excluir do débito de que trata o item 9.1 do acórdão recorrido as despesas comprovadas na fase recursal, indicadas na fundamentação, mantendo-se como valor devido a quantia de R$ 115.081,50, na data de 22/9/2006;</i></p><p><i>b.2) reduzir proporcionalmente o valor da multa aplicada aos responsáveis pelo item 9.2 do acórdão recorrido;</i></p><p>c) <i>comunicar a deliberação que vier a ser proferida por esta Corte aos recorrentes, ao Procurador-Chefe da Procuradoria da República no Distrito Federal e aos demais interessados.</i></p><p class=\"tCU_-_Epígrafe\">2. \tO Ministério Público junto ao TCU (MPTCU) , em parecer da lavra do Subprocurador-Geral Paulo Soares Bugarin (peça 56) , assim se pronunciou:</p><p><i>\tTrata-se de recurso de reconsideração interposto por Paulo Roberto da Silva e pelo Instituto de Apoio Técnico aos Países do Terceiro Mundo (Iattermund) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a>, mediante o qual esta Corte julgou suas contas irregulares, condenou-os, solidariamente, ao recolhimento do débito apurado e aplicou-lhes, individualmente, a multa prevista no art. 57 da Lei nº 8.443/92 (peça 22) .</i></p><p><i>O primeiro aspecto a ser considerado diz respeito à alegação dos recorrentes, com a qual se manifestou de acordo a Secretaria de Recursos, de que houve nulidade no julgamento em face da ausência do nome dos representantes legais de Paulo Roberto da Silva na pauta da respectiva sessão, ensejando prejuízo ao completo exercício do direito das partes ao contraditório e à ampla defesa.</i></p><p><i>De fato, estando devidamente demonstrada essa ocorrência e tendo sido suscitada a falha processual na primeira oportunidade que tiveram para se manifestar nos autos, cabe a esta Corte, em consonância com a sua jurisprudência mais recente, reconhecer a ocorrência de nulidade, tornando insubsistente a deliberação recorrida, com a restituição dos autos ao Relator a quo, para prosseguimento do feito.</i></p><p><i>Cumpre registrar que a Serur não se limitou a analisar a referida questão.</i></p><p><i>Muito pelo contrário, examinou e refutou, com muita propriedade, outras preliminares de prescrição e de cerceamento ao exercício do contraditório e da ampla defesa, afastando a possibilidade de se considerar as presentes contas iliquidáveis, como pretendido pelos recorrentes.</i></p><p><i>Quanto ao mérito, a unidade técnica observou que, não obstante o Plano de Trabalho do Convênio nº 028/2006 ter previsto a realização de cursos por meio de dois laboratórios, um em Alagoas e outro em Sergipe, a documentação constante dos autos permite concluir que somente um deles ocorreu na cidade de União dos Palmares/AL, \"tendo havido treinamento efetivo de participantes, em que pese se identifiquem fragilidades na documentação comprobatória\". Ressaltou, ademais, que \"as despesas que se apresentam na prestação de contas juntada pelos recorrentes (peça 13) se referem a gastos com hospedagens, pessoal de apoio, instrutores, material de expediente, alimentação, dentre outros, sempre por meio de cheques e em datas contemporâneas ao período indicado para o Laboratório em Alagoas\" (peça 53, p. 17-18) .</i></p><p><i>Por outro lado, não identificou \"conjunto comprobatório consistente para atestar a realização de qualquer outro laboratório\", não havendo \"notícia de deslocamentos para o estado de Sergipe, diários do evento ou relação de participantes\", motivo pelo qual não fez nova análise sobre a documentação de prestação de contas referente a esse evento (peça 53, p. 18-19) .</i></p><p><i>Desse modo, confrontando as informações dos extratos bancários com os comprovantes de despesas apresentados na prestação de contas do convênio, a Serur evidenciou que podem ser aceitos gastos no valor de R$ 98.139,69, por estarem compatíveis com o plano de trabalho e o orçamento aprovado, conforme indicado nas tabelas que compõem o Anexo I da instrução (peça 53, p. 22-30) , remanescendo um débito de R$ 115.081,50.</i></p><p><i>Por fim, a unidade técnica formulou duas propostas subsidiárias de encaminhamento (peça 53, p. 21) :</i></p><p><i>\t\"</i><b><i>a) </i></b><i> conhecer do recurso interposto e dar-lhe provimento para anular o Acórdão 582/2019, retificado, por inexatidão material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a> e sob a relatoria do Ministro Augusto Nardes, apenas em relação a Paulo Roberto da Silva, em função da omissão do nome do advogado legalmente constituído na pauta da sessão de julgamento, restituindo os autos ao Relator da decisão impugnada, para as providências necessárias ao saneamento e novo julgamento do processo; ou</i></p><p><i>\t</i><b><i>b) </i></b><i>subsidiariamente, conhecer do recurso interposto e, no mérito, dar-lhe parcial provimento para:</i></p><p><i>\tb.1) excluir do débito de que trata o item 9.1 do acórdão recorrido as despesas comprovadas na fase recursal, indicadas na fundamentação, mantendo-se como valor devido a quantia de R$ 115.081,50, na data de 22/9/2006;</i></p><p><i>\tb.2) reduzir proporcionalmente o valor da multa aplicada aos responsáveis pelo item 9.2 do acórdão recorrido;</i></p><p><i>\t(...) \"</i></p><p><b><i>II</i></b></p><p><i>Não obstante concordar com a percuciente análise promovida pela Serur, entendo cabível pequeno ajuste na supracitada proposta de encaminhamento.</i></p><p><i>Inicialmente, considero que, diante da nulidade suscitada no recurso, cabe ao Tribunal tornar, desde logo, insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a>, bem como a deliberação que o retificou, de modo a evitar qualquer futuro questionamento, perante o Poder Judiciário, acerca da observância do devido processo legal.</i></p><p><i>Ademais, entendo, inclusive por razões de ordem prática, para se evitar descompasso processual, que o Acórdão recorrido deva ser desconstituído integralmente e não apenas em relação a Paulo Roberto da Silva.</i></p><p><i>Com efeito, ressaltando que ora se examina recurso de reconsideração apresentado não somente em nome do referido responsável, mas também do Iattermund, não haveria, na forma proposta na alínea </i><b><i>a</i></b><i> da instrução, julgamento de mérito do recurso em relação a essa entidade.</i></p><p><i>Outro aspecto a ser considerado é que os recorrentes foram condenados a recolher, solidariamente, o débito originalmente apurado, sendo que a nova apreciação deste feito, à luz das considerações tecidas na instrução, poderá ensejar a redução do montante devido para ambos os responsáveis.</i></p><p><i>Portanto, não vislumbro razões de ordem legal ou procedimental para considerar mais apropriado, neste caso concreto, desconstituir a deliberação recorrida apenas em relação a um dos dois responsáveis solidários.</i></p><p><b><i>III</i></b></p><p><i>Ante todo o exposto, este representante do Ministério Público de Contas, acompanhando, em linhas gerais, o pronunciamento da Secretaria de Recursos, manifesta-se no sentido de que esta Corte conheça do recurso de reconsideração interposto por Paulo Roberto da Silva e pelo Instituto de Apoio Técnico aos Países do Terceiro Mundo (Iattermund) , para, no mérito, dar-lhe provimento, tornando insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a>, bem como o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a> que o retificou, e determinando o retorno do feito ao Relator a quo, para novo julgamento.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Claudismar Zupiroli (12.250/OAB-DF) e outros, representando Inst de Apoio Técnico Aos Países do Terceiro Mundo e Paulo Roberto da Silva. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS. CONTAS IRREGULARES, DÉBITO SOLIDÁRIO E MULTA. RECURSO DE RECONSIDERAÇÃO. AUSÊNCIA DO NOME DOS REPRESENTANTES LEGAIS NA PAUTA DA SESSÃO DE JULGAMENTO. VÍCIO INSANÁVEL. CONHECIMENTO. PROVIMENTO. INSUBSISTÊNCIA DE ACÓRDÃO. RESTITUIÇÃO DOS AUTOS AO RELATOR A QUO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrab).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Registro, inicialmente, que atuo no presente processo em razão de ter sido sorteado relator do recurso em análise, nos termos do art. 154, inciso I, do Regimento Interno do TCU, c/c os artigos 21 e 22 da Resolução-TCU nº 175/2005, conforme termo juntado à peça 45.</p><p class=\"tCU_-_Epígrafe\">2.\tEm exame recurso de reconsideração interposto por Paulo Roberto da Silva e pelo Instituto de Apoio Técnico aos Países do Terceiro Mundo (Iattermund) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a> (peça 22) , relator Ministro Augusto Nardes, proferido em apreciação de tomada de contas especial instaurada pela Fundação Cultural Palmares (FCP) em razão da não comprovação da aplicação dos recursos repassados por força do Convênio 28/2006 (Siafi 568.248) , cujo objeto foi a realização do \"Curso de Etnodesenvolvimento e Capacitação de Lideranças de Associações Quilombolas\" nos Estados de Alagoas e Sergipe.</p><p class=\"tCU_-_Epígrafe\">3.\tPor meio do acórdão recorrido, o Tribunal decidiu, no essencial, julgar irregulares as contas dos responsáveis, ora recorrentes, condenando-os, solidariamente, em débito, no valor histórico de R$ 213.221,19 e aplicando-lhes multa individual de R$ 50.000,00, nos termos do art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">4.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a> foi retificado, por inexatidão material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a> (peça 28) , também da relatoria do Ministro Augusto Nardes, em razão de erro na indicação do cofre credor, bem como da ausência de informação, no item 8 do sumário do acórdão, alusiva à representação legal do responsável Paulo Roberto da Silva.</p><p class=\"tCU_-_Epígrafe\">5.\tEm síntese, os recorrentes alegam, em preliminar, a nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a> por ausência dos nomes dos representantes legais de Paulo Roberto da Silva na pauta de julgamento, além de apresentar outros argumentos associados à incidência da prescrição, tanto da pretensão punitiva como do procedimento apuratório do débito, e à iliquidação das contas. No mérito, os recorrentes buscam demonstrar o cumprimento do objeto e a regularidade das contas, de modo a afastar a determinação para devolução dos recursos do convênio.</p><p class=\"tCU_-_Epígrafe\">6.\tA Secretaria de Recursos (Serur) , em pronunciamentos uniformes (peças 53 a 55) , propôs o provimento do recurso para anular o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a> apenas em relação a Paulo Roberto da Silva, em função da omissão do nome respectivo advogado na pauta da sessão de julgamento, restituindo os autos ao relator da decisão impugnada, para saneamento e novo julgamento do processo. Alternativamente, propôs o provimento parcial do recurso para excluir do débito imputado por meio do acórdão recorrido as despesas comprovadas na fase recursal e a redução proporcional do valor da multa aplicada aos responsáveis.</p><p class=\"tCU_-_Epígrafe\">7.\tO Ministério Público junto ao TCU (MPTCU) , não obstante tenha concordado, em linhas gerais, com a análise da Serur, e tendo em vista a indicação de solidariedade no débito apontado na apreciação original desta tomada de contas especial, manifestou-se no sentido do provimento do recurso, de modo a tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/582/2019/Segunda Câmara\" target=\"_blank\">Acórdão 582/2019-TCU-Segunda Câmara</a>, bem como o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a> que o retificou, determinando o retorno do feito ao Relator <i>a quo</i>, para novo julgamento. </p><p class=\"tCU_-_Epígrafe\">8.\tAcompanho o posicionamento do Ministério Público, por seus fundamentos, os quais adoto como razões de decidir. </p><p class=\"tCU_-_Epígrafe\">9.\tDe fato, resta evidenciada a falha, já indicada por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2019/Segunda Câmara\" target=\"_blank\">Acórdão 972/2019-TCU-Segunda Câmara</a>, decorrente da ausência do nome dos representantes legais do responsável Paulo Roberto da Silva na pauta de sessão em que foi proferido do acórdão recorrido, em prejuízo ao exercício do direito ao contraditório e à ampla defesa. </p><p class=\"tCU_-_Epígrafe\">10.\tO vício insanável, suscitado pelos recorrentes na primeira oportunidade de manifestação nos autos, em consonância com a jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2682/2018/Plenário\" target=\"_blank\">Acórdão 2682/2018-TCU-Plenário</a>, relator Ministro Walton Alencar Rodrigues; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/184/2019/Plenário\" target=\"_blank\">Acórdão 184/2019-TCU-Plenário</a>, relator Ministro Benjamin Zymler; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2566/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2566/2017-TCU-Segunda Câmara</a>, relator Ministro André Luís de Carvalho) , enseja a nulidade da decisão recorrida, assim como da decisão que a retificou, por erro material, com a consequente determinação de restituição do feito ao Relator a quo, para nova apreciação. </p><p class=\"tCU_-_Epígrafe\">11.\tDessa forma, abstenho-me de emitir posicionamento sobre os demais argumentos recursais e elementos trazidos pelos responsáveis, os quais, poderão, a juízo do Relator <i>a quo</i>, subsidiar a análise por ocasião do novo julgamento da matéria. </p><p class=\"tCU_-_Epígrafe\">12.\tFace ao exposto, Voto por que o Tribunal adote o Acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=705911", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=705911", "EXTENSAOARQUIVO": "doc"}