{"KEY": "ACORDAO-COMPLETO-2407337", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 4743/2020 ATA 12/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4743", "ANOACORDAO": "2020", "NUMATA": "12/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4743/2020/Segunda Câmara\" target=\"_blank\">Acórdão 4743/2020-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que se trata de admissão em favor de Lúcia Tone Ferreira Hidaka, Luciana Fernandes de Almeida e Silva, Luciano Barbosa dos Santos, Luciano Jorge Amorim Leite e Lucidalva Jacinto dos Santos, como servidores da Universidade Federal de Alagoas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que a Sefip propôs a legalidade dos atos de admissão em prol de todos os interessados (Peças 8 e 9) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando, todavia, que o MPTCU opinou pela legalidade dos atos em prol de Lúcia Tone Ferreira Hidaka, Luciano Barbosa dos Santos, Luciano Jorge Amorim Leite e Lucidalva Jacinto dos Santos, mas propôs a realização de diligência junto ao órgão de origem para o esclarecimento a respeito do efetivo prazo de prorrogação do concurso no ato em prol de Luciana Fernandes de Almeida e Silva (Peça 11) ; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13008/2019/Segunda Câmara\" target=\"_blank\">Acórdão 13008/2019-TCU-Segunda Câmara</a> determinou a realização da diligência junto ao órgão de origem para o ato da aludida servidora (Lucidalva Jacinto dos Santos) , quando, na verdade, a diligência deveria ter sido feita para o ato em prol de Luciana Fernandes de Almeida e Silva;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que, com isso, o ato em prol de Lucidalva Jacinto dos Santos deveria ter sido julgado pela legalidade, mas deixou de ser apreciado, ao passo que o ato em prol de Luciana Fernandes de Almeida e Silva foi julgado pela legalidade, devendo, contudo, ter aguardado a resposta da anunciada diligência;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que, a despeito dessas inconsistências, em resposta à diligência determinada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13008/2019/Segunda Câmara\" target=\"_blank\">Acórdão 13008/2019-TCU-Segunda Câmara</a>, a Universidade Federal de Alagoas - UFAL informou que teria ocorrido o mero erro de digitação formal no \"campo\" de prorrogação do concurso da interessada (Luciana Fernandes de Almeida e Silva) em conformidade com os documentos à Peça 14;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que, por esse prisma, as informações propostas inicialmente pela Sefip (Peças 8 e 9) foram ratificadas no sentido da legalidade do ato de admissão em favor da servidora: Lucidalva Jacinto dos Santos;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que, ao avaliar o ato da outra servidora (Luciana Fernandes de Almeida e Silva) , tendo ele já sido julgado pela legalidade por meio do Acórdão 13.008/2019-TCU-2º Câmara (Peça 2) , a UFAL reforçou as conclusões do MPTCU no sentido da subsistência de mero erro formal no campo do prazo de prorrogação do concurso, ratificando, assim, o correto julgamento pela legalidade do correspondente ato de admissão:</p><p class=\"plain_Text\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 1º, V, e 39, I, da Lei nº  8.443, de 1992, e nos arts. 1º, VIII, 143, II, 259, I, e 260, § 1º, do Regimento Interno do TCU, aprovado pela Resolução nº 246, de 2011, em considerar legal, para fins de registro, o ato de admissão de pessoal em favor de Lucidalva Jacinto dos Santos (CPF XXX.907.294-XX) , de acordo com os pareceres emitidos nos autos:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1797720193\" target=\"_blank\">Processo 017.977/2019-3</a> (ATOS DE ADMISSÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessados: Luciana Fernandes de Almeida e Silva (CPF XXX.174.874-XX) , Luciano Barbosa dos Santos (CPF XXX.241.404-XX) , Luciano Jorge Amorim Leite (CPF XXX.053.064-XX) , Lucidalva Jacinto dos Santos (CPF XXX.907.294-XX) e Lúcia Tone Ferreira Hidaka (CPF XXX.268.482-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Universidade Federal de Alagoas - UFAL.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procurador Rodrigo Medeiros de Lima.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Fiscalização de Pessoal (Sefip) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"plain_Text\">1.7. Determinar que a Sefip dê ciência deste Acórdão à Universidade Federal de Alagoas - UFAL.</p><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/04/2020", "ENTIDADE": " Universidade Federal de Alagoas - UFAL.", "INTERESSADOS": " Luciana Fernandes de Almeida e Silva (CPF XXX.174.874-XX), Luciano Barbosa dos Santos (CPF XXX.241.404-XX), Luciano Jorge Amorim Leite (CPF XXX.053.064-XX), Lucidalva Jacinto dos Santos (CPF XXX.907.294-XX) e Lúcia Tone Ferreira Hidaka (CPF XXX.268.482-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01797720193\" target=\"_blank\">017.977/2019-3</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=19810974", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=19810974", "EXTENSAOARQUIVO": "doc"}