{"KEY": "ACORDAO-COMPLETO-2391661", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5148/2020 ATA 13/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5148", "ANOACORDAO": "2020", "NUMATA": "13/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Coordenação de Contabilidade e Programação Financeira da Secretaria Executiva do Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) , contra a Cooperativa de Trabalho dos Profissionais de Educação do Distrito Federal (Coopeduc/DF) e Alberto Carlos Bicca, cujo objeto foi apoiar a formação de redes de comercialização de produtos artesanais e capacitar, para produção de artesanato, a população de baixa renda do DF e do Entorno,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. acolher as razões de justificativa apresentadas pelo Sr. Joe Carlo Viana Valle (CPF XXX.642.911-XX) ;</p><p>\t9.2. acolher parcialmente as alegações de defesa apresentadas pela Cooperativa de Trabalho dos Profissionais de Educação do Distrito Federal - Coopeduc/DF (CNPJ 05.560.772/0001-00) , e pelos Srs. Alberto Carlos Bicca (CPF XXX.332.516-XX) e Everaldo Firmino de Lima (CPF XXX.760.061-XX) ;</p><p>9.3.\tdeterminar o arquivamento dos autos, com fundamento no art. 93 da Lei 8.443/1992 c/c o art. 213 do Regimento Interno e com os arts. 4º e 6º, I, da IN TCU 71/2012, alterada pela IN TCU 76/2016, e na jurisprudência pacífica desta Corte, a título de racionalização administrativa e economia processual, sem cancelamento do débito, a cujo pagamento, atualizado monetariamente e acrescido dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor, continuarão solidariamente obrigados os responsáveis, Cooperativa de Trabalho dos Profissionais de Educação do Distrito Federal - Coopeduc/DF (CNPJ 05.560.772/0001-00) , e os Srs. Alberto Carlos Bicca (CPF XXX.332.516-XX) e Everaldo Firmino de Lima (CPF XXX.760.061-XX) , para que lhes seja dada quitação: </p><table><tbody><tr>\t<td><p class=\"body_Text\">Valor original (R$) </p></td>\t<td><p class=\"body_Text\">Data da ocorrência</p></td></tr><tr>\t<td><p class=\"body_Text\"><b>4.762,88</b></p></td>\t<td><p class=\"body_Text\"><b>19/5/2010</b></p></td></tr></tbody></table><p>9.4. dar ciência desta deliberação ao Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) e aos responsáveis, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos.</p>", "ASSUNTO": "Tomada de contas especial instaurada pela Coordenação de Contabilidade e Programação Financeira da Secretaria Executiva do Ministério da Ciência, Tecnologia e Inovação (MCTI), atual Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC), em nome da Cooperativa de Trabalho dos Profissionais de Educação do Distrito Federal (Coopeduc/DF) e de Alberto Carlos Bicca, na condição de presidente da aludida entidade, em razão da não aprovação da prestação de contas do Convênio nº 01.0056.00/2009, que teve por objeto apoiar a formação de redes de comercialização de produtos artesanais e capacitar, para produção de artesanato, a população de baixa renda do DF e do Entorno.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "07/05/2020", "ENTIDADE": " Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC).", "INTERESSADOS": "3. Interessado/Responsáveis: <br>3.1. Interessado: Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC).<br>3.2. Responsáveis: Alberto Carlos Bicca (XXX.332.516-XX); Coopeduc/DF - Cooperativa de Trabalho dos Profissionais de Educação de Distrito Federal (05.560.772/0001-00); Everaldo Firmino de Lima (XXX.760.061-XX); Joe Carlo Viana Valle (XXX.642.911-XX) ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00794220150\" target=\"_blank\">007.942/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>\tTranscrevo a seguir, com os ajustes de forma pertinentes, instrução elaborada no âmbito da Secretaria de Controle Externo do Desenvolvimento Econômico (peça 62) , cujo encaminhamento teve a anuência de seu corpo diretivo (peças 63 e 64) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>1.\tCuidam os autos de tomada de contas especial (TCE) instaurada pela Coordenação de Contabilidade e Programação Financeira da Secretaria Executiva do Ministério da Ciência, Tecnologia e Inovação (Sexec/MCTI) , atual Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) , em desfavor da Cooperativa de Trabalho dos Profissionais de Educação do Distrito Federal (Coopeduc/DF) e do Sr. Alberto Carlos Bicca, na condição de presidente da aludida cooperativa, em razão da não aprovação da prestação de contas do Convênio 01.0056.00/2009, Siconv 706713/2009, celebrado entre a Coopeduc/DF e o MCTI, que teve por objeto apoiar a formação de redes de comercialização de produtos artesanais e capacitar, para produção de artesanato, a população de baixa renda do Distrito Federal e do Entorno. </i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tConforme disposto na cláusula quinta do termo de convênio, foram previstos R$ 481.228,00 para a execução do objeto, dos quais R$ 473.764,50 seriam repassados pelo concedente e R$ 7.463,50 corresponderiam à contrapartida (peça 1, p. 150) . </i></p><p><i>3.\tA primeira parcela dos recursos federais, no valor de R$ 236.882,25, foi transferida por meio da ordem bancária 2010OB801816, emitida em 17/5/2010 (peça 1, p. 216) , e creditada na conta específica da avença em 19/5/2010 (peça 3, p. 126) . Já a respectiva contrapartida, no valor de R$ 3.731,75, foi creditada em 28/5/2010, conforme comprovante de depósito à peça 1, p. 218. </i></p><p><i>4.\tO ajuste vigeu no período de 30/12/2009 a 26/5/2012 e previa a apresentação da prestação de contas até 26/6/2012, conforme cláusulas sexta e oitava do termo de convênio (peça 1, p. 152 e 154) , alteradas pelo segundo termo aditivo ao ajuste (peça 3, p. 180-182) e por despacho de prorrogação de ofício (peça 4, p. 12) .</i></p><p><i>5.\tEm novembro de 2011, o MCTI realizou fiscalização da execução físico-financeira do convênio, registrado no Relatório de Verificação </i><b><i>in loco</i></b><i> 27/2011 (peça 4, p. 24-33) que concluiu pela capacitação de 622 dos 660 alunos previstos para primeira parcela do repasse; ausência de currículos dos instrutores e coordenadores dos cursos ministrados e de justificativa para dispensa de licitação das contratações realizadas; e pagamento de remuneração dos profissionais contratados realizados diretamente à pessoa física, em afronta à disposição do plano de trabalho que previa o pagamento à pessoa jurídica (peça 4, p. 30) . </i></p><p><i>6.\tPor sua vez, a Secretaria de Ciência e Tecnologia para Inclusão Social do MCTI (Secis/MCTI) , por meio de Parecer Técnico Secis/Deare 403/2011 (peça 4, p. 44) , manifestou-se pela necessidade de saneamento das falhas identificadas na fiscalização realizada, sob pena de suspensão dos repasses e instauração de TCE.</i></p><p><i>7. \tDestarte, a Coopeduc/DF apresentou justificativas e documentação probatória, por intermédio do Ofício 3/2012 - Coopeduc/DF, de 20/1/2012 (peça 4, p, 60-78) .   </i></p><p><i>8. \tExaminada a documentação, a Secis/MCTI opinou pelo não acolhimento das alegações do convenente e pela rescisão do ajuste, consoante Nota Técnica Secis/Deare 49/2012 (peça 4, p. 86-95) .</i></p><p><i>9.\tEntretanto, a vigência do convênio expirou antes da rescisão alvitrada, conforme o disposto no Parecer 531/2012/Conjur-MCTI/CGU/AGU (peça 4, p. 114-118) , razão pela qual a Coopeduc/DF foi instada a apresentar a prestação de contas final da avença por meio dos Ofícios 772/2012 - CGRL, de 29/6/2012 (peça 4, p. 120-122) e 947/2012 - CGRL, de 23/8/2012 (peça 4, p. 124 e 130) .</i></p><p><i>10.\tTranscorridos os prazos fixados e mantendo-se inerte o convenente, a Divisão de Convênios do MCTI (Dcon/MCTI) emitiu Parecer Financeiro Final, de 21/11/2013 (peça 4, p. 132-138) , propondo a instauração de TCE em decorrência da omissão no dever de prestar contas dos recursos recebidos. </i></p><p><i>11.\tEm 28/11/2013, foi autorizada a instauração do processo, conforme despacho à peça 4, p. 138.</i></p><p><i>12. \tO Relatório de TCE 1/2014, de 27/3/2014 (peça 4, p. 144-166) , registrou a não aprovação da prestação de contas da primeira parcela do convênio como fato ensejador da instauração da tomada de contas especial. A responsabilidade pelo dano ao erário, correspondente ao valor original de R$ 236.882,25, foi imputada, solidariamente, ao convenente e ao seu representante legal, Sr. Alberto Carlos Bicca, então presidente da cooperativa.</i></p><p><i>13. \tO valor do débito foi inscrito na conta \"Diversos Responsáveis\" do Sistema Integrado de Administração Financeira do Governo Federal - Siafi, por meio da Nota de Lançamento 2014NL000079, emitida em 27/3/2014 (peça 4, p. 142) . </i></p><p><i>14.\tEm pronunciamentos uniformes, a Controladoria Geral da União - CGU emitiu Relatório de Auditoria (peça 4, p. 180-183) , Certificado de Auditoria (peça 4, p. 184) e Parecer do Dirigente do Órgão de Controle Interno (peça 4, p. 185) atribuindo o débito apurado ao Sr. Alberto Carlos Bicca e à Coopeduc/DF e certificando a irregularidade de suas contas.</i></p><p><i>15.\tPor seu turno, o Exmo. Ministro de Estado da Ciência, Tecnologia e Inovação Substituto atestou ter tomado conhecimento das conclusões contidas no Relatório e no Certificado de Auditoria, bem como no parecer emanado pela Secretaria Federal de Controle Interno, determinando o envio do processo a este Tribunal para fins de julgamento, nos termos do art. 71, inciso II, da Constituição Federal, conforme Pronunciamento Ministerial à peça 4, p. 190.</i></p><p><i>16.\tAo analisar os presentes autos, esta Unidade Técnica (UT) propôs a citação solidária da Coopeduc/DF e do Srs. Alberto Carlos Bicca, e Everaldo Firmino de Lima, respectivamente, presidente e diretor administrativo da cooperativa (peça 7, item 41) , em razão da não aprovação da prestação de contas do convênio, bem como a realização de audiência do Sr. Joe Carlo Viana Valle, ex-secretário da Secis/MCTI (peça 7, item 42) , em decorrência da aprovação dos custos estimados na proposta de concessão do repasse em desacordo com os valores máximos fixados pela Portaria Secis/MCTI 9/2009 (peça 6, p. 2-3) . </i></p><p><i>17.\tEm cumprimento ao Despacho da Secretária Substituta de Controle Externo do Desenvolvimento Econômico (peça 13) , expedido com fundamento na delegação de competência conferida pelo Excelentíssimo Senhor Ministro-Relator, consoante Portaria MIN-MBC 1/2014, foram promovidas as citações e a audiência propostas, mediante os expedientes indicados no quadro abaixo:</i></p><p><b><i>Quadro 1 - Ofícios Citatórios e de Audiência</i></b></p><table><tbody><tr>\t<td><p><b><i>Nome do Responsável</i></b></p></td>\t<td><p><b><i>Ofícios</i></b></p></td>\t<td><p><b><i>AR</i></b></p><p><b><i>Peça</i></b></p></td>\t<td><p><b><i>AR</i></b></p><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Resposta</i></b></p><p><b><i>Data/Peça</i></b></p></td></tr><tr>\t<td></td>\t<td><p><b><i>Número</i></b></p></td>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Peça</i></b></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>Cooperativa de Trabalho dos Profissionais de Educação do Distrito Federal (Coopeduc/DF) </i></p></td>\t<td><p><i>540/2016</i></p></td>\t<td><p><i>16/8/2016</i></p></td>\t<td><p><i>14</i></p></td>\t<td><p><i>18</i></p></td>\t<td><p><i>23/8/2016</i></p></td>\t<td><p><i>24/10/2016 (peças 34) *</i></p></td></tr><tr>\t<td><p><i>Alberto Carlos Bica</i></p></td>\t<td><p><i>541/2016</i></p></td>\t<td><p><i>16/8/2016</i></p></td>\t<td><p><i>15</i></p></td>\t<td><p><i>19 (AR Positivo) </i></p></td>\t<td><p><i>23/8/2016</i></p></td>\t<td><p><i>24/10/2016 (peças 35) *</i></p></td></tr><tr>\t<td><p><i>Everaldo Firmino de Lima</i></p></td>\t<td><p><i>542/2016</i></p></td>\t<td><p><i>16/8/2016</i></p></td>\t<td><p><i>16</i></p></td>\t<td><p><i>20 (AR Negativo) </i></p></td>\t<td><p><i>23/8/2016</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>33</i></p></td>\t<td><p><i>29/8/2016</i></p></td>\t<td><p><i>31/10/2016</i></p><p><i> (peça 36) </i></p></td></tr><tr>\t<td><p><i>Joe Carlo Viana Valle</i></p></td>\t<td><p><i>492/2016</i></p></td>\t<td><p><i>9/8/2016</i></p></td>\t<td><p><i>11</i></p></td>\t<td><p><i>17</i></p></td>\t<td><p><i>17/8/2016</i></p></td>\t<td><p><i>30/9/2016 (peça 31) **</i></p></td></tr></tbody></table><p><i>* O prazo para apresentação das alegações de defesa do Sr. Alberto Carlos Bica (CPF XXX.332.516-XX) foi prorrogado até 10/10/2016, conforme despacho à peça 26. </i></p><p><i>** O prazo para apresentação das razões de justificativa do Sr. Joe Carlo Viana Valle (CPF XXX.642.911-XX) foi prorrogado até 1º/10/2016, conforme despacho à peça 29.  </i></p><p><i>18.\tA análise das alegações de defesa e das razões de justificativas apresentadas foi empreendida por meio de instrução à peça 39 que propugnou pela adoção dos seguintes encaminhamentos:</i></p><p><i>18.1.  \trejeitar as alegações de defesa aduzidas pela Coopeduc/DF e pelos Srs. Alberto Carlos Bicca e Everaldo Firmino de Lima, uma vez que não foram suficientes para sanear as irregularidades a eles atribuídas; </i></p><p><i>18.2.\tjulgar irregulares as contas dos responsáveis mencionados no item anterior, nos termos do art. 202, § 6º, do RI/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992, visto que os argumentos de defesa não lograram afastar o dano ao erário imputado, bem como inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade;</i></p><p><i>18.3\tacolher integralmente as razões de justificativas apresentadas pelo Sr. Joe Carlo Viana Valle, posto que a excludente de culpabilidade suscitada pelo ex-gestor é suficiente para eximi-lo da responsabilidade pela irregularidade atribuída. Outrossim, tendo em vista que o vício ensejador de sua audiência não deu origem ao débito apurado na TCE, não é possível o julgamento de suas contas, consoante jurisprudência desta Corte; e </i></p><p><i>18.4.\texpedir ciência ao MCTIC em decorrência de falha verificada em parecer técnico elaborado na fase de avaliação da proposta de convênio.</i></p><p><i>19.\tEm sua manifestação, o Exmo. Subprocurador-Geral Paulo Soares Bugarin dissentiu do entendimento emanado por essa UT (peça 42) , uma vez que indícios da existência de outros comprovantes não acostados aos presentes autos (peça 4, p. 39, 41, 89, 98-99) apontavam para possibilidade de abatimento dos valores devidos. Dessa forma, o Ministério Público junto TCU (MP/TCU) manifestou-se pela necessidade de realização de diligência ao MCTIC, com vistas à obtenção de documentos capazes de subsidiar a verificação do nexo de causalidade entre as despesas realizadas e os recursos repassados e, consequentemente, possibilitar o cálculo com maior precisão do débito remanescente. </i></p><p><i>20.\tPor seu turno, o Exmo. Ministro Relator, João Augusto Ribeiro Nardes, acolheu a preliminar suscitada pelo Parquet e determinou, com fulcro no princípio da busca da verdade material, o retorno do feito a essa UT para realização da diligência alvitrada (peça 44) . </i></p><p><i>21.\tEm cumprimento ao despacho do Ministro Relator foi empreendida a diligência à Sexec/MCTIC, por meio do Ofício 197/2019 - TCU/SecexDesenvolvimento, de 29/5/2019 (peça 48) com o fito de coligir aos presentes autos os seguintes documentos relativos ao convênio eivado: </i></p><p><i>a) recibos de pagamentos a autônomo (RPAs) , acompanhados dos respectivos comprovantes de transferência, referentes ao período de 17/8/2010 a 22/2/2011 (RPAs 1/2010 a 41/2010 e RPAS 42/2011 a 65/2011) ; </i></p><p><i>b) comprovante de documento de arrecadação de receitas federais (DARF) , guia de previdência social (GPS) , IPVA, DAR, relativos ao período de 21/10/2010 a 28/2/2011; </i></p><p><i>c) cotação/orçamento para aquisição de material de consumo, na empresa Sacaria Real, páginas 3/3, no valor de R$ 20.568,67, datada de 19/7/2010; </i></p><p><i>d) certificado de regularidade do FGTS (CRF) , certidão positiva de débitos com efeito de negativa, certidão negativa de débitos relativos às contribuições previdenciárias e às de terceiros, certidão conjunta negativa de débitos relativos aos tributos federais e à dívida ativa da união, referentes à empresa com razão social Sanmer Deive Lencina Ferreira Sacaria ME, nome fantasia Sacaria Real; </i></p><p><i>e) extrato da conta específica do convênio, Banco do Brasil, agência 3413-4, conta corrente 27.469-0, relativo ao período de 7/5/2010 a 31/3/2011;</i></p><p>0. <i>f) extrato da conta aplicação do convênio referente ao período de 30/4/2010 a 31/3/2011; </i></p><p>0. <i>e </i></p><p><i>\tg) comprovante de depósito da parcela da contrapartida no valor de R$ 3.731,75. </i></p><p><i>22. \t\tPor fim, o Secretário Executivo do MCTIC tomou ciência da aludida diligência, conforme documento constante da peça 49, tendo apresentado tempestivamente, por meio do Ofício 20842/2019/Digab/Gabex/Sexec/MCTIC, de 18 de junho de 2019 (peça 50, p.1) , as informações e documentos requeridos (peças 50-59) . Impende ainda destacar que, conforme esclarecimento constante da Nota Informativa 2148/2019/SEI-MCTIC (peça 50, p. 2-3) , a documentação demandada por essa Corte também foi juntada ao processo eletrônico do correspondente convênio (Processo 01250.028712/2019-22) de acordo com os registros do Sistema Eletrônico de Informações (SEI) discriminados. Outrossim, a unidade jurisdicionada informa que todos os documentos solicitados foram encaminhados, a exceção dos recibos de pagamentos a autônomo (RPAs) de 1 a 14/2010 que não foram localizados e não constam do Sistema de Gestão de Convênios e Contratos de Repasse (Siconv) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>23. \tInicialmente, é necessário tecer algumas considerações acerca dos fundamentos que justificaram a proposta exordial de imputação do débito pela totalidade dos recursos públicos federais transferidos ao Convênio Siconv 706713/2009. </i></p><p><i>24.\tOs responsáveis pelo dano ao erário apurado na presente tomada de contas foram citados em decorrência das seguintes irregularidades: </i></p><p><i>24.1. \tnão realização de cotação prévia de preços para aquisição de materiais e contratação de serviços objeto do Convênio 01.0056.00/2009, Siconv 706713/2009, em afronta ao art. 11 do Decreto 6.170/2007 c/c arts. 45 e 46 da Portaria Interministerial MPOG/MF/CGU 127/2008 e à cláusula terceira, item IV do termo de convênio;</i></p><p><i>24.2. \tnão apresentação da documentação completa referente à prestação de contas da avença, em ofensa ao art. 58 da Portaria Interministerial MPOG/MF/CGU 127/2008 e à cláusula sexta do termo de convênio; e</i></p><p><i>24.3. \tinexecução parcial do objeto do pacto, em infração ao art. 66 c/c art. 116 da Lei 8.666/1993; art. 39, caput, da Portaria Interministerial MPOG/MF/CGU 127/2008; e à clausula terceira, itens I e III, do termo de convênio.</i></p><p><i>25.\tEm relação a irregularidade do subitem 24.1, ausência de cotação prévia de preços, a análise inicial das alegações de defesa apresentadas pelos responsáveis (peça 39, p. 5-6) concluiu que o convenente, na qualidade de entidade privada sem fins lucrativos, não estava dispensado de observar os princípios da impessoalidade, moralidade e economicidade para aquisição de bens e contratação dos serviços pactuados, realizando, no mínimo, cotação prévia de preços por intermédio do Siconv, conforme art. 11 do Decreto 6.170/2007 c/c arts. 45 e 46 da Portaria Interministerial MPOG/MF/CGU 127/2008 e cláusula terceira, item IV, do Termo de Convênio (peça 1, p. 144) . Tal exigência visaria assegurar a compatibilidade entre os valores dispendidos a custa do repasse federal e os preços de mercado, evitando a ocorrência de sobrepreços, consoante jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1331/2008/Plenário\" target=\"_blank\">Acórdão 1331/2008-TCU-Plenário</a> - Ministro Relator: Benjamin Zymler; 1.934/2009-TCU-Plenário - Ministro Relator: José Jorge; e 1.711/2015-TCU-Plenário - Ministro Relator: Bruno Dantas) . Outrossim, a culpa dos responsáveis pela aludida irregularidade seria presumida, pois se trataria de culpa contra a legalidade, na qual a mera infração à norma regulamentar é fator determinante para responsabilização (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5372/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5372/2016-TCU-Segunda Câmara</a> - Ministro Relator: Vital do Rêgo; 1.719/2014-TCU-Plenário - Ministro Relator: Walton Alencar Rodrigues; 2.136/2013-TCU-Plenário - Ministro Relator: José Jorge; 717/2012-TCU-Plenário - Ministro Relator: Aroldo Cedraz; 3.346/2011-TCU2ª Câmara - Ministro Relator: Aroldo Cedraz; e 4.007/2010-TCU2ª Câmara - Ministro Relator: Aroldo Cedraz) . </i></p><p><i>26. \tEm que pese o entendimento esposado, o Egrégio Ministério Público de Contas ponderou, em parecer à peça 42, p. 2, que, malgrado a conduta eivada contrariar os princípios da impessoalidade, moralidade e economicidade, ela, per si, não resulta em contratações antieconômicas, visto ser possível o gestor não realizar cotações prévias e, mesmo assim, contratar por preço inferior ao de mercado. Nesse sentido, o eventual dano ao erário em decorrência dessa irregularidade somente se evidenciaria na hipótese de realização de pagamentos acima dos valores de mercado, o que configuraria superfaturamento decorrente de preços excessivos, sendo o prejuízo resultante calculado por meio da diferença entre os pagamentos efetuados e os valores paradigmas correntes. Outrossim, o Parquet registrou que, embora a unidade técnica tenha mencionado que os pecúlios previstos no plano de trabalho para pagamentos de instrutores dos cursos estavam acima dos estipulados na Portaria Secis/MCTI 9/2009 (peça 6, p. 3, e peça 7, p. 5-6, subitens 34 e 35) , as citações realizadas não fizeram menção a eventual indício de superfaturamento decorrente de preços excessivos, nem apontaram a quantia total que supostamente poderia estar superfaturada, de modo que o vício em questão não poderia servir de fundamentação para o débito, por não ter sido concedido a oportunidade de contraditório e ampla defesa aos responsáveis no tocante ao eventual superfaturamento decorrente de preços excessivos. </i></p><p><i>27.\tNo que concerne a irregularidade do subitem 24.3, inexecução parcial do objeto do pacto, esta UT assinalou (peça 39, p.8-9) que a falha em questão foi constatada a partir do cotejamento dos dados do Relatório de Cumprimento do Objeto (peça 3, p. 188-198) e do cronograma de desembolso constante do item 6 do plano de trabalho (peça 1, p. 182-184) , no qual foi identificado o inadimplemento das seguintes etapas/metas relativas a 1ª parcela do repasse: etapa 2/meta 1; etapa 2/meta 2; etapa 4/meta 4; etapa 2/meta 6; etapa 3/meta 6; etapa 4/meta 6; meta 8; meta 9; e meta 10. Além disso, o Relatório de Verificação in loco 27/2011 (peça 4, p. 24-33) registrou a não entrega dos produtos referentes às seguintes etapas/metas: etapa 2 da meta 1; etapa 2 da meta 2; etapa 4 da meta 4; etapa 2 da meta 6; e etapa 3 da meta 6; bem como a ocorrência de impropriedades na execução do convênio apuradas na amostra de comunidades inspecionadas pelo concedente (peça 4, p. 25-26) que denotaram falhas na realização do diagnóstico das demandas dos grupos a serem capacitados (etapa 1 da meta 2) , na seleção dos produtos de acordo com os nichos de mercado (meta 9) e na articulação para participação de feiras que propiciassem a formação de rede de comercialização (meta 10) . Por fim, consoante entendimento consignado na instrução à peça 39, as falhas identificadas comprometeram o alcance dos objetivos gerais e específicos do ajuste (peça 1, p. 109) e, consequentemente, a eficácia do projeto, em afronta ao disposto no art. 74, inciso II da Constituição Federal. </i></p><p><i>28. \tJá o MP/TCU discordou das conclusões coligidas uma vez que a inexecução parcial do objeto avençado somente ensejaria a condenação em débito pela totalidade dos recursos repassados nos casos em que a parte executada do objeto não constituísse etapa útil capaz de trazer benefícios à população. Nesse sentido, o Parquet destacou que o relatório de fiscalização in loco do concedente (peça 4, p. 24-33) registrou o alcance de algumas metas e a capacitação de 622 das 660 pessoas previstas com recursos da primeira parcela de repasse. Desse modo, o débito a ser imputado deveria corresponder a diferença entre o montante de recursos utilizados pelo convenente e o valor estimado do objeto parcialmente executado (peça 42, p. 2) .</i></p><p><i>29. \t\tAssim, considerando a desconstituição e a mitigação, respectivamente, das irregularidades apontadas nos subitens 24.1 e 24.3, remanesceu apenas o vício relacionado à não apresentação da documentação completa da prestação de contas da avença. No tocante ao aludido ilícito, a jurisprudência do TCU é pacífica no sentido de que é responsabilidade pessoal do gestor a comprovação da boa e regular aplicação dos recursos da União recebidos mediante convênios ou instrumentos congêneres, submetendo-se todo aquele que administra recursos públicos ao dever constitucional e legal de prestar contas, nos termos do art. 70, parágrafo único, da Constituição Federal e do art. 93, do Decreto-Lei 200/1967 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/314/2017/Plenário\" target=\"_blank\">Acórdão 314/2017-TCU-Plenário</a> - Ministro Relator: André de Carvalho; 11.397/2016-TCU-2ª Câmara - Ministro Relator: André de Carvalho:, 196/2016-TCU-Plenário - Ministro Relator: Benjamin Zymler:, 1.600/2010-TCU-1ª Câmara, 59/2009-TCU-Plenário, 2.643/2007-TCU-1ª Câmara e 1.569/2007-TCU-2ª Câmara) .</i></p><p><i>30.\tPor conseguinte, a fim de bem cumprir o dever de prestar contas, o convenente deve demonstrar, por meio de documentação consistente, os gastos efetuados, bem como o nexo causal entre a execução do objeto e os recursos repassados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7853/2016/Segunda Câmara\" target=\"_blank\">Acórdão 7853/2016-TCU-Segunda Câmara</a> - Ministro Relator: Marcos Bemquerer; 7.240/2012-TCU-2ª Câmara - Ministro Relator: Augusto Nardes e 2.743/2007-TCU- 1ª Câmara - Ministro Relator: Marcos Vinicios Vilaça; e Decisão 225/2000-TCU-2ª Câmara - Ministro Relator: Adylson Motta) .</i></p><p><i>31.\tAo longo da vigência do ajuste, o convenente apresentou os seguintes documentos relacionados à avença: relatórios da execução da meta 2, no período de 20/7/2010 a 30/12/2010, e das metas 5 e 7, no período de 26/7/2010 a 10/2/2011 (peça 1, p. 226-398; peça 2, p. 4-18 e 34-196; peça 3, p. 2-104) ; notas fiscais e contrato de fornecimento relacionados à etapa 1 da meta 1 (peça 2, p. 20-22, 26-28 e 30) ; extratos bancários da conta específica do convênio relativos ao período de maio a outubro de 2010 (peça 3, p. 124-172) ; relatório de cumprimento do objeto referente ao período de julho de 2010 a fevereiro de 2011 (peça 3, p. 188-198) ; e cópias de matrículas de cooperados acompanhadas da respectiva requisição de prestação de serviços no âmbito do convênio firmado, restritas às atividades de coordenação pedagógica, coordenação técnica de projeto e sensibilização e divulgação de cursos (peça 4, p. 60-78) . </i></p><p><i>32.\tEntretanto, ao examinar a referida documentação em instrução pretérita (peça 39, p. 6-8) , essa UT entendeu não ser possível estabelecer a relação de causalidade entre a execução do objeto da avença e a aplicação dos recursos recebidos, pois não foram disponibilizados comprovantes indispensáveis a tal exame, relacionados na Portaria Interministerial MPOG/MF/CGU 127/2008 e na cláusula sexta do termo de convênio (peça 1, p. 152) , tais quais: contratos celebrados para prestação dos serviços profissionais nas áreas de artesanato (art. 45, § 2ª da Portaria Interministerial MPOG/MF/CGU 127/2008) , extratos bancários completos da conta específica do ajuste e da conta de aplicação financeira (arts. 42, §1ª e 50, § 2ª da Portaria Interministerial MPOG/MF/CGU 127/2008 e cláusula sexta, item XI do termo de convênio) , documentos relativos à cotação prévia de preços das aquisições e contratações realizadas (art. 47 da Portaria Interministerial MPOG/MF/CGU 127/2008) , entre outros.</i></p><p><i>33. \tMormente, no que concerne à apresentação dos extratos bancários completos da conta específica do ajuste, a jurisprudência do TCU é no sentido de que a ausência de tais documentos inviabiliza o estabelecimento de nexo de causal entre os recursos repassados e o objeto executado. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3589/2009/Primeira Câmara\" target=\"_blank\">Acórdão 3589/2009-TCU-Primeira Câmara</a> - Ministro Relator: Marcos Bemquerer; 126/2008-TCU-2ª Câmara - Ministro Relator: Benjamin Zymler; 497/2008-TCU-2ª Câmara - Ministro Relator: Ubiratan Aguiar; 670/2008-TCU-1ª Câmara - Ministro Relator: Augusto Nardes; 1.098/2008-TCU-2ª Câmara - Ministro Relator: Benjamin Zymler; e 438/2007-TCU-2ª Câmara -Ministro Relator: Benjamin Zymler. </i></p><p><i>34.\tOutrossim, a mera execução física do objeto, registrada no Relatório de Verificação </i><b><i>in loco</i></b><i> 27/2011 (peça 4, p. 24-33) , não comprova, per si, que os recursos foram aplicados corretamente, subsistindo ainda a necessidade de o responsável demonstrar o liame entre os valores repassados e a consecução do objeto avençado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/377/2017/Plenário\" target=\"_blank\">Acórdão 377/2017-TCU-Plenário</a> - Ministro Relator: Bruno Dantas; 7.450/2016-TCU-1ª Câmara - Ministro Relator: Augusto Sherman; 4.712/2014-TCU-1ª Câmara - Ministro Relator: Walton Alencar Rodrigues; 1.683/2013-TCU-Plenário - Ministro Relator: Walton Alencar Rodrigues; e 11.434/2011-TCU-2ª Câmara - Ministro Relator: Aroldo Cedraz) .</i></p><p><i>35.\tEm que pese as considerações precedentes acerca da documentação exigida para prestação de contas do convênio, o MP/TCU sopesou (peça 42, p. 3) que é necessário diferenciar os comprovantes indispensáveis para a demonstração do referido nexo causal daqueles que, embora a ausência constitua irregularidade ou falha formal, não impossibilitam tal aferição e, portanto, não configurariam dano ao erário. Nesse sentido, o </i><b><i>Parquet</i></b><i> arrolou os seguintes documentos constantes dos autos que também corroborariam a relação de causalidade entre os recursos repassados e o objeto executado:  i) lista dos instrutores e das coordenadoras dos cursos com os currículos (peça 1, p. 22-40, e peça 4, p. 60-78) ; ii) requisição de serviços das coordenadoras Luana da Silva Rocha, Rosamara Fernandes e Silva, e Terena Vaz, contendo expressa menção ao convênio em análise e suas respectivas assinaturas de aceitação para realização dos serviços (peça 4, p. 66, 72 e 78) ; iii) fiscalização in loco do concedente reconhecendo a execução parcial do objeto (peça 4, p. 24-26) ; iv) ordem bancária da primeira parcela emitida em 17/05/2010 e creditada na conta específica do ajuste em 19/05/2010 (peça 1, p. 216, e peça 3, p. 126) ; v) extratos bancários de abril a outubro de 2010 (peça 3, p. 122-172) ; e vi) contrato de aquisição de material e comprovantes de transferências bancárias nos valores de R$ 20.568,67 e R$ 3.557,54, ambas realizadas após a 22/10/2010, data do último extrato bancário juntado aos autos (peça 2, p. 20-32) . Desse modo, o </i><b><i>Parquet</i></b><i> ponderou que a aludida documentação evidenciou, no mínimo, a execução parcial do ajuste. Outrossim, sustentou que a ausência dos contratos de prestação de serviços, documento exigido pela Portaria Interministerial MPOG/MF/CGU 127/2008 e pela cláusula sexta do termo de convênio (peça 1, p. 152) , foi suprida pelas requisições de serviços assinadas pelo representante da cooperativa e pelas coordenadoras dos cursos, o que, em tese, comprovaria o vínculo entre essas coordenadoras e os serviços de coordenação dos cursos que foram prestados (peça 42, p. 3) . O Parquet ressaltou, inclusive, que o aludido vínculo ainda é corroborado pela assinatura das coordenadoras nos relatórios de curso e no relatório de cumprimento do objeto do ajuste, na qualidade de integrante da equipe técnica responsável pela execução do ajuste (peça 3, p. 188-198) .</i></p><p><i>36.\tEspecialmente no que concerne aos extratos bancários inicialmente compilados nos autos, o MP/TCU observou que tais documentos comprobatórios abarcam o período do repasse da primeira parcela até outubro de 2010, contemplando a identificação dos beneficiários dos pagamentos com recursos da conta específica do convênio (peça 3, p. 132-154) . O MP/TCU ponderou que na hipótese de se verificar a compatibilidade desses desembolsos com os serviços parcialmente executados e com as atividades previstas no plano de trabalho do convênio (peça 1, p. 188-204) , restaria comprovado, ao menos parcialmente, o nexo de causalidade entre os recursos repassados e as despesas efetuadas com a tarefa de coordenação dos cursos. </i></p><p><i>37. \tDelineadas essas considerações preliminares, passa-se ao exame da documentação colacionada aos autos em resposta a diligência ao MCTIC (peças 50 e 52-59) .  </i></p><p><i>38.\tCom vistas à verificação do liame entre os valores repassados e à consecução do objeto avençado, foi realizada a conciliação bancária do convênio a partir do cotejamento dos seguintes documentos: extrato da conta específica do Convênio Siconv 706713/2009 (peças 3, p. 132-154, e 54) ; recibos de pagamentos a autônomos (peça 55) ; notas fiscais e comprovantes de pagamento referentes a aquisição de material de consumo (peça 2, p. 20-32) ; certidões de regularidade fiscal de fornecedores (peça 56) ; Orçamento de material de consumo (peça 57) ; e comprovantes de documento de arrecadação de receitas federais (peça 59) . O resultado do referido exame está discriminado em quadro acostado à peça 61, dando conta de que os recursos utilizados no convênio alcançaram a monta de R$ 247.295,58. </i></p><p><i>39. \t\tOutrossim, compulsando o extrato da conta aplicação do Convênio Siconv 706713/2009 (peça 53) , apurou-se o seguinte rendimento líquido auferido na aplicação financeira dos recursos do ajuste:</i></p><p><b><i>Quadro 2 - Rendimento líquido da aplicação financeira dos recursos do Convênio Siconv 706713/2009</i></b></p><table><tbody><tr>\t<td><p><b><i>Mês/Ano</i></b></p></td>\t<td><p><b><i>Rendimento Bruto</i></b></p></td>\t<td><p><b><i>Imposto de Renda</i></b></p></td>\t<td><p><b><i>Rendimento Líquido</i></b></p></td></tr><tr>\t<td><p><i>Maio/2010</i></p></td>\t<td><p><i>R$ 227,85</i></p></td>\t<td><p><i>R$ 9,30</i></p></td>\t<td><p><i>R$ 218,55</i></p></td></tr><tr>\t<td><p><i>Junho/2010</i></p></td>\t<td><p><i>R$ 1.940,11</i></p></td>\t<td><p><i>R$ 434,28</i></p></td>\t<td><p><i>R$ 1.505,83</i></p></td></tr><tr>\t<td><p><i>Julho/2010</i></p></td>\t<td><p><i>R$ 3.852,65</i></p></td>\t<td><p><i>R$ 866,46</i></p></td>\t<td><p><i>R$ 2.986,19</i></p></td></tr><tr>\t<td><p><i>Agosto/2010</i></p></td>\t<td><p><i>R$ 5.330,09</i></p></td>\t<td><p><i>R$ 1.198,45</i></p></td>\t<td><p><i>R$ 4.131,64</i></p></td></tr><tr>\t<td><p><i>Setembro/2010</i></p></td>\t<td><p><i>R$ 6.104,31</i></p></td>\t<td><p><i>R$ 1.370,76</i></p></td>\t<td><p><i>R$ 4.733,55</i></p></td></tr><tr>\t<td><p><i>Outubro/2010</i></p></td>\t<td><p><i>R$ 5.889,36</i></p></td>\t<td><p><i>R$ 1.323,20</i></p></td>\t<td><p><i>R$ 4.566,16</i></p></td></tr><tr>\t<td><p><i>Novembro/2010</i></p></td>\t<td><p><i>R$ 6.075,92</i></p></td>\t<td><p><i>R$ 1.217,04</i></p></td>\t<td><p><i>R$ 4.858,88</i></p></td></tr><tr>\t<td><p><i>Dezembro/2010</i></p></td>\t<td><p><i>R$ 4.609,32</i></p></td>\t<td><p><i>R$ 921,80</i></p></td>\t<td><p><i>R$ 3.687,52</i></p></td></tr><tr>\t<td><p><i>Janeiro/2011</i></p></td>\t<td><p><i>R$ 2.399,27</i></p></td>\t<td><p><i>R$ 479,42</i></p></td>\t<td><p><i>R$ 1.919,85</i></p></td></tr><tr>\t<td><p><i>Fevereiro/2011</i></p></td>\t<td><p><i>R$ 401,16</i></p></td>\t<td><p><i>R$ 80,16</i></p></td>\t<td><p><i>R$ 321,00</i></p></td></tr><tr>\t<td><p><i>Março/2011</i></p></td>\t<td><p><i>R$ 431,80</i></p></td>\t<td><p><i>R$ 86,28</i></p></td>\t<td><p><i>R$ 345,52</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><i>R$ 37.261,84</i></p></td>\t<td><p><i>R$ 7.987,15</i></p></td>\t<td><p><i>R$ 29.274,69</i></p></td></tr></tbody></table><p><i>*Fonte: Extrato da conta aplicação do Convênio Siconv 706713/2009 (peça 53) . </i></p><p><i>40\tPor sua vez, a fiscalização da execução físico-financeira do convênio, registrada no Relatório de Verificação </i><b><i>in loco</i></b><i> 27/2011 (peça 4, p. 24-33) , concluiu pela capacitação de 622 dos 660 alunos previstos para primeira parcela do repasse o que representa 94,24% da execução prevista.</i></p><p><i>41.\tDessa forma, procedendo o cálculo do débito, conforme orientações esposadas pelo Parquet (item 28) , o dano a ser imputado aos responsáveis corresponde à diferença entre o montante de recursos utilizados pelo convenente, já apurados no item 38, e o valor estimado do objeto parcialmente executado, qual seja o somatório do montante corresponde ao percentual da primeira parcela do repasse aprovada pelo Relatório de Verificação </i><b><i>in loco</i></b><i> 27/2011 e rendimento financeiro líquido correspondente. Os cálculos em questão seguem detalhados no quadro a seguir: </i></p><p><b><i>Quadro 3 - Débito apurado no Convênio Siconv 706713/2009</i></b></p><table><tbody><tr>\t<td></td>\t<td><p><b><i>Execução aprovada (94,24% do total) </i></b></p></td>\t<td><p><b><i>Rendimento líquido proporcional </i></b></p></td>\t<td></td></tr><tr>\t<td><p><b><i>Recursos</i></b></p></td>\t<td><p><b><i>Valor R$</i></b></p></td>\t<td><p><b><i>%</i></b></p></td>\t<td><p><b><i>Valor R$</i></b></p></td>\t<td><p><b><i>%</i></b></p></td>\t<td><p><b><i>Total</i></b></p></td></tr><tr>\t<td><p><b><i>Federal (A) </i></b></p></td>\t<td><p><i>223.237,8</i></p></td>\t<td><p><i>98,4491</i></p></td>\t<td><p><i>28.820,66</i></p></td>\t<td><p><i>98,4491</i></p></td>\t<td><p><i>252.058,46</i></p></td></tr><tr>\t<td><p><b><i>Contrapartida</i></b></p></td>\t<td><p><i>3.516,8</i></p></td>\t<td><p><i>1,5509</i></p></td>\t<td><p><i>454,03</i></p></td>\t<td><p><i>1,5509</i></p></td>\t<td><p><i>3.970,83</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><i>226.754,60</i></p></td>\t<td><p><i>100,0000</i></p></td>\t<td><p><i>29.274,69</i></p></td>\t<td><p><i>100,0000</i></p></td>\t<td><p><i>256.029,29</i></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b><i>Valor estimado proporcional ao repasse do objeto parcialmente executado (A) </i></b></p></td>\t<td><p><i>252.058,46</i></p></td></tr><tr>\t<td><p><b><i>Recursos utilizados pelo convenente (B) </i></b></p></td>\t<td><p><i>247.295,58</i></p></td></tr><tr>\t<td><p><b><i>Valor a ser devolvido (A-B) </i></b></p></td>\t<td><p><i>4.762,88</i></p></td></tr></tbody></table><table><tbody><tr>\t<td><p class=\"body_Text\"><i>Valor original (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><b><i>4.762,88</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>19/5/2010</i></b></p></td></tr></tbody></table><p><i>Valor atualizado até 2/9/2019, sem incidência de juros: R$ 8.034,98 (peça 60, p. 3) </i></p><p><i>42. \tVerifica-se que, atualizando monetariamente os pecúlios históricos objeto de glosa, excluídos juros de mora, sobeja o montante de R$ 8.034,98, valor bem abaixo, portanto, do importe mínimo de R$ 100.000,00, fixado pelo Tribunal para que a TCE seja remetida a esta Corte para fins de processamento e julgamento, nos termos dos arts. 4º e 6º, I e § 3º, I, da IN TCU 71/2012, alterada pela IN TCU 76/2016.</i></p><p><i>43. \tNesse sentido, a jurisprudência mansa deste Pretório é pelo arquivamento do processo de tomada de contas especial, por racionalidade administrativa e economia processual, nas hipóteses em que o valor atualizado do débito é inferior ao limite fixado para que a TCE seja processada e julgada, a fim de se evitar que o custo de cobrança seja superior ao valor de ressarcimento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1580/2011/Primeira Câmara\" target=\"_blank\">Acórdão 1580/2011-TCU-Primeira Câmara</a> - Ministro Relator: Walton Alencar Rodrigues; 6.178/2011-1ª Câmara -Ministro Relator: Marcos Bemquerer; 2.755/2012-1ª Câmara - Ministro Relator: Augusto Nardes; 3.133/2013-1ª Câmara - Ministro Relator: Valmir Campelo; 14.937/2018-1ª Câmara - Ministro Relator: Vital do Rego; e 4.412/2019-1ª Câmara - Ministro Relator: Walton Alencar Rodrigues) . </i></p><p><i>44. \tAssim, ante todo o exposto, propõe-se acolher parcialmente as alegações de defesa apresentadas pela Coopeduc/DF e pelos Srs. Alberto Carlos Bicca e Everaldo Firmino de Lima, uma vez que, em conjunto com os documentos coligidos aos autos em resposta a diligência ao MCTIC e as ponderações do Ministério Público de Contas, foram suficientes para sanear parcialmente as irregularidades a eles atribuídas. </i></p><p><i>45.\tOutrossim, faz-se ainda necessário determinar, desde logo, com fundamento no art. 93 da Lei 8.443/1992 c/c art. 213 do Regimento Interno e com os arts. 4º e 6º, I, da IN TCU 71/2012, alterada pela IN TCU 76/2016, e na jurisprudência pacífica desta Corte, por racionalidade administrativa e economia processual e para evitar que o custo da cobrança seja superior ao valor do ressarcimento, o arquivamento dos autos, sem cancelamento do débito, a cujo pagamento atualizado monetariamente e acrescido dos juros de mora, calculados a partir da data discriminada, até a data do efetivo recolhimento, na forma prevista na legislação em vigor, continuarão solidariamente obrigados os responsáveis, para que lhes possa ser dada quitação:</i></p><p><b><i>Quadro 4 - Débito a ser imputado aos responsáveis no Convênio Siconv 706713/2009</i></b></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>Valor original (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><b><i>4.762,88</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>19/5/2010</i></b></p></td></tr></tbody></table><p><i>Valor atualizado até 2/9/2019, com incidência de juros: R$ 10.197,05 (peça 60, p. 1-2) </i></p><p><i>46.\t\tProcedido o exame dos autos, todos os elementos necessários à caracterização da responsabilização do convenente e de seus gestores, pelo dano remanescente, constam da matriz anexa a esta instrução, em atenção ao disposto no Memorando-Circular Segecex 33/2014.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>47.\tEm face da análise promovida nos itens 25-26 desta instrução, restou elidida a irregularidade ausência de cotação prévia de preços para aquisição de materiais e contratação de serviços objeto do Convênio 01.0056.00/2009, Siconv 706713/2009, em afronta ao art. 11 do Decreto 6.170/2007 c/c arts. 45 e 46 da Portaria Interministerial MPOG/MF/CGU 127/2008 e à cláusula terceira, item IV do termo de convênio.</i></p><p><i>48.\tEm relação a não apresentação da documentação completa referente à prestação de contas da avença, em ofensa ao art. 58 da Portaria Interministerial MPOG/MF/CGU 127/2008 e à cláusula sexta do termo de convênio, as ponderações esposadas nos itens 29-40 lograram escoimar a aludida mácula das contas dos responsáveis.</i></p><p><i>49.\tOutrossim, a irregularidade remanescente consistente com a inexecução parcial do objeto do pacto, em infração ao art. 66 c/c art. 116 da Lei 8.666/1993; art. 39, </i><b><i>caput</i></b><i>, da Portaria Interministerial MPOG/MF/CGU 127/2008; e à clausula terceira, itens I e III, do termo de convênio, foi mitigada e os valores devidos recalculados, na forma dos itens 41-42. </i></p><p><i>50.\tDessa forma, propõe-se acolher parcialmente as alegações de defesa apresentadas pela Coopeduc/DF e pelos Srs. Alberto Carlos Bicca e Everaldo Firmino de Lima, uma vez que, em conjunto com os documentos coligidos aos autos em resposta a diligência ao concedente e as ponderações do Ministério Público de Contas, foram suficientes para sanear parcialmente as irregularidades a eles atribuídas (item 44) .</i></p><p><i>51.\tTendo em vista a baixa materialidade do débito remanescente, propõe-se determinar, com fundamento no art. 93 da Lei 8.443/1992 c/c o art. 213 do Regimento Interno e com os arts. 4º e 6º, I, da IN TCU 71/2012, alterada pela IN TCU 76/2016 e na jurisprudência pacífica desta Corte, por racionalidade administrativa e economia processual e para evitar que o custo da cobrança seja superior ao valor do ressarcimento, o arquivamento dos autos, sem julgamento do mérito e sem cancelamento do débito, a cujo pagamento continuarão obrigados os responsáveis, para que lhes possa ser dada quitação (item 45) .</i></p><p><i>52.\tJá, no que se refere às razões de justificativas apresentadas pelo Sr. Joe Carlo Viana Valle, em razão do exame constante do item 26.2 da instrução à peça 39, p.11-13, propõe-se o seu acolhimento integral, uma vez que a excludente de culpabilidade suscitada é suficiente para eximir o ex-gestor da responsabilidade pela irregularidade a ele atribuída. Outrossim, tendo em vista que o vício ensejador da audiência não deu origem ao débito apurado nesta TCE, não cabe o julgamento das contas do responsável, consoante jurisprudência desta Corte (item 18.3) .  </i></p><p><i>53.\tPor fim, propõe-se a expedição de ciência ao MCTIC em decorrência de falha verificada em parecer técnico elaborado na fase de avaliação da proposta de convênio (item 26.2.10 da instrução à peça 39, p. 12) .</i></p><p><b><i>BENEFÍCIOS DAS AÇÕES DE CONTROLE EXTERNO</i></b></p><p><i>54.\tNos termos da Portaria-TCU 82/2012 e da Portaria-Segecex 17/2015, registram-se como benefícios advindos desta TCE as seguintes propostas de benefício potencial:</i></p><p class=\"list_Paragraph\">a) <i>Tipo: promoção da expectativa de controle (outros benefícios diretos) ; e</i></p><p class=\"list_Paragraph\">b) <i>Tipo: correção de irregularidades ou impropriedades.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>55.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>\ta) acolher as razões de justificativa apresentadas pelo Sr. Joe Carlo Viana Valle (CPF XXX.642.911-XX) ;</i></p><p><i>\tb) acolher parcialmente as alegações de defesa apresentadas pela Cooperativa de Trabalho dos Profissionais de Educação do Distrito Federal - Coopeduc/DF (CNPJ 05.560.772/0001-00) , e pelos Srs. Alberto Carlos Bicca (CPF XXX.332.516-XX) e Everaldo Firmino de Lima (CPF XXX.760.061-XX) ;</i></p><p><i>c)\tdeterminar o arquivamento dos autos, com fundamento no art. 93 da Lei 8.443/1992 c/c o art. 213 do Regimento Interno e com os arts. 4º e 6º, I, da IN TCU 71/2012, alterada pela IN TCU 76/2016, e na jurisprudência pacífica desta Corte, a título de racionalização administrativa e economia processual, sem cancelamento do débito, a cujo pagamento, atualizado monetariamente e acrescido dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor, continuarão solidariamente obrigados os responsáveis, Cooperativa de Trabalho dos Profissionais de Educação do Distrito Federal - Coopeduc/DF (CNPJ 05.560.772/0001-00) , e os Srs. Alberto Carlos Bicca (CPF XXX.332.516-XX) e Everaldo Firmino de Lima (CPF XXX.760.061-XX) , para que lhes seja dada quitação: </i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>Valor original (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><b><i>4.762,88</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>19/5/2010</i></b></p></td></tr></tbody></table><p><i>Valor atualizado até 2/9/2019, com incidência de juros: R$ 10.197,05 (peça 60, p. 1-2) </i></p><p><i>d) dar ciência ao Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) da impropriedade verificada no Parecer Técnico Conclusivo Secis/Deare 376/2009, consistente com a errônea avaliação da adequação dos custos estimados do Convênio 01.0056.00/2009, Siconv 706713/2009, em afronta aos valores máximos fixados pela Portaria Secis/MCTI  9/2009; e</i></p><p class=\"list_Paragraph\"><i>e) dar ciência da deliberação que vier a ser proferida ao Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) , à Cooperativa de Trabalho dos Profissionais de Educação do Distrito Federal - Coopeduc/DF (CNPJ 05.560.772/0001-00) e aos Srs. Alberto Carlos Bicca (CPF XXX.332.516-XX) e Everaldo Firmino de Lima (CPF XXX.760.061-XX) , destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos.\"</i></p><p>2.\tO Subprocurador-Geral do Ministério Público junto ao TCU, Paulo Soares Bugarin, discordou do encaminhamento da unidade técnica, conforme parecer à peça 66, conforme parecer abaixo transcrito:</p><p><i>\t\"Trata-se de tomada de contas especial instaurada pela Coordenação de Contabilidade e Programação Financeira da Secretaria Executiva do Ministério da Ciência, Tecnologia e Inovação (MCTI) , atual Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) , em nome da Cooperativa de Trabalho dos Profissionais de Educação do Distrito Federal (Coopeduc/DF) e de Alberto Carlos Bicca, na condição de presidente da aludida entidade, em razão da não aprovação da prestação de contas do Convênio nº 01.0056.00/2009, que teve por objeto apoiar a formação de redes de comercialização de produtos artesanais e capacitar, para produção de artesanato, a população de baixa renda do DF e do Entorno.</i></p><p class=\"list_Paragraph\"><i>Em minha anterior manifestação (peça 42) , divergi do encaminhamento proposto pela SecexDesenvolvimento na instrução acostada à peça 39, por entender que havia diversos elementos nos autos que permitiam comprovar a regular execução de parte do objeto pactuado, de modo que não caberia a condenação dos responsáveis ao ressarcimento da integralidade dos recursos públicos federais transferidos em 19/05/2010, no valor de R$ 236.882,25.</i></p><p class=\"list_Paragraph\"><i>Vislumbrei ainda, naquela ocasião, que outros documentos poderiam ser carreados aos autos, com vistas a subsidiar a verificação do nexo de causalidade entre as despesas realizadas e os recursos repassados, motivo pelo qual propugnei pela realização de diligência junto ao MCTIC.</i></p><p class=\"list_Paragraph\"><i>Realizada a medida preliminar então suscitada, autorizada pelo Despacho de peça 44, a unidade técnica procedeu à conciliação bancária do convênio a partir da documentação que lhe foi encaminhada em resposta à diligência, concluindo que restou comprovada a utilização de R$ 247.295,58 para a realização do objeto (peça 62, p. 8) , conforme quadro acostado à peça 61. </i></p><p class=\"list_Paragraph\"><i>Apurou-se, ademais, que o rendimento líquido auferido na aplicação financeira da totalidade dos recursos do ajuste foi de R$ 29.274,69, sendo de R$ 28.820,66 o valor obtido com a aplicação dos recursos federais, conforme Quadros 2 e 3 da instrução (peça 62, p. 8-9) .</i></p><p class=\"list_Paragraph\"><i>Por fim, a unidade técnica ressaltou que o relatório de verificação </i><b><i>in loco</i></b><i> nº 27/2011 (peça 4, p. 24-33) concluiu pela capacitação de 622 dos 660 alunos previstos para a primeira parcela do repasse, correspondente a 94,24% da meta pactuada.</i></p><p class=\"list_Paragraph\"><i>De posse dessas informações, a SecexDesenvolvimento procedeu ao cálculo do débito, conforme indicado no Quadro 3 da instrução, que totalizaria R$ 4.762,88, valor este que, atualizado monetariamente desde 19/05/2010, corresponderia a R$ 8.034,98 em 02/09/2019 (peça 62, p. 8-9) .</i></p><p class=\"list_Paragraph\"><i>Tendo em vista a baixa materialidade do débito remanescente, a unidade técnica propôs \"determinar o arquivamento dos autos, com fundamento no art. 93 da Lei 8.443/1992 c/c o art. 213 do Regimento Interno e com os arts. 4º e 6º, I, da IN TCU 71/2012, alterada pela IN TCU 76/2016, e na jurisprudência pacífica desta Corte, a título de racionalização administrativa e economia processual, sem cancelamento do débito, a cujo pagamento, atualizado monetariamente e acrescido dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor, continuarão solidariamente obrigados os responsáveis (peça 62, p. 11) .</i></p><p><b><i>II</i></b></p><p class=\"list_Paragraph\"><i>Inicialmente, tratarei da questão preliminar de arquivamento dos autos, por racionalidade administrativa e economia processual.</i></p><p class=\"list_Paragraph\"><i>Diferentemente do que foi afirmado na instrução, este caso não possui todos os requisitos admitidos pela jurisprudência do TCU para arquivamento dos autos, uma vez que já houve citação válida dos responsáveis.</i></p><p class=\"list_Paragraph\"><i>Com efeito, as normas regulamentares em vigor e a jurisprudência majoritária desta Corte indicam, conforme exposto a seguir, que, havendo citação válida, não cabe o arquivamento dos autos, mesmo que o débito remanescente seja inferior ao limite previsto para instauração de tomada de contas especial:</i></p><p><i>\tRegimento Interno/TCU:</i></p><p><i>\t\"Art. 199. A tomada de contas especial prevista no caput e no § 1º do art. 197 será, desde logo, encaminhada ao Tribunal para julgamento, se o dano ao erário for de valor igual ou superior à quantia fixada em cada ano civil, até a última sessão ordinária do Plenário, para vigorar no exercício subsequente.</i></p><p><i>\t(...) </i></p><p><i>\t§ 2º Havendo majoração do limite a que se refere o caput, </i><b><i>as tomadas de contas especiais</i></b><i> de exercícios anteriores já presentes no Tribunal, cujo dano ao erário seja inferior ao novo valor fixado, </i><b><i>poderão ser arquivadas</i></b><i>, sem cancelamento do débito, na forma indicada no art. 213, </i><b><i>desde que ainda não tenha sido efetivada a citação dos responsáveis.</i></b><i>\" [Grifei.]</i></p><p><i>\tInstrução Normativa-TCU nº 71/2012:</i></p><p class=\"#Normal\"><i>\t\"Art.19. Aplicam-se as disposições constantes do art. 6º desta Instrução Normativa às tomadas de contas especiais, </i><b><i>ainda pendentes de citação válida</i></b><i>, que se encontram em tramitação no Tribunal de Contas da União.</i></p><p class=\"#Artigo\"><i>\t§ 1º </i><b><i>Instaurada a tomada de contas especial e citados os responsáveis, não se lhe admitirá o arquivamento, mesmo na hipótese de o valor apurado como débito ser inferior ao limite estabelecido no art. 6º desta Instrução Normativa</i></b><i>. [Grifei.]</i></p><p class=\"#Artigo\"><i>\tAcórdão nº 3482/2018-2ª Câmara, Rel. Min. Aroldo Cedraz</i></p><p><i>\t\"</i><b><i>Após a citação do responsável, a tomada de contas especial não deve ser arquivada na hipótese de o valor apurado do débito ser inferior ao limite estabelecido para a instauração do processo</i></b><i>.\" [Grifei.]</i></p><p class=\"list_Paragraph\"><i>Desse modo, com as devidas vênias, não vislumbro razão para se arquivar estes autos, devendo, portanto, proceder-se ao julgamento de mérito destas contas, de modo a se observar o princípio do devido processo legal.</i></p><p class=\"list_Paragraph\"><b><i>III</i></b></p><p class=\"list_Paragraph\"><i>Passo, a seguir, a tecer algumas considerações acerca do cálculo do débito efetuado pela unidade técnica.</i></p><p class=\"list_Paragraph\"><i>Não obstante a informação de que a metodologia utilizada na instrução seguiu as orientações contidas no item 28 da anterior manifestação deste Parquet (peça 42, p. 2) , entendo que há problemas em se utilizar nesse cálculo o valor do rendimento líquido da aplicação financeira, uma vez que a dívida será atualizada monetariamente desde a data da liberação dos recursos, já incluindo, por conseguinte, a parcela correspondente ao referido rendimento.</i></p><p class=\"list_Paragraph\"><i>Neste caso, o procedimento comum é calcular a diferença entre o total dos recursos federais repassados, com os quais deveria ser realizado 100% do objeto da primeira parcela (R$ 236.882,25) , e o valor correspondente ao objeto parcialmente executado (R$ 223.237,80) , que resultaria em um débito de R$ 13.644,15.</i></p><p class=\"list_Paragraph\"><i>Outro cálculo que se poderia cogitar seria a diferença entre o total dos recursos disponíveis, incluindo o rendimento de aplicação financeira (R$ 236.882,25 + R$ 28.820,66 = R$ 265.702,91) e o valor comprovado (R$ 247.295,58) , que resultaria em um débito de R$ 18.407,33. </i></p><p class=\"list_Paragraph\"><i>Nesta última hipótese, no entanto, a atualização monetária não poderia incidir a partir da data da liberação dos recursos (19/05/2010) , mas sim da data do último rendimento obtido por aplicação financeira (março/2011) , conforme Quadro 2 da instrução (peça 62, p. 8) .</i></p><p class=\"list_Paragraph\"><i>Tendo em vista que esta não é a metodologia usualmente adotada pelo Tribunal, entendo mais adequado considerar que o débito apurado nestes autos corresponde a R$ 13.644,15, que deverá ser atualizado monetariamente a partir de 19/05/2010 até a data do efetivo pagamento por parte dos responsáveis solidários. </i></p><p class=\"list_Paragraph\"><i>Registre-se, por fim, que o exame da documentação encaminhada pelo MCTIC em atendimento à diligência efetuada por esta Corte, realizado pela SecexDesenvolvimento, comprova a existência de nexo de causalidade entre as despesas realizadas para a execução de parte do objeto pactuado e os recursos repassados.</i></p><p class=\"list_Paragraph\"><b><i>IV</i></b></p><p class=\"list_Paragraph\"><i>Quanto aos demais aspectos tratados na instrução, concordo com a proposta de que sejam acolhidas as razões de justificativa apresentadas por Joe Carlo Viana Valle, mas considero que a sugestão de cientificar o MCTIC de impropriedade verificada em parecer técnico emitido em 2009 perdeu o objeto, em face da intempestividade dessa medida.</i></p><p><b><i>V</i></b></p><p class=\"list_Paragraph\"><i>Ante o exposto, este representante do Ministério Público de Contas manifesta-se, com as devidas vênias por divergir parcialmente da proposta formulada pela unidade técnica, no sentido de que esta Corte:</i></p><p class=\"list_Paragraph\"><i>\ta) acolha as razões de justificativa apresentadas por Joe Carlo Viana Valle;</i></p><p><i>\tb) acolha, parcialmente, as alegações de defesa apresentadas pela Coopeduc/DF, por Alberto Carlos Bicca, ex-presidente, e por Everaldo Firmino de Lima, ex-diretor da entidade;</i></p><p><i>\tc) julgue irregulares as contas da Coopeduc/DF, de Alberto Carlos Bicca e de Everaldo Firmino de Lima, com fundamento no art. 16, inciso III, alíneas </i><b><i>b</i></b><i> e </i><b><i>c</i></b><i>, da Lei nº 8.443/92, condenando-os, solidariamente, ao recolhimento da importância de R$ 13.644,15 aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora calculados a partir de 19/05/2010 até a data do recolhimento, na forma prevista na legislação em vigor;</i></p><p><i>\td) aplicar aos supracitados responsáveis, individualmente, a multa prevista no art. 57 da Lei nº 8.443/92;</i></p><p><i>\te) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443/92, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p><i>\tf) encaminhar à Procuradoria da República no Distrito Federal cópia da deliberação que vier a ser proferida, nos termos do art. 16, § 3º, da Lei nº 8.443/92\".</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.<br>8.1. Representação legal: Elísio de Azevedo Freitas (18596/OAB-DF) e outros, representando Joe Carlo Viana Valle (peça 24).", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS DE CONVÊNIO DO MCTIC PARA APOIO À FORMAÇÃO DE REDES DE COMERCIALIZAÇÃO DE PRODUTOS ARTESANAIS E CAPACITAÇÃO, PARA PRODUÇÃO DE ARTESANATO, A POPULAÇÃO DE BAIXA RENDA DO DISTRITO FEDERAL E ENTORNO. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS. CITAÇÃO REGULAR. ACOLHIMENTO PARCIAL DAS ALEGAÇÕES DE DEFESA. ARQUIVAMENTO DO PROCESSO SEM JULGAMENTO DO MÉRITO. MANUTENÇÃO DO DÉBITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo do Desenvolvimento Econômico.", "VOTO": "<p>\tTrata-se de tomada de contas especial instaurada pela Coordenação de Contabilidade e Programação Financeira da Secretaria Executiva do Ministério da Ciência, Tecnologia e Inovação (MCTI) , atual Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) , em nome da Cooperativa de Trabalho dos Profissionais de Educação do Distrito Federal (Coopeduc/DF) e de Alberto Carlos Bicca, na condição de presidente da aludida entidade, em razão da não aprovação da prestação de contas do Convênio nº 01.0056.00/2009, que teve por objeto apoiar a formação de redes de comercialização de produtos artesanais e capacitar, para produção de artesanato, a população de baixa renda do DF e do Entorno.</p><p>O órgão repassador considerou que não houve o saneamento das impropriedades apuradas no Relatório de Verificação <b>in loco</b> n. 27, de maneira que suspendeu o repasse da segunda parcela prevista no convênio, bem como instaurou tomada de constas especial, por intermédio da qual, o Sr. Alberto Carlos Bicca e a Coopeduc/DF foram responsabilizados solidariamente, em débito, em razão da omissão no dever de prestar contas pelo valor total dos recursos repassados referentes à primeira parcela do ajuste, R$ 236.882,25.</p><p>No âmbito deste Tribunal, a Secretaria de Controle Externo do Desenvolvimento Econômico (SecexDesenvolvimento) promoveu as citações solidárias da Coopeduc/DF, do Sr. Alberto Carlos Bicca, ex-presidente da Coopeduc/DF e do Sr. Everaldo Firmino de Lima, ex-diretor administrativo da Coopeduc/DF, com vistas a apresentarem alegações de defesa e/ou recolherem aos cofres públicos o montante total dos recursos federais captados em razão da não comprovação da boa e regular utilização desses valores. A citação solidária foi promovida em decorrência das seguintes irregularidades: </p><p>\ti) não realização de cotação prévia de preços para aquisição de materiais e contratação de serviços previstos no objeto conveniado; </p><p>\tii) não apresentação da documentação completa relativa à prestação de contas; e</p><p>\tiii) inexecução parcial do objeto. </p><p>Além disso, a unidade técnica realizou audiência do Sr. Joe Carlo Viana Valle, ex-secretário de Ciência e Tecnologia para Inclusão Social do MCTI (Secis/MCTI) em decorrência da aprovação do Parecer Técnico Secis/Deare nº 376/2009, que concluiu erroneamente pela adequação dos custos da proposta do convênio, a qual consignava valores de remuneração dos instrutores dos cursos acima dos valores máximos fixados pela Portaria Secis/MCTI nº 9/2009.</p><p>Os três primeiros responsáveis apresentaram suas alegações de defesa (peças 34-36) e o Sr. Joe Carlo Viana Valle apresentou suas razões de justificativa (peça 31) , as quais foram analisadas pela SecexDesenvolvimento, primeiramente, às peças 39 a 41 e, após novas diligências realizadas por este Tribunal, às peças 62 a 64. Nessa última análise, a unidade técnica, em pareceres uniformes, propõe:</p><p>\ti) acolher as razões de justificativa apresentadas pelo Sr. Joe Carlo Viana Valle; </p><p>\tii) acolher parcialmente as alegações de defesa apresentadas pelos outros responsáveis;</p><p>\tiii) determinar o arquivamento dos autos, a título de racionalização administrativa e economia processual, sem cancelamento do débito solidário, no valor de R$ 4.762,88.</p><p>O representante do Ministério Público junto ao TCU, Subprocurador-Geral Paulo Soares Bugarin, concordou com posicionamento da unidade técnica quanto ao acolhimento das razões de justificativas apresentadas, mas discordou do arquivamento destes autos, bem como do valor do débito a ser imputado aos responsáveis.</p><p>Segundo o <b>Parquet</b> especializado, o processo não deve ser arquivado, uma vez que já houve citação válida dos responsáveis. Quanto ao valor do débito, o nobre subprocurador-geral entende que os cálculos utilizados pela SecexDesenvolvimento foram incorretos e propõe duas alternativas para o cálculo dos valores devidos (peça 66) .</p><p>Feito breve resumo do processo, passo a decidir.</p><p>No mérito, com as devidas vênias ao MPjTCU, acolho o encaminhamento proposto pela unidade técnica, cujos fundamentos incorporo às minhas razões de decidir, com as considerações a seguir.</p><p>Com relação ao Sr. Joe Carlo Viana Valle, acolho a proposta uniforme da SecexDesenvolvimento e do <b>Parquet</b> no sentido de acolher as razões de justificativa apresentadas por ele, de maneira a julgar suas contas pela regularidade. </p><p>No que se refere aos demais responsáveis - Coopeduc/DF, Srs. Alberto Carlos Bicca e Everaldo Firmino de Lima - tenho as seguintes ponderações a fazer.</p><p>Pode-se verificar que a SecexDesenvolvimento fez uma análise detalhada dos novos documentos acostados aos pelo MCTIC e identificou que houve a comprovação da utilização de R$ 247.295,58, bem como que o rendimento financeiro dos recursos repassados foi de R$ 29.274,69.</p><p>Além disso, aquela unidade verificou <i>que \"a fiscalização da execução físico-financeira do convênio, registrada no Relatório de Verificação </i><b><i>in loco</i></b><i> 27/2011 (peça 4, p. 24-33) , concluiu pela capacitação de 622 dos 660 alunos previstos para primeira parcela do repasse o que representa 94,24% da execução prevista\".</i></p><p>Não vejo óbices nos cálculos realizados pela unidade técnica, que levou em conta o percentual executado do convênio, o rendimento líquido do convênio e a contrapartida depositada pela entidade recebedora dos recursos. Tais cálculos chegaram ao valor original do débito de R$ 4.762,88.</p><p>Em adição, tem-se que, desde a execução desse ajuste, nos anos de 2010 e 2011, o órgão repassador não trouxe informações precisas aos convenentes a respeito da sua correta execução ou da existência de irregularidades.</p><p>Na documentação constante da peça 4, referente à possível liberação da segunda parcela do convênio, consta o Parecer Técnico nº 74/2011 - MCTIC/DEARE/Secis em que o órgão repassador se pronuncia a favor dessa liberação, visto que o ajuste estava sendo corretamente executado com algumas ressalvas (peça 4, p. 8) . Adicionalmente, no Relatório de Visita <b>in loco</b> complementar, de 9 de janeiro de 2012, consta que a execução financeira do convênio estava sendo conduzida com regularidade (peça 4, p. 57) </p><p>Ante essa situação, entendo que a jurisprudência mencionada pelo órgão ministerial de que após a citação do responsável, a tomada de contas especial não pode ser arquivada, não é dominante neste Tribunal. Afinal, existe farta jurisprudência no sentido de arquivamento da tomada de contas especial com a manutenção do débito, conforme mencionado pela unidade técnica à peça 61. A título de exemplo, trago os Acórdãos 1.580/2011, Rel. Min. Walton Alencar Rodrigues; 6.178/2011, Rel. Min. Marcos Bemquerer Costa; 2.755/2012, Rel. Min. Augusto Nardes; 3.133/2013, Rel. Min. Valmir Campelo; 14.937/2018, Rel. Min. Vital do Rego; e 4.412/2019, Rel. Min. Walton Alencar Rodrigues, todos da 1ª Câmara.</p><p>Dessa forma, tendo em vista o baixo valor do débito a ser imputado aos responsáveis - R$ 4.762,88 - e, em conformidade com os princípios da racionalidade administrativa e economia processual, proponho o arquivamento dos autos, sem julgamento do mérito e sem cancelamento do débito, a cujo pagamento continuarão obrigados os responsáveis, para que lhes possa ser dada quitação.</p><p>Por fim, não é cabível adotar a proposta da unidade técnica de <i>\"cientificar o MCTIC de impropriedade verificada em parecer técnico emitido em 2009</i>\", visto que tal medida perdeu o objeto, em face da sua intempestividade. </p><p>\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=697447", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=697447", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "52772341"}