{"KEY": "ACORDAO-COMPLETO-2406722", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5187/2020 ATA 13/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5187", "ANOACORDAO": "2020", "NUMATA": "13/2020", "ACORDAO": "<p>\t VISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em nome do Sr. Braz Costa Neto, Prefeito de Felipe Guerra/RN, nos períodos de 2005-2008 e 2009-2012, em razão da omissão no dever de prestar contas dos recursos repassados ao mencionado município por meio de três convênios e do Programa Nacional de Transporte Escolar - Pnate.</p><p>        ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea <b>a</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas do Sr. Braz Costa Neto e condená-lo ao pagamento das quantias a seguir indicadas, acrescidas da atualização monetária e dos juros de mora, calculados a partir das datas especificadas até a efetiva quitação, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida ao Fundo Nacional de Desenvolvimento da Educação - FNDE, nos termos da legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor R$</b></p></td></tr><tr>\t<td><p>27/12/2005</p></td>\t<td><p>14.087,70</p></td></tr><tr>\t<td><p>02/02/2007</p></td>\t<td><p>16.657,84</p></td></tr><tr>\t<td><p>1º/07/2008</p></td>\t<td><p>125.482,50</p></td></tr><tr>\t<td><p>04/04/2011</p></td>\t<td><p>10.471,33</p></td></tr><tr>\t<td><p>03/05/2011</p></td>\t<td><p>10.471,33</p></td></tr></tbody></table><p>9.2. aplicar ao Sr. Braz Costa Neto a multa, prevista no art. 57 da Lei 8.443/1992, no valor de R$ 5.000,00 (cinco mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , atualizada monetariamente desde a data deste Acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>\t9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, inciso II, do RI/TCU) , sem prejuízo das demais medidas legais;   </p><p><b>\t</b> 9.4. autorizar, desde logo, a cobrança judicial das dívidas a que se referem os subitens anteriores, caso não atendida a notificação, com base no art. 28, inciso II, da Lei 8.443/1992;</p><p>\t9.5. remeter cópia deste Acórdão à Procuradoria da República no Estado do Rio Grande do Norte, com fundamento no art. 209, § 7º, do Regimento Interno/TCU. </p>", "ASSUNTO": "Tomada de Contas Especial instaurada em razão da omissão no dever de prestar contas dos recursos repassados a município por meio de três convênios e do Programa Nacional de Transporte Escolar.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "07/05/2020", "ENTIDADE": " Município de Felipe Guerra/RN. ", "INTERESSADOS": "3. Responsável: Braz Costa Neto (XXX.585.234-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03407320183\" target=\"_blank\">034.073/2018-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em nome do Sr. Braz Costa Neto, Prefeito de Felipe Guerra/RN, nos períodos de 2005-2008 e 2009-2012, em razão da omissão no dever de prestar contas dos recursos repassados ao mencionado município por meio de três convênios e do Programa Nacional de Transporte Escolar - Pnate.</p><p>2.\t A seguir, reproduzo, com alguns ajustes de forma, excerto da instrução da peça 32, em que a matéria destes autos foi assim historiada e analisada na Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE:  </p><p>\"1.1. <b>Convênio 800.250/2005</b>: Processo Original 23400.016216/2005-01, Siafi 528142, Programa  Formação Continuada de Professores, no valor de R$ 14.087,70, com Termo de Convênio datado de 27/10/2005 (peça 1, p. 47-54) e Plano de Trabalho datado de 2/7/2005, que integra o convênio (peça 1, p. 32-40) , tendo por objeto conceder apoio financeiro para o desenvolvimento de ações que promovam o aperfeiçoamento da qualidade do ensino e melhor atendimento aos alunos da educação infantil;</p><p>1.1.1. Vigência e Prestação de Contas: vigência prevista de trezentos dias, entre 27/10/2005 e 22/8/2006. Prestação de contas a ser apresentada em até sessenta dias após o fim da vigência: até 21/10/2006 (peça 1, p. 51 e peças 2 e 3) ; </p><p>1.1.2. Recurso repassado: Ordem Bancária 2005OB800545, destinada à conta corrente 16582-4, da Prefeitura Municipal de Felipe Guerra/RN, na agência 0892-3 do Banco do Brasil, no valor de R$ 14.087,70, datado de 27/12/2005 (peça 1, p. 56 e peça 3) .</p><p>1.2. <b>Convênio 804.582/2006:</b> Processo Original 23400.012426/2005-11, Siafi 575943, Programa Formação Continuada de Professores, no valor de R$ 15.657,84, com Termo de Convênio de 13/12/2006 (peça 1, p. 91-99) , e Plano de Trabalho de 2/7/2005, que integra o convênio (peça 1, p. 79-87) , tendo por objeto conceder apoio financeiro para o desenvolvimento de ações que promovam o aperfeiçoamento da qualidade do ensino e melhor atendimento aos alunos da educação infantil;</p><p>1.2.1. Vigência e Prestação de Contas: vigência prevista de 365 dias, entre 13/12/2006 e 13/12/2007, mas foi prorrogado, embora não conste dos autos o respectivo Termo Aditivo de vigência, até 15/1/2008. Prestação de contas a ser prestada até sessenta dias após o fim da vigência, prorrogado para 10/2/2008 (peças 4 e 5) ; </p><p>1.2.2. Recurso repassado: Ordem Bancária 2007OB804026, destinada à conta corrente 17800-4, da Prefeitura Municipal de Felipe Guerra/RN, na agência 0892-3 do Banco do Brasil, no valor de R$ 15.657,84, datado de 2/2/2007 (peça 4) .</p><p>1.3. <b>Convênio 655.986/2008:</b> Processo Original 23400.002374/2008-18, Siafi 626242, Programa Caminho na Escola, no valor de R$ 125.482,50, com Termo de Convênio de 24/6/2007 (peça 1, p. 133-142) , e Plano de Trabalho, que integra o convênio (peça 1, p. 124-130) , tendo por objeto conceder assistência financeira, visando à aquisição de veículo automotor, zero quilômetro, de transporte coletivo, destinado exclusivamente ao transporte diário de alunos da educação básica, conforme projeto apresentado, decorrente de emenda parlamentar.</p><p>1.3.1. Vigência e Prestação de Contas: vigência prevista de 366 dias, entre 24/6/2008 e 24/6/2009. Prestação de contas a ser apresentada em até sessenta dias após o fim da vigência, isto é, até 23/8/2009 (peça 1, p. 136 e peças 6 e 7) ; </p><p>1.3.2. Recurso repassado: Ordem Bancária 2008OB656490, destinada à conta corrente 19800-5, da Prefeitura Municipal de Felipe Guerra/RN, na agência 0892-3 do Banco do Brasil, no valor de R$ 125.482,50, datado de 1/7/2008 (peça 6) .</p><p>1.4. P<b>rograma Nacional de Apoio ao Transporte Escolar </b>- PNATE, no exercício de 2011 - PNATE/2011: Processo Original PNATE/2011: 23034.025972/2017-71, tendo por objeto a transferência, em caráter suplementar, aos estados, ao Distrito Federal e aos municípios, de recursos financeiros destinados a custear a oferta de transporte escolar aos alunos educação básica pública, residentes em área rural, com o objetivo de garantir o acesso à educação, em conformidade com a Resolução 12, de 17/3/2011;</p><p>1.4.1. PNATE/2011: Regulamentado pela Resolução/CD/FNDE 12, de 17/3/2011, com prazo final para prestar contas em 28/2/2012, conforme art. 17, § 1º, da referida Resolução 12/2011;</p><p>1.4.2. Prazo para prestar contas: 30/4/2013, conforme autorização excepcionalmente concedida ao FNDE para receber as prestações de contas do PNATE/2011, dentre outros programas, segundo o art. 1º, <b>caput</b>, da Resolução/CD/FNDE 5, de 7/3/2013, com vistas ao acesso e à correta utilização do Sistema de Gestão de Prestação de Contas do FNDE - SIGPC; </p><p>1.4.3. Utilização do Sistema de Gestão de Prestação de Contas - SIGPC: obrigatória a partir de 1º/1/2012, conforme art. 1º, §§ 2º e 4º, da Resolução/CD/FNDE 2, de 18/1/2012; </p><p>1.4.5. Ordens Bancárias-OB destinadas à conta corrente 14704-4, da Prefeitura Municipal de Felipe Guerra/RN, na agência 0892-3 do Banco do Brasil (peça 2, p. 165 e 193, peça 8) :</p><table><tbody><tr>\t<td><p><b>OB</b></p></td>\t<td><p><b>Emissão</b></p></td>\t<td><p><b>Data do Crédito</b></p></td>\t<td><p><b>Valor (R$ 1,00) </b></p></td>\t<td><p><b>Total por Data (R$ 1,00) </b></p></td></tr><tr>\t<td><p>2011OB600013</p></td>\t<td><p>31/3/2011</p></td>\t<td><p>4/4/2011</p></td>\t<td><p>2.817,47</p></td>\t<td></td></tr><tr>\t<td><p>2011OB600062</p></td>\t<td><p>31/3/2011</p></td>\t<td><p>4/4/2011</p></td>\t<td><p>7.081,33</p></td>\t<td></td></tr><tr>\t<td><p>2011OB600012</p></td>\t<td><p>31/3/2011</p></td>\t<td><p>4/4/2011</p></td>\t<td><p>572,53</p></td>\t<td><p>10.471,33</p></td></tr><tr>\t<td><p>2011OB600158</p></td>\t<td><p>29/4/2011</p></td>\t<td><p>3/5/2011</p></td>\t<td><p>7.081,33</p></td>\t<td></td></tr><tr>\t<td><p>2011OB600165</p></td>\t<td><p>29/4/2011</p></td>\t<td><p>3/5/2011</p></td>\t<td><p>572,53</p></td>\t<td></td></tr><tr>\t<td><p>2011OB600176</p></td>\t<td><p>29/4/2011</p></td>\t<td><p>3/5/2011</p></td>\t<td><p>2.817,47</p></td>\t<td><p>10.471,33</p></td></tr><tr>\t<td><p>Total</p></td>\t<td></td>\t<td><p>20.942,66</p></td>\t<td><p>20.942,66</p></td></tr></tbody></table><p><b>HISTÓRICO</b></p><p>2. <b>Convênio 800.250/2005</b></p><p>2.1.  Transcorrida a vigência do Convênio 800.250/2005 e sem a apresentação da prestação de contas até 21/10/2006 (peça 1, p. 51 e peças 2 e 3) , foi emitido, em 25/10/2006, o Ofício 2767/2006 -  DIREL/COAPC/CGCAP/DIFIN/FNDE (peça 1, p. 60) , que foi devidamente recepcionado, segundo Aviso de Recebimento - AR, de 3/11/2006 (peça 1, p. 68) , pelo qual foi concedido o prazo de trinta dias para que o Sr. Braz Costa Neto, então prefeito municipal de Felipe Guerra/RN apresentasse a prestação de contas dos R$ 14.087,70 transferido à conta do Convênio 800250/2005.</p><p>2.2. Em 27/2/2007, o Parecer 15/2007 - DIREL/COAPC/CGCAP/ DIFIN/FNDE (peça 1, p. 59) comunicou a falta de apresentação da prestação de contas, a despeito da concessão do prazo adicional estabelecido pelo ofício acima mencionado, bem como informou que o convenente se encontrava como 'inadimplente' em registro do Sistema Integrado de Administração Financeira do Governo Federal - Siafi.</p><p>2.3. Em 24/4/2007, foi emitido o Relatório do Tomador de Contas 267/2007 (peça 1, p. 56-57) , que opinou pela instauração de Tomada de Contas Especial - TCE, devido à omissão do Sr. Braz Costa Neto, Prefeito Municipal de Felipe Guerra/RN, em afronta ao art. 28 da Instrução Normativa/STN 1/1997 e à Cláusula Nona do termo de Convênio.</p><p>2.4. Pela Informação 615/2012 - COTCE/CGCAP/DIFIN/FNDE, de 4/12/2012 (peça 1, p. 60-64) , foi sugerida a autuação de processo específico de TCE para os Convênios 800.250/2005 e 804.582/2006, que totalizavam o débito de R$ 29.745,54, que atendiam ao art. 5º, § 3º, da IN/TCU 56/2007, apontando como responsável exclusivamente o Sr. Braz Costa Neto, uma vez que não havia corresponsável, frente à falta de sucessor imediato, haja vista que o responsável ainda estava no cargo desde 2005, pois foi o gestor municipal nos mandatos de 2005-2008 e 2009-2012. </p><p>2.5. O Ofício 172/2013 - DIREC/COTCE/CGVCAP/DIFIN/FNDE, de 22/8/2013 (peça 1, p. 66-67) , devidamente recepcionado, segundo o AR de 3/9/2013 (peça 1, p. 69) , comunicou ao Sr. Braz Costa Neto que ele estava sendo considerado omisso quanto à apresentação das prestações de contas dos Convênios 800.250/2005 e 804.582/2006 e que, apesar de o art. 6º da IN/TCU 71/2012 dispensar a instauração de TCE referente a recursos de baixa materialidade, o FNDE adotaria medidas internas e, em caso de não haver a quitação dos débitos, o responsável seria inscrito no Cadastro Informativo de Créditos Não Quitados do Setor Público Federal - Cadin no prazo de 75 dias. Registra-se que não consta dos autos qualquer manifestação do responsável em resposta a mencionado ofício.</p><p>2.6. Por consulta ao Sistema de Gestão de Prestação de Contas do FNDE - SIGPC, constatou-se que em 7/6/2015 foi registrada no referido sistema, a título de efeito suspensivo da inadimplência, uma Ação Judicial movida pela Prefeitura Municipal de Felipe Guerra/RN contra o ex-Prefeito, Sr. Braz Costa Meto (peça 3) , embora tal Ação Judicial não conste dos autos.</p><p>2.7. A próxima ação referente ao Convênio 800.250/2005 só veio a ser registrada por ocasião do Relatório de TCE 590/2017 - DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC de 23/11/2017 (peça 1, p. 191-200) .</p><p>3. <b>Convênio 804.582/2006</b></p><p>3.1. Consta dos autos o Ofício 655/2008 - DIREL/COAPC/CGCAP/DIFIN/FNDE, de 17/3/2008, que concedeu o prazo de trinta dias para que o Sr. Braz Costa Neto sanasse a omissão no seu dever de prestar contas pelos recursos do Convênio 804.582/2006, com a devida comprovação de recepção, conforme AR de 15/4/2008 (peça 1, p. 105 e 108) .  </p><p>3.2. Em seguida, encontra-se o Ofício 143/2012 - COTCE/CGCAP/DIFIN/FNDE, de 17/8/2012, com o respectivo AR de 24/8/2012 (peça 1, p.  106-107 e 109) . No ofício, foi comunicada a omissão do Sr. Braz Costa Neto, informando-o que, em caso de não quitação do débito histórico de R$ 15.657,84 em 75 dias, seria ele inscrito no Cadin. </p><p>3.3. Entretanto, não há registro nos autos de documentos relativos à resposta ou à adoção de medidas pelo responsável quanto ao saneamento da falta de comprovação da boa e regular aplicação dos recursos em questão.</p><p>3.4. Em relação ao Convênio 804.582/2006, também há registro, de 7/6/2015, no SIGPC (peça 5) quanto a uma Ação Judicial movida pela Prefeitura Municipal de Felipe Guerra/RN contra o ex-Prefeito, Sr. Braz Costa Neto (peça 3) , embora tal Ação Judicial não conste dos autos e, da mesma forma que ocorreu com o Convênio 800.250/2005, a próxima ação a ser registrada nos autos foi o Relatório de TCE 590/2017 - DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC de 23/11/2017 (peça 1, p. 191-200) .</p><p>4. <b>Convênio 655.986/2008</b></p><p>4.1. Em 1º/10/2009, foi emitido o Ofício 2.326/2009 - SERAD/COAPC/CGCAP/DIFIN/ FNDE/MEC endereçado ao Sr. Braz Costa Neto, pelo qual foi informada a falta da prestação de contas, que deveria ter ocorrido até 23/8/2009, enquanto foi concedido prazo adicional de trinta dias para a regularização devida, o que, se não atendido, implicaria na instauração de TCE e registro da responsabilidade no Siafi. Segundo AR de 7/10/2009, o ofício foi recebido (peça 1, p. 147-148) . </p><p>4.2. Face à inatividade do responsável, em 6/1/2010 foi elaborada a Informação 28/2010 - SERAD/COAPC/CGCAP/DIFIN/FNDE/MEC (peça 1, p. 145-146) , que concluiu pela sugestão de envio dos autos do Convênio 655.986/2008 à Coordenação de Tomada de Contas Especial - COTCE para análise e adoção de providências de sua alçada, não havendo outro registro quanto à TCE até a emissão do Relatório de TCE 590/2017 - DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC de 23/11/2017 (peça 1, p. 191-200) .</p><p>4.3. Em consulta no SIGPC, constatou-se que em 5/6/2015 foi registrada no referido sistema, a título de efeito suspensivo da inadimplência, uma Ação Judicial movida pela Prefeitura Municipal de Felipe Guerra/RN contra o ex-Prefeito, Sr. Braz Costa Neto (peça 3) , embora tal Ação Judicial não conste dos autos.</p><p>5. <b>Programa Nacional de Apoio ao Transporte Escolar - PNATE/2011</b></p><p>5.1. A seguir, eis as datas dos efetivos créditos das ordens bancárias (OBs) referentes ao PNATE/2011, destinadas à conta corrente 14704-4, da Prefeitura Municipal de Felipe Guerra/RN, na agência 0892-3 do Banco do Brasil (peça 1, p. 165 e 193, peça 8) :</p><table><tbody><tr>\t<td><p><b>Data do Crédito</b></p></td>\t<td><p><b>Total  (R$ 1,00) </b></p></td></tr><tr>\t<td><p>4/4/2011</p></td>\t<td><p>10.471,33</p></td></tr><tr>\t<td><p>3/5/2011</p></td>\t<td><p>10.471,33</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>20.942,66</b></p></td></tr></tbody></table><p>5.2. Findo em 28/2/2012, sob a responsabilidade do Prefeito que recebeu e administrou os recursos do PNATE/2011, Sr. Braz Costa Neto (gestões 2005-2008 e 2009-2012) , o prazo para a prestação de contas dos recursos federais repassados ao Município de Felipe Guerra/RN, no âmbito do PNATE/2011, conforme art. 17, § 1º, da Resolução/CD/FNDE 12/2011, não havia sido registrado o cumprimento do respectivo dever legal de prestar contas.</p><p>5.3. Em 18/1/2012, foi editada a Resolução/CD/FNDE 2/2012, que em seu art. 1º instituiu a obrigatoriedade de utilização do Sistema de Gestão de Prestação de Contas (SiGPC) desenvolvido pelo FNDE para o processamento <b>'</b>de todas as fases relacionadas ao rito de \"PC <b>Online</b>' a partir de 2/2/2012, com efeitos retroativos a 1º/1/2012 (art. 11) .</p><p>5.4. Em 7/3/2013, já na gestão do Prefeito sucessor, Sr. Haroldo Ferreira de Moraes (gestão 2013-2016) , foi editada a Resolução/CD/FNDE 5/2013, que, considerando a necessidade de permitir a correta utilização do SIGPC, por meio do seu art. 1º, decidiu:</p><p>'Art. 1º Autorizar o FNDE a receber, por meio do Sistema de Gestão de Prestação de Contas (SiGPC - Contas <b>Online</b>) , as prestações de contas do Programa Dinheiro Direto na Escola (PDDE) , Programa Nacional de Apoio ao Transporte Escolar (PNATE) e Programa Nacional de Alimentação Escolar (PNAE) , relativas às competências de 2011 e 2012, excepcionalmente até o dia 30 de abril de 2013, visando ao acesso e à correta utilização do sistema pelos titulares das entidades previstas nos §§ 2º e 4º do Artigo 1º da Resolução/ CD/FNDE nº 02, de 18 de janeiro de 2012.</p><p>Parágrafo Único. Para fins do disposto no <b>caput</b>, os Conselhos Sociais do PNATE e do PNAE deverão emitir parecer e encaminhar as prestações de contas dos referidos programas ao FNDE, por meio do Sistema de Gestão de Conselhos (SIGECON) , até o dia 14 de junho de 2013.'</p><p>5.5. Em 15/8/2013, foi emitido o Ofício 4.891E/2013-SEOPC/COPRA/CGCAP/DIFIN/FNDE ao Sr. Haroldo Ferreira de Moraes (peça 1, p. 159) , pelo qual o FNDE comunicou a omissão no dever de prestar contas dos recursos do PNATE/2011 direcionados ao município em tela, enquanto ressaltou que, em razão do disposto na Resolução/CD/FNDE n. 02/2012 e alterações, o registro e envio da prestação de contas ou de recolhimentos deve ser feito, obrigatoriamente, por meio do SiGPC - Contas <b>Online</b> pelo dirigente da entidade. O recebimento foi registrado no SIGPC em 11/2/2014 (peça 1, p. 162) .</p><p>5.6. Em 14/10/2013, bem como em 6/7/2018, foram registrados no SIGPC duas Representações do 'atual gestor contra o ex-gestor junto ao Ministério Público', com vistas à adoção de medidas de proteção ao patrimônio público e para fins de suspender a inadimplência do município devido à omissão no dever de prestar contas pelos recursos do PNATE/2011. Mais uma vez, não se encontram nos autos cópias das mencionadas ações. Possivelmente, a primeira representação foi apresentada pela Prefeitura Municipal de Felipe Guerra/RN, no ato representada pelo seu então Prefeito, Sr. Haroldo Ferreira de Moraes, enquanto a segunda representação também deve ter sido assinada pelo mesmo senhor, uma vez que ele foi reeleito para a gestão 2017-2020.</p><p>5.7. Em 20/6/2017 foi enviado o Ofício 16.336/2017/SEOPC/COPRA/CGCAP/DIFIN/FNDE ao Sr. Braz Costa Neto (peça 1, p. 160-161) , comunicando a omissão no seu dever de prestar contas pelos recursos do PNATE/2011, bem como a adoção de medidas de exceção, caso não sejam adotadas providências com vistas ao saneamento da questão. O ofício foi recebido conforme AR, de 13/7/2017 (peça 1, p. 163-164) . </p><p>5.8. Em 25/7/2017, foi emitida a Informação 1.634/2017/SEOPC/COPRA/CGCAP/DIFIN-FNDE, pela qual foi informado que todas as medidas administrativas com vista à apresentação da prestação de contas dos recursos do PNATE/2011 haviam sido exauridas, enquanto havia nos autos pressupostos para a instauração da respectiva TCE (peça 1, p. 157-158) .</p><p>6. Em 23/11/2017, foi elaborado o Relatório de TCE com todos os três convênios aqui apresentados e com o PNATE/2011, no qual consta a responsabilização exclusiva do Sr. Braz Costa Neto pelas quatro faltas de comprovação da boa e regular aplicação dos recursos transferidos ao Município de Felipe Guerra/RN, pelo débito histórico total de R$ 176.170,70 (R$ 14.087,70 + R$ 15.657,84 + R$ 125.482,50 + R$ 20.942,66) .</p><p>7. O Relatório de Auditoria 733/2018, do Ministério da Transparência, Fiscalização e Controladoria-Geral da União, de 17/8/2018 (peça 1, p. 9-13) , chegou às mesmas conclusões, considerando o Sr. Braz Costa Neto, CPF 938.585.234-3, em débito com a Fazenda Nacional pela importância atualizada e com juros até 16/10/2017 de R$ 449.327,0.</p><p>8. Após serem emitidos o Certificado de Auditoria (peça 1, p. 14-15) , o Parecer do Dirigente de Controle Interno (peça 1, p. 16-17) e o Pronunciamento Ministerial (peça 1, p. 7-8) , o processo foi remetido a esse Tribunal.</p><p>9. Na instrução inicial de peça 10, feita a análise dos documentos presentes nos autos, constatou-se que Sr. Braz Costa Neto, CPF XXX.585.234-XX, ex-Prefeito Municipal de Felipe Guerra/RN nas gestões 2005-2008 e 2009-2012, foi o gestor responsável pelos recebimentos e administrações dos valores direcionados ao município pelos Convênios 800.250/2005<b>, </b>804.582/2006 e 655.986/2008, bem como pelo PNATE/2011, além de ser o responsável pelas suas boas e regulares aplicações, que deveriam ter sido comprovadas, mediante o dever constitucional de prestar contas.</p><p>10. Na referida instrução, o auditor instrutor entendeu que ante a impossibilidade de aferir se o tomador de contas excluiu corretamente a corresponsabilidade do Prefeito sucessor, Sr. Haroldo Ferreira de Moraes, com base na possibilidade de existência de Representação do prefeito sucessor contra o seu antecessor, já que não existia nos autos cópia da respectiva Representação, foi proposta diligência para esclarecer tal questão.</p><p>11. Dessa forma, foi realizada diligência junto ao FNDE com vistas à obtenção de cópia da Representação apresentada pelo Município de Felipe Guerra/RN, representado pelo seu então Prefeito, Sr. Haroldo Ferreira de Moraes, contra o seu antecessor e em face da omissão quanto ao dever de prestar contas dos recursos transferidos ao município no âmbito do PNATE/2011, por parte do Sr. Braz Costa Neto, de modo a possibilitar a inquestionável emissão de juízo quanto à responsabilidade do prefeito sucessor.</p><p>12. O ofício de diligência de peça 13, foi respondido pelo FNDE com os documentos juntados aos autos às peças 15 a 18, contendo cópia dos seguintes processos internos daquela Autarquia:</p><p>\tI - Processo SEI n. 23034.028818/2018-32; </p><p>\tII - Processo 23034.015839/2013-83 (SEI n. 0294925) ;</p><p>\tIII - Processo 23034.013493/2013-89 (SEI n. 1241986) .</p><p>13. Analisando-se os documentos encaminhados pelo FNDE, verifica-se a existência de decisão judicial suspendendo a inscrição do Município promovente no CAUC - Regularidade SIAFI, relativamente às pendências dos convênios registrados sob os números 401696, 360019, 617376, 528142, 626242 e 575943, que julgou a ação confirmando a decisão interlocutória que deferiu a antecipação da tutela, e excluiu em definitivo, as pendências relativas aos convênios registrados sob os números 401696, 360019, 617376, 528142, 626242 e 575943 no SIAFI (peça 16, p. 77-80) .</p><p>14. Além dessa ação acima citada, constam, às peças 17 e 18, Representações junto ao Ministério Público Federal impetradas pelo Município de Felipe Guerra/RN, representado pelo Prefeito Sr. Haroldo Ferreira de Moraes, alegando que o atual gestor estava impossibilitado de apresentar as prestações de contas dos Convênios 800.250/2005<b>, </b>804.582/2006 e 655.986/2008, bem como pelo PNATE/2011, ante o fato de que nada obstante a integral utilização dos recursos, inexistia na sede da Prefeitura qualquer documento relativo a tais ajustes.</p><p>15. Conforme as Notas 3.852/2013 (peça 17, p. 11-12) e 01.202/2018/CDCON/PFFNDE/PGF-AGU (peça 18, p. 9) , as Representações acima suprem o exigido no item 12 da Resolução CD/FNDE n. 053/2009, bem como as resoluções específicas dos Programas, para fins de retirada do nome do convenente do SIAFI ou do CADIN.</p><p>16. De acordo com a Súmula 230 da Jurisprudência deste Tribunal, compete ao prefeito sucessor apresentar as contas referentes aos recursos federais recebidos por seu antecessor, quando este não o tiver feito ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público, sob pena de corresponsabilidade.</p><p>17. O entendimento consubstanciado na mencionada súmula funda-se no princípio da continuidade administrativa, segundo o qual a obrigatoriedade de apresentar a prestação de contas recai sobre o administrador que se encontrava na titularidade do cargo à época do vencimento do prazo fixado para tal, independentemente do fato de ter ou não sido ele o signatário do convênio, plano de aplicação, ou recebedor dos recursos.</p><p>18. Conforme anteriormente explanado nos itens 14 a 19, o Sr. Haroldo Ferreira de Moraes tomou as medidas legais necessárias, eximindo-se de ser arrolado como corresponsável pela omissão de prestar contas dos recursos do PNATE/2011, e coube citar apenas o Sr. Braz Costa Neto, CPF XXX.585.234-XX, ex-prefeito municipal de Felipe Guerra/RN nas gestões 2005-2008 e 2009-2012.</p><p>19. Dessa forma, conforme instrução de peça 22, e em face do exposto acima, concluiu-se pela necessidade de realização de citação e audiência para as irregularidades abaixo:</p><p>19.1. Irregularidade 1: não comprovação da boa e regular aplicação dos recursos federais repassados ao Município de Felipe Guerra/RN, à conta dos Convênios 800.250/2005, 804.582/2006 e 655.986/2008, bem como pelo Programa Nacional de Apoio ao Transporte Escolar - PNATE/2011, em razão da omissão no dever de prestar contas no prazo legal.</p><p>19.1.1. Evidências: Parecer 15/2007- DIREL/COAPC/CGCAP/ DIFIN/FNDE (peça 1, p. 59) , Relatório do Tomador de Contas 267/2007 (peça 1, p. 56-57) , Informação 615/2012 - COTCE/CGCAP/DIFIN/FNDE, de 4/12/2012 (peça 1, p. 60-64) , Informação 28/2010 - SERAD/COAPC/CGCAP/DIFIN/FNDE/MEC (peça 1, p. 145-146) , Informação 1634/2017/SEOPC/COPRA/CGCAP/DIFIN-FNDE (peça 1, p. 157-158) , Relatório de TCE 590/2017 - DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC de 23/11/2017 (peça 1, p. 191-200) .</p><p>19.1.2. Dispositivos violados: Resolução/CD/FNDE n. 12/2011, de 17/3/2011; Termos do Convênios 800.250/2005, 804.582/2006 e 655.986/2008; art. 70, parágrafo único, da Constituição Federal/88; art. 93 do Decreto-lei 200/67.</p><p>19.2. Débitos relacionados ao responsável, Sr. Braz Costa Neto (CPF XXX.585.234-XX) :</p><p><b>Convênio 800.250/2005</b>:</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$ 1,00) </b></p></td></tr><tr>\t<td><p>27/12/2005</p></td>\t<td><p>14.087,70</p></td></tr></tbody></table><p><b>Convênio 804.582/2006</b>:</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$ 1,00) </b></p></td></tr><tr>\t<td><p>2/2/2007</p></td>\t<td><p>15.657,84</p></td></tr></tbody></table><p><b>Convênio 655.986/2008</b>:</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$ 1,00) </b></p></td></tr><tr>\t<td><p>1º/7/2008</p></td>\t<td><p>125.482,50</p></td></tr></tbody></table><p><b>Programa Nacional de Apoio ao Transporte Escolar - PNATE/2011:</b></p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$ 1,00) </b></p></td></tr><tr>\t<td><p>4/4/2011</p></td>\t<td><p>10.471,33</p></td></tr><tr>\t<td><p>3/5/2011</p></td>\t<td><p>10.471,33</p></td></tr></tbody></table><p>19.2.1. Cofre credor: Fundo Nacional de Desenvolvimento da Educação.</p><p>19.2.2. Responsável: Braz Costa Neto, CPF XXX.585.234-XX, ex-Prefeito do Município de Felipe Guerra/RN, nas gestões 2005-2008 e 2009-2012.</p><p>19.2.3. Endereço: Avenida Mirasselva, 406 - Casa - Centro - Felipe Guerra - RN CEP 59795-000 (peça 20) .</p><p>19.2.3.1. Conduta: o gestor deu causa à não comprovação da boa e regular dos recursos dos Convênios 800 250/2005<b>, </b>804 582/2006 e 655 986/2008, bem como do Programa Nacional de Apoio ao Transporte Escolar  - PNATE/2011, uma vez que deixou de prestar contas, cujos prazos encerraram-se em 21/10/2006, 15/3/2008, 23/8/2008 e 30/4/2013, respectivamente, contrariando o disposto no parágrafo único do art. 70 da Constituição Federal, quando deveria ter apresentado o processo de prestação de contas nos prazos máximos previstos.</p><p>19.2.3.2. Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito dos instrumentos em questão, nos exercícios de 2005, 2006, 2008 e 2011.</p><p>19.2.3.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos. </p><p>20. Encaminhamento: citação.</p><p>20.1. Irregularidade 2: não cumprimento do prazo originalmente estipulado para prestação de contas dos Convênios 800.250/2005<b>, </b>804.582/2006 e 655.986/2008, cujos prazos encerraram-se em 21/10/2006, 15/3/2008 e 23/8/2008, respectivamente, e não disponibilização das condições materiais mínimas e necessárias para que o seu sucessor pudesse apresentar as prestações de contas;</p><p>20.1.1. Evidências: Parecer 15/2007- DIREL/COAPC/CGCAP/ DIFIN/FNDE (peça 1, p. 59) , Relatório do Tomador de Contas 267/2007 (peça 1, p. 56-57) , Informação 615/2012 - COTCE/CGCAP/DIFIN/FNDE, de 4/12/2012 (peça 1, p. 60-64) , Informação 28/2010 - SERAD/COAPC/CGCAP/DIFIN/FNDE/MEC (peça 1, p. 145-146) , Informação 1634/2017/SEOPC/COPRA/CGCAP/DIFIN-FNDE (peça 1, p. 157-158) , Relatório de TCE 590/2017 - DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC de 23/11/2017 (peça 1, p. 191-200) .</p><p>20.1.2. Dispositivos violados: Resolução/CD/FNDE n. 12/2011, de 17/3/2011; Termos do Convênios 800 250/2005, 804 582/2006 e 655 986/2008; art. 70, parágrafo único, da Constituição Federal/88; art. 93 do Decreto-lei 200/67.</p><p> (...) </p><p>20.1.4.1. Conduta: não disponibilizar documentação e as condições materiais mínimas e necessárias para que o seu sucessor pudesse apresentar a prestação de contas dos Convênios 800.250/2005<b>, </b>804.582/2006 e 655.986/2008, bem como do Programa Nacional de Apoio ao Transporte Escolar - PNATE/2011, tais como notas fiscais, recibos, processos de pagamento, extratos bancários da conta específica (recursos federais transferidos e contrapartida) e da aplicação financeira, processos licitatórios, contratos e termos de adjudicação e homologação, bem como documentos que comprovem a execução do objeto, cujo prazo encerrou-se em 30/04/2013;</p><p>20.1.4.2. Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do instrumento em questão, no exercício de 2016.</p><p>20.1.4.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos. </p><p>21. Encaminhamento: audiência.</p><p>22. Em cumprimento ao pronunciamento da unidade (peça 24) , foram efetuadas a citação e a audiência do responsável [Sr. Braz Costa Neto (CPF XXX.585.234-XX], nos moldes adiante: (...) </p><table><tbody><tr>\t<td><p>Comunicação: Ofício 10.081/2019-TCU/Seproc (peça 25) </p><p>Data da expedição: 6/1//2019</p><p>Data da ciência: 22/11/2019 (peça 26) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço nos sistemas corporativos do TCU, especificamente a base de dados do Sistema CPF da Receita Federal (peça 20) .</p><p>Fim do prazo para a defesa: 23/10/2019</p></td>\t<td></td></tr></tbody></table><p>23. Conforme Despacho de Conclusão das Comunicações Processuais (peça 27) , informamos que as providências inerentes às comunicações processuais foram concluídas. </p><p>24. Transcorrido o prazo regimental, o responsável permaneceu silente, devendo ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p><b>ANÁLISE DE PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Apreciação do Prejuízo ao Contraditório e Ampla Defesa</b></p><p>25. Verifica-se que não houve o transcurso de mais de dez anos desde os fatos geradores sem que tenha havido notificações do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os recursos foram transferidos para o município de Felipe Guerra/RN nos âmbitos dos convênios e programa abaixo, enquanto o Sr. Braz Costa Neto foi notificado quanto às suas omissões no dever de prestar as respectivas contas pelos seguintes ofícios:</p><table><tbody><tr>\t<td><p>Convênio/Repasse</p></td>\t<td><p>OB ou Crédito (peça 1, p. ...) </p></td>\t<td><p>Ofício (peça 1, p. ...) </p></td></tr><tr>\t<td><p>Convênio 800250/2005</p></td>\t<td><p>2005OB800545, R$ 14.087,70, de 27/12/2005 (peça 1, p. 56 e peça 3) </p></td>\t<td><p>Ofício 2767/2006, AR de 3/11/2006 (p. 60 e 68) ;</p><p>Ofício 172/2013, AR de 3/9/2013 (p. 66-67 e 69) .</p></td></tr><tr>\t<td><p>Convênio 804582/2006:</p></td>\t<td><p>2007OB804026, R$ 15.657,84, de 2/2/2007 (peça 4) . </p></td>\t<td><p>Ofício 655/2008, AR de 15/4/2008 (peça 1, p. 105 e 108) ;</p><p>Ofício 143/2012, AR de 24/8/2012 (peça 1, p.  106-107 e 109) . </p></td></tr><tr>\t<td><p>Convênio 655986/2008</p></td>\t<td><p>2008OB656490, R$ 125.482,50, de 1/7/2008 (peça 6) . </p></td>\t<td><p>Ofício 2326/2009, AR de 7/10/2009 (peça 1, p. 147-148) .</p></td></tr><tr>\t<td><p>PNATE/2011</p></td>\t<td><p>Créditos em 4/4/2011 e 3/5/2011, R$ 20.942,66 (peça 1, p. 165 e 193, peça 8) </p></td>\t<td><p>Ofício 16336/2017, AR de 13/7/2017 (peça 1, p. 163-164) . </p></td></tr></tbody></table><p><b>Valor de Constituição da TCE \t</b></p><p>26. Verifica-se que o valor histórico dos repasses totaliza R$ 176.170,70, sendo superior aos R$ 100.000,00 estabelecidos nos arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016, não sendo, portanto, necessário atualizar o débito (sem juros) até 1º/1/2017, nos termos do art. 6º, § 3º, inciso I, da IN TCU 71/2012.</p><p><b>OUTROS DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p>27. Em atendimento ao item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, Relator Min. Subst. Augusto Sherman Cavalacanti, foi efetuada pesquisa no sistema processual do TCU e não foi encontrado processo de TCE com débito imputável ao Sr. Braz Costa Neto, CPF XXX.585.234-XX, ex-Prefeito do Município de Felipe Guerra/RN, nas gestões 2005-2008 e 2009-2012, em tramitação neste Tribunal, em valor inferior a R$ 100.000,00. </p><p>28. A Tomada de Contas Especial está, assim, devidamente constituída e em condição de ser instruída.</p><p><b>EXAME TÉCNICO</b></p><p><b>Da validade das notificações:</b></p><p>29. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179 do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e os arts. 3º e 4º, inciso III, § 1º, da Resolução/TCU 170, de 30 de junho de 2004, <b>in verbis</b>:</p><p>'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado.\" (Regimento Interno/TCU) .</p><p>\"Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.' (Resolução/TCU 170/2004) </p><p>30. Bem se vê, portanto, que a validade da citação via postal não depende de que o Aviso de Recebimento - AR seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p>31. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>'São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro José Jorge) ;</p><p>'É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) ;</p><p>'As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz) .</p><p>32. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do AR no endereço do destinatário:</p><p>'Ementa: Agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do Tribunal de Contas da União. Art. 179 do Regimento Interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da Lei n. 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.' </p><p>33. No caso vertente, a citação do responsável se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU, especificamente o endereço constante da base de dados do Sistema CPF da Receita Federal, conforme demonstrado na peça 20 desta instrução.</p><p>34. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p>35. Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p>36. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em eventuais manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p>37. Os argumentos apresentados na fase interna (peças 15 a 18) <b>não</b> elidem as irregularidades apontadas porquanto o responsável não trouxe na fase interna, elementos capazes de descaracterizar a irregularidade que motivou seu chamamento aos autos.</p><p>38. Em consulta aos sistemas corporativos do instaurador (SIGPC/Contas <b>Online</b>, peças 28, 29, 30 e 31) , verifica-se que o responsável também não apresentou contas junto ao instaurador e continua inadimplente.</p><p>39. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (rel. Min. Ubiratan Aguiar) , 6.182/2011 - TCU - 1ª Câmara (rel. Min. Subst. Weber de Oliveira) , 4.072/2010 - TCU - 1ª Câmara (rel. Min. Valmir Campelo) , 1.189/2009 - TCU - 1ª Câmara (rel. Min. Subst. Marcos Bemquerer Costa) , 731/2008 - TCU - Plenário (rel. Min. Aroldo Cedraz) .</p><p>40. Dessa forma, o responsável deve ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, com a condenação ao débito apurado e a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>41. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator Min. Benjamin Zymler e Redator Min. Walton Alencar Rodrigues, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>42. No caso em exame, ocorreu a prescrição para todos os convênios, uma vez que a irregularidade sancionada ocorreu em 27/12/2005 (Convênio 800.250/2005) , 2/2/2007 (Convênio 804.582/2006) , 1º/7/2008 (Convênio 655986/2008) e em 4/4/2011 e o ato de ordenação da citação ocorreu em 6/11/2019. Exceção feita para o (PNATE/2011 - datado de 3/5/2011) . Essa ponderação deverá ser considerada quando da dosimetria da penalidade a ser aplicada.</p><p><b>Cumulatividade de multas </b></p><p>43. Quanto à possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso I, da Lei 8.443/1992, ainda que seja adequada a realização de citação e audiência do responsável, por força do disposto no art. 209, § 4º, do Regimento Interno do TCU, o Tribunal reconhece que existe relação de subordinação entre as condutas de 'não comprovação da aplicação dos recursos' e de 'omissão na prestação de contas', sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57, com o afastamento da multa do art. 58, inciso I, em atenção ao princípio da absorção (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, Relator Ministro Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2469/2019-TCU-Primeira Câmara</a>, Relator Ministro Augusto Sherman Cavalcanti) .</p><p>44. Conforme leciona Cezar Bitencourt (Tratado de Direito Penal: parte geral - 8ª Edição - São Paulo: Saraiva, 2003. Pg. 565) , na absorção, ' (...) a pena do delito mais grave absorve a pena do delito menos grave, que deve ser desprezada'. No caso concreto, a 'omissão no dever de prestar contas', embora seja uma irregularidade autônoma, funciona como fase ou meio para a consecução da 'não comprovação da aplicação dos recursos', havendo clara relação de interdependência entre essas condutas. Dessa forma, recaindo as duas ocorrências num mesmo gestor, deve prevalecer a pena do delito mais grave, qual seja, a multa do art. 57 da Lei 8.443/1992.\"</p><p>3.\tApós consignar não haver nos autos elementos que permitam reconhecer a boa fé do responsável, a Secex/TCE propõe ao Tribunal (peças 32-34) :</p><p>3.1. considerar revel o Sr. Braz Costa Neto, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;  </p><p>3.2. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas <b>a</b> e <b>c</b>, da Lei 8.443/1992 as contas do Sr. Braz Costa Neto, condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Desenvolvimento da Educação, nos termos do art. 23, inciso III, alínea <b>a</b>, da citada lei:</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor R$</b></p></td></tr><tr>\t<td><p>27/12/2005</p></td>\t<td><p>14.087,70</p></td></tr><tr>\t<td><p>02/02/2007</p></td>\t<td><p>16.657,84</p></td></tr><tr>\t<td><p>1º/07/2008</p></td>\t<td><p>125.482,50</p></td></tr><tr>\t<td><p>04/04/2011</p></td>\t<td><p>10.471,33</p></td></tr><tr>\t<td><p>03/05/2011</p></td>\t<td><p>10.471,33</p></td></tr></tbody></table><p>3.3. aplicar ao Sr. Braz Costa Neto a multa prevista no art. 57 da Lei 8.443/1992; </p><p>3.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992; </p><p>3.5. autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443/1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno/TCU, o parcelamento das dívidas em até 36 parcelas; </p><p>3.6. enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem, à Procuradoria da República no Estado do Rio Grande do Norte, com base no § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno/TCU;  </p><p>3.7. enviar cópia do Acórdão que vier a ser proferido ao FNDE e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p>4.\tO Ministério Público junto ao TCU, representado pela Procuradora-Geral Cristina Machado da Costa e Silva, manifestou-se de acordo com a proposta feita pela unidade instrutiva, sem prejuízo de sugerir ajuste no fundamento da irregularidade das contas do responsável e de tecer considerações a respeito da prescrição da pretensão punitiva do TCU. Eis a transcrição parcial do Parecer do <b>Parquet</b> (peça 35) :</p><p>\"2. Aquiescemos à proposta de encaminhamento da Unidade Técnica às peças 32 a 34 dos autos, mas registramos que o fundamento para a irregularidade das contas do responsável deve ser apenas o item 'a' do inciso III, art. 16 da Lei 8.443/1992 (art. 209, inciso I, do RITCU) , considerando, a nosso ver, que a omissão no dever de prestar contas é a única justificativa para a instauração da TCE e a imputação de débito no presente caso.</p><p>3. Acrescentamos, ainda, a existência de contradição na instrução de mérito da SecexTCE quanto à prescrição da pretensão punitiva, já que foi registrado, em determinado trecho, a conclusão pela sua ocorrência relativamente aos três convênios - excepcionando-se o PNATE/2011 (peça 32, p. 12, § 42) -, e, ao mesmo tempo, em outro, o entendimento oposto aplicado a todos os ajustes (peça 32, p. 13, § 47) .</p><p>4. Sobre a questão, entendemos, segundo dados da tabela abaixo, que houve a prescrição da pretensão punitiva para os três convênios, em conformidade aos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Isso porque, não obstante ter sido o responsável regularmente comunicado na fase interna em algumas oportunidades, houve a superação do prazo decenal compreendido entre a data de ocorrência da irregularidade e a do ato que autorizou sua citação nesses casos.</p><table><tbody><tr>\t<td><p>Ajuste</p></td>\t<td><p>Data Ocorrência (Omissão) </p></td>\t<td><p>Data Notificação</p></td>\t<td><p>Autorização Citação</p></td></tr><tr>\t<td><p><b>Convênio 800250/2005</b></p></td>\t<td><p><b>21/10/2006</b></p></td>\t<td><p>25/10/2006 (peça 1, p. 60) </p><p>22/08/2013 (peça 1, p. 66) </p></td>\t<td><p><b>6/11/2019 (peça 25) </b></p></td></tr><tr>\t<td><p><b>Convênio 804582/2006</b></p></td>\t<td><p><b>10/02/2008</b></p></td>\t<td><p>17/03/2008 (peça 1, p. 105) </p><p>17/08/2012 (peça 1, p. 106) </p></td>\t<td><p><b>6/11/2019 (peça 25) </b></p></td></tr><tr>\t<td><p><b>Convênio 655986/2008</b></p></td>\t<td><p><b>23/08/2009</b></p></td>\t<td><p>1º/10/2009 (peça 1, p. 147) </p></td>\t<td><p><b>6/11/2019 (peça 25) </b></p></td></tr><tr>\t<td><p>PNATE/2011</p></td>\t<td><p>30/4/2013</p></td>\t<td><p>20/06/2017 (peça 1, p. 160) </p></td>\t<td><p>6/11/2019 (peça 25) </p></td></tr></tbody></table><p> 5. Ante o exposto, e considerado o ajuste na fundamentação conforme antes indicado, esta representante do Ministério Público manifesta-se de acordo com o encaminhamento sugerido pela Secex/TCE, qual seja, o de julgamento pela irregularidade das contas do Senhor Braz Costa Neto, com imputação de débito integral e aplicação da multa prevista no art. 57 da Lei 8.443/1992 - registrando-se, porém, a necessidade de contemplar, na dosimetria desta última penalidade, a exclusão dos valores relativos aos convênios 800250/2005, 804582/2006 e 655986/2008, por prescrição da pretensão punitiva.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS ORIUNDOS DE TRÊS CONVÊNIOS E DO PROGRAMA NACIONAL DE APOIO AO TRANSPORTE ESCOLAR - PNATE. OMISSÃO NO DEVER DE PRESTAR CONTAS. NÃO COMPROVAÇÃO DAS DESPESAS INCORRIDAS COM OS RECURSOS PÚBLICOS DOS CONVÊNIOS E DO PNATE NA EXECUÇÃO DOS OBJETOS PACTUADOS NEM NAS AÇÕES DO ALUDIDO PROGRAMA FEDERAL. CITAÇÃO. REVELIA. CONTAS IRREGULARES, COM DÉBITO E MULTA PROPORCIONAL AO DANO. O ônus de comprovar a regular aplicação da integralidade dos recursos públicos compete ao responsável, por meio da devida prestação de contas, com documentação consistente a demonstrar cabalmente os gastos efetuados na execução dos objetos pactuados mediante convênios, bem como das ações do programa federal indicado.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE.", "VOTO": "<p>\tTrago à apreciação deste Colegiado Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em nome do Sr. Braz Costa Neto, Prefeito de Felipe Guerra/RN, nos períodos de 2005-2008 e 2009-2012, em razão da omissão no dever de prestar contas dos recursos repassados ao mencionado município por meio de três convênios e do Programa Nacional de Transporte Escolar - Pnate. </p><p>2.\t Os Convênios 800.250/2005 e 804.582/2006, respectivamente firmados nos valores de R$ 14.087,70 e R$ 15.657,84, e com prazos finais para a apresentação da prestação de contas em 21/10/2006 e 10/2/2008, tinham por objeto conceder apoio financeiro para o desenvolvimento de ações que promovessem o aperfeiçoamento da qualidade do ensino e melhor atendimento aos alunos da educação infantil e do ensino fundamental.</p><p>3.\t O Convênio 655.986/2008, celebrado no total de R$ 126.750,00, dos quais R$ 125.482,50 eram recursos federais e R$ 1.267,50 contrapartida do convenente, tinha por objeto a assistência financeira para a aquisição de um veículo automotor, zero quilômetro, com especificações para transporte de escolares, e estabelecia prazo final para a remessa da prestação de contas em 23/08/2009.  </p><p>4.\t Por meio do Pnate, no exercício de 2011, foi repassado ao Município de Felipe Guerra/RN o total de R$ 20.942,66, com prazo final para a prestação de contas fixado em 30/4/2013, por expressa disposição da Resolução/CD/FNDE 2/2012, que autorizou o FNDE a receber por meio do Sistema de Gestão de Prestação de Contas (SiGPC - Contas <b>Online</b>) as prestações de contas do Pnate referentes às competências de 2011 e 2012.</p><p>5.\tA Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE, após examinar o feito, promoveu a citação do Sr. Braz Costa Neto a fim de que recolhesse o valor original do débito apurado, atualizado monetariamente, relativo aos montantes dos três convênios (os de números 800.250/2005,  804.582/2006 e 655.986/2008) e do Pnate/2011, e/ou apresentasse alegações de defesa sobre a não comprovação da boa e regular aplicação dos recursos federais transferidos ao Município de  Felipe Guerra/RN, em decorrência da omissão no dever de prestar contas no prazo legal. </p><p>6.\t A unidade técnica também promoveu a audiência do ex-gestor para que oferecesse razões de justificativa quanto à omissão no dever de prestar contas, ao descumprimento do prazo fixado para a prestação de contas das avenças celebradas e a não disponibilização das condições materiais mínimas e necessárias para que o seu sucessor pudesse apresentar as prestações de contas. </p><p>7.\tApesar de devidamente notificado da citação e da audiência, o gestor não encaminhou sua defesa ao TCU nem recolheu o valor do débito, situação que caracteriza a sua revelia e autoriza o prosseguimento do feito, a teor da disposição do art. 12, § 3º, da Lei 8.443/1992.</p><p>8.\tNo mérito, os pareceres da Secex/TCE e do Ministério Público/TCU são pela irregularidade das contas do Sr. Braz Costa Neto, com a condenação ao pagamento do débito calculado e com a aplicação da multa proporcional ao dano, levando-se em consideração para o cálculo da multa somente as parcelas do débito sobre as quais não incidiu a prescrição da pretensão punitiva do TCU.</p><p>9.\t A divergência entre a unidade técnica e o <b>Parquet</b> refere-se ao fundamento legal para a irregularidade das contas do responsável: enquanto aquela sugeriu as alíneas <b>a </b>e <b>c</b> do inciso III do art. 16 da Lei 8.443/1992, este defendeu apenas a subsunção do fato irregular na alínea <b>a</b> do referido dispositivo legal.    </p><p>10.\tAssiste razão à unidade técnica e ao <b>Parquet</b>, quanto à irregularidade das contas do responsável, com a imposição do débito apurado. </p><p>11.\tDe fato, o conjunto de documentos constantes dos autos não permite afirmar o correto emprego dos recursos públicos na execução dos objetos pactuados nos três convênios retromencionados tampouco na realização das ações do Pnate, sobretudo pela falta da prestação de contas com a documentação idônea capaz de comprovar as despesas porventura realizadas. </p><p>12.\tO FNDE registrou, no Relatório de Tomada de Contas Especial (peça 1, p. 191/200) , que o Sr. Braz Costa Neto, mesmo após ter sido notificado, não apresentou a devida prestação de contas dos recursos federais relativos aos três convênios nem do Pnate/2011, todos movimentados em sua gestão. </p><p>13.\tRessaltou ainda o FNDE que, no caso das três avenças, os correspondentes prazos para a apresentação da prestação de contas, em 21/10/2006, 10/2/2008 e 23/8/2009, venceram todos durante o mandato do ex-Prefeito, Sr. Braz Costa Neto, cuja gestão compreendeu os períodos de 2005-2008 e 2009-2012.</p><p>14.\t Já no caso dos recursos do Pnate/2011, por força da disposição normativa citada alhures, o prazo final para a prestação de contas via Sistema de Gestão de Prestação de Contas (SiGPC - Contas <b>Online</b>) foi estendido até 30/04/2013, adentrando, portanto, na gestão sucessora a do Sr. Braz Costa Neto, o que poderia ensejar, em tese, a incidência de corresponsabilidade entre os prefeitos antecessor e sucessor. </p><p>15.\tVerifica-se, com base do Relatório de Relatório de Tomada de Contas Especial (peça 1, p. 191/200) , que o sucessor, então Prefeito Sr. Haroldo Ferreira de Moraes (gestão 2013-2016) , adotou as medidas legais de resguardo ao erário, por meio de representação apresentada ao Ministério Público Federal, documentação considerada suficiente pela Procuradoria Federal do FNDE, de modo que não cabe qualquer corresponsabilidade do Sr. Haroldo Ferreira de Moraes na prestação de contas dos recursos do Pnate/2011. </p><p>16.\tConsiderando que, na condição de gestor público, o responsável tem o ônus de demonstrar a boa e regular aplicação dos recursos federais recebidos, a teor das disposições dos arts. 70, parágrafo único, da Constituição Federal, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986, entendo que, diante da revelia do responsável e da falta da prestação de contas com a documentação comprobatória das despesas, o Sr. Braz Costa Neto deve ter as suas contas julgadas irregulares e ser condenado ao pagamento do débito apurado.  </p><p>17.\tQuanto ao dispositivo legal para sustentar a irregularidade das contas, acolho a proposta do MP/TCU, que invoca a alínea <b>a</b> do inciso III do art. 16 da Lei 8.443/1992, porquanto melhor se amolda ao presente caso.</p><p>18.\tNesse contexto, a gravidade da irregularidade constatada e a reprovabilidade da conduta do responsável, omisso no dever de prestar contas, ensejam a aplicação ao ex-gestor da multa prevista no art. 57 da Lei 8.443/1992, o que faço apenas com relação ao valor do débito referente aos recursos do Pnate/2011 (no montante original de R$ 20.942,33) , sobre o qual não incidiu a prescrição da pretensão punitiva do Tribunal, nos termos da instrução da unidade técnica e do parecer do Ministério Público de Contas. </p><p>19.\tSobre o valor do débito oriundo dos três convênios, concordo com os pareceres precedentes no sentido da incidência da prescrição da pretensão punitiva, nos moldes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (redator Min. Walton Alencar Rodrigues) , haja vista que entre a ocorrência da irregularidade (ou seja, a omissão no dever de prestar contas dos Convênios 800.250/2005, 804.582/2006 e 655.986/2008, ocorrida respectivamente em 21/10/2006, 10/02/2008 e 23/08/2009) e o ato que ordenou a citação em 05/11/2019 (peça 24) transcorreram mais de dez anos. Assim, no cálculo da multa proporcional ao dano ao erário não será considerado o total do débito decorrente dos três convênios mencionados.</p><p>\tAnte o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>\tT.C.U., Sala das Sessões, em 07 de maio de 2020.  </p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=705125", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=705125", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60210894"}