{"KEY": "ACORDAO-COMPLETO-2407352", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5382/2020 ATA 14/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5382", "ANOACORDAO": "2020", "NUMATA": "14/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos atos de concessão e de alteração de aposentadoria de ex-servidores da Fundação Universidade Federal de Uberlândia.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos artigos 71, inciso III, da Constituição Federal de 1988, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e no art.  260, §1º, do Regimento Interno do TCU, em:</p><p>\t9.1. considerar legais os atos iniciais de aposentadoria de Gilda Santos Anjo Rodrigues, Maria Abadia dos Santos Faria e Paulo Geraldo dos Santos, determinando-lhes o registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar ilegal o ato de alteração de aposentadoria de Sônia Lourdes da Costa, com recusa de registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dispensar a reposição das importâncias indevidamente recebidas de boa-fé pela beneficiária cujo ato foi considerado ilegal até a data da notificação desta deliberação à unidade jurisdicionada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar à Fundação Universidade Federal de Uberlândia, em relação a Sônia Lourdes da Costa, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, cesse pagamentos decorrentes do ato impugnado, sob pena de ressarcimento das quantias pagas indevidamente e responsabilização solidária da autoridade competente; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. comunique à interessada a deliberação deste Tribunal e a alerte de que o efeito suspensivo proveniente de eventual interposição de recursos no TCU não a eximirá da devolução dos valores indevidamente recebidos após a notificação, caso os apelos não sejam providos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.3. no prazo de 30 (trinta) dias, a contar da ciência deste acórdão: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.3.1. encaminhe à Secretaria de Fiscalização de Pessoal, por cópia, comprovante da data em que a interessada venha a tomar conhecimento desta deliberação; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.3.2. emita novo ato, em que seja suprimida a irregularidade verificada, e o submeta ao TCU para nova apreciação.</p>", "ASSUNTO": "Atos de aposentadoria, dos quais um apresenta tempo de serviço insalubre estatutário, sem comprovação.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "12/05/2020", "ENTIDADE": " Fundação Universidade Federal de Uberlândia.", "INTERESSADOS": "3. Interessados: Gilda Santos Anjo Rodrigues (CPF XXX.575.156-XX), Maria Abadia dos Santos Faria (CPF XXX.099.656-XX), Paulo Geraldo dos Santos (CPF XXX.524.486-XX) e Sônia Lourdes da Costa (CPF XXX.215.566-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02245820166\" target=\"_blank\">022.458/2016-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução da Secretaria de Fiscalização de Pessoal, que contou com a anuência de diretor da unidade instrutiva e de representante do Ministério Público junto ao TCU (peças 21-23) :</p><p>\"INTRODUÇÃO</p><p>1.\tTrata-se de atos de concessão de aposentadoria de Gilda Santos Anjo Rodrigues, Maria Abadia dos Santos Faria, Paulo Geraldo dos Santos e Sônia Lourdes da Costa, ex-servidores da Fundação Universidade Federal de Uberlândia.</p><p>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p>EXAME TÉCNICO</p><p>Encaminhamentos anteriores</p><p>3.\tPor meio de diligência expedida à UJ (peça 1) , solicitaram-se informações/documentação com o fito de saneamento dos autos. A UJ apresentou resposta à peça 3.</p><p>4.\tÀ peça 8, consta Oitiva encaminhada a Sra. Sônia Lourdes da Costa, a qual apresentou a defesa às peças 10 e 11. </p><p>4.\tDestarte, os autos estão aptos a ser instruídos no mérito. </p><p>Exame das constatações</p><p>5.\tA seguir, analisar-se-á, para cada interessado, o respectivo ato de aposentadoria.</p><p>Em relação a Sra. GILDA SANTOS ANJO RODRIGUES </p><p>6.\tO primeiro ato inicial de aposentadoria foi apreciado pela ilegalidade, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5718/2013/Primeira Câmara\" target=\"_blank\">Acórdão 5718/2013-TCU-Primeira Câmara</a>, relator Ministro Valmir Campelo (Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1013120132\" target=\"_blank\">Processo 010.131/2013-2</a>) , cujo Sumário foi vazado nos seguintes termos:</p><h3>Sumário</h3><p class=\"normal_ (Web) \">PESSOAL. APOSENTADORIA. UM ATO SEM OCORRÊNCIA DE INCONSISTÊNCIA EM SUA VERSÃO ORIGINAL. PAGAMENTO IRREGULAR DE ADICIONAL POR TEMPO DE SERVIÇO, APÓS A VIGÊNCIA DA APOSENTADORIA, DADO QUE EM PERCENTUAL SUPERIOR AO QUE TEM DIREITO A INATIVA. LEGALIDADE DO ATO. AUTORIZAÇÃO PARA REGISTRO. DETERMINAÇÃO PARA REGULARIZAÇÃO DOS PAGAMENTOS INDEVIDOS. OUTRO ATO COM IRREGULARIDADE DECORRENTE DA UTILIZAÇÃO DE TEMPO DE SERVIÇO ESTADUAL PARA CONCESSÃO DE ADICIONAL POR TEMPO DE SERVIÇO. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES. [grifo nosso]</p><p>7.\tEm análise do ato objeto destes autos, verifica-se que a interessada foi inativada em 09/06/1993, com proventos integrais, computados mais de 25 anos de tempo de atividade de magistério. Incorporou, ainda, 15% a título de adicional por tempo de serviço.</p><p>8.\tEm consulta ao contracheque à peça 12 e em cotejo com a tabela salarial à peça 4, não se verifica irregularidade nos proventos.</p><p>9.\tDessa forma, não se verifica óbice para que o ato seja apreciado pela legalidade. </p><p>Em relação a Sra. MARIA ABADIA DOS SANTOS FARIA</p><p>10.\tEm análise do ato objeto destes autos, verifica-se que a interessada foi inativada em 01/10/2009, com proventos integrais, computados mais de 32 anos de tempo de atividade (considerando o tempo insalubre averbado) . Incorporou, ainda, 19% a título de adicional por tempo de serviço.</p><p>11.\tNo ato, consta averbado 'tempo insalubre UFU via judic.' (2 anos, 2 meses e 8 dias) , o qual se refere a tempo insalubre celetista, conforme informação do Gestor à peça 3, pg. 1.</p><p>12.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , esta Corte reconheceu a validade da averbação a título de tempo insalubre aos profissionais de saúde que laboravam sob o regime celetista antes da publicação da Lei 8.112/90, situação no qual se enquadra a interessada. Destarte, não se vislumbra irregularidade, neste ponto, capaz de macular a legalidade do ato.</p><p>13.\tEm consulta ao contracheque à peça 12 e em cotejo com a tabela salarial à peça 6, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrado no Siape ('C-4-16') atualmente corresponde ao 'P-29', conforme tabela de correlação à peça 7.</p><p>Em relação ao Sr. PAULO GERALDO DOS SANTOS</p><p>14.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 02/04/2012, com proventos integrais, computados mais de 36 anos de tempo de atividade (considerando o tempo insalubre averbado) . Incorporou, ainda, 21% a título de adicional por tempo de serviço. O fundamento legal da aposentadoria foi aquele descrito no artigo 3º da EC 47/2005.</p><p>15.\tNo ato, consta averbado 'Tempo Insalubre via Judicial' (2 anos e 3 meses) , o qual se refere a tempo insalubre celetista garantido por meio de sentença judicial, conforme informação do Gestor à peça 3, pg. 1.</p><p>16.\tEm análise da sentença à peça 3, pg. 16 a 19, o dispositivo de sentença determinou, ao INSS, a conversão de tempo e expedição de certidão, nos seguintes termos:</p><p>Diante do exposto, julgo PROCEDENTE EM PARTE o pedido inicial, extinguindo o processo com julgamento do mérito, nos termos do art. 269, I, do CPC. Condeno o INSS a converter, para tempo de atividade comum (fator de conversão 1.4) , o período em que o autor exerceu a atividade de auxiliar agropecuário, compreendido entre 1°.05.1985 a 11.12.1990, conforme especificado na fundamentação, devendo expedir a certidão para contagem recíproca.</p><p>17.\tEm consulta ao contracheque à peça 12 e em cotejo com a tabela salarial à peça 6, não se verifica irregularidade nos proventos pagos. Cabe ressaltar que o nível/classe de aposentadoria registrado no Siape ('B-4-16') atualmente corresponde ao 'P-24', conforme tabela de correlação à peça 7.</p><p>Em relação ao Sr. SÔNIA LOURDES DA COSTA</p><p>18.\tO ato inicial de aposentadoria foi apreciado pela legalidade, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3330/2007/Segunda Câmara\" target=\"_blank\">Acórdão 3330/2007-TCU-Segunda Câmara</a>, relator Ministro Guilherme Palmeira (Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1227820074\" target=\"_blank\">Processo 012.278/2007-4</a>) .</p><p>19.\tEm análise do ato de alteração objeto destes autos, verifica-se que a interessada foi inativada em 23/07/2003, com proventos integrais, computados mais de 30 anos de tempo de atividade (considerando o tempo insalubre averbado) . Incorporou, ainda, 21% a título de adicional por tempo de serviço.</p><p>20.\tNo mapa de tempo de serviço à peça 3, pg. 34-35, consta averbação de tempo insalubre celetista (01 ano, 09 meses e 10 dias) e estatutário (02 anos, 08 meses e 13 dias) . A seguir, será analisado ambas as averbações.</p><p>Tempo insalubre celetista</p><p>20.1\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , esta Corte reconheceu a validade da averbação a título de tempo insalubre aos profissionais de saúde que laboravam sob o regime celetista antes da publicação da Lei 8.112/90, situação no qual se enquadra a interessada. Destarte, não se vislumbra irregularidade, neste ponto, capaz de macular a legalidade do ato.</p><p>Tempo insalubre estatutário</p><p>20.2\tInicialmente, haja vista a falta de edição de Lei complementar que regulamentasse o artigo 40, § 4º, da Constituição Federal, para definir os critérios e requisitos para a concessão de aposentadoria especial, a conversão de tempo insalubre não estava amparada pela jurisprudência deste Tribunal, uma vez que não havia previsão legal para a ponderação de tempo de serviço para servidores vinculados ao regime estatutário.</p><p>20.3\tEntretanto, por intermédio de vários Mandados de Injunção impetrado por Sindicatos de categorias, o Supremo Tribunal Federal concedia a ordem injuncional para reconhecer a mora do Poder Público quanto à edição da Lei que disciplinasse o artigo 40, § 4º, inciso III, da Constituição Federal, garantindo aos filiados da entidade sindical o direito de ter seus pedidos de aposentadoria especial analisados pela autoridade administrativa competente à luz do artigo 57 da Lei n. 8.213/1991.</p><p>20.4\tResolvendo a questão da mora legislativa quanto ao disposto do artigo 40, § 4º, inciso III, da Constituição Federal, o Supremo Tribunal Federal editou a Súmula Vinculante n. 33, onde foi suprida a lacuna deixada pelo Poder Público relativa à edição da Lei complementar que regulamenta o supramencionado dispositivo constitucional.</p><p>20.5\tEntão, com a edição da Súmula Vinculante n. 33, serão aplicados ao servidor público, no que couberem, as regras do regime geral da previdência social sobre aposentadoria especial de que trata o artigo 40, § 4º, inciso III, da Constituição Federal, até a edição de Lei complementar específica. Assim, o argumento de que não há edição de Lei complementar que regulamente o artigo 40, § 4º, inciso III, da Constituição Federal, para não se aceitar o deferimento de aposentadoria especial não mais se sustenta, haja vista a edição da Súmula Vinculante n. 33 do STF.</p><p>20.6\tÉ preciso esclarecer que a Súmula Vinculante n. 33 reconheceu a omissão legislativa no que tange à regulamentação do artigo 40, § 4º, inciso III, da Constituição Federal. Assim, para as aposentadorias estatutárias especiais deferidas com base nesse fundamento, deverão ser observados os mesmos critérios para as aposentadorias especiais deferidas àqueles vinculados ao regime geral de previdência social, nos termos do artigo 57 da Lei n 8.213/1991.</p><p>20.7\tDesta feita, com o fito de regulamentar a questão no âmbito de sua competência, conforme artigo 9º da Lei 9.717/98, o Ministério da Previdência Social elaborou a NOTA TÉCNICA n. 02/2014/CGNAL/DRPSP/SPPS/MPS, de 15 de maio de 2014, cuja ementa foi a seguinte (peça 14) :</p><p>Amplitude dos efeitos da Súmula Vinculante n. 33. Aplicação das normas do Regime Geral de Previdência Social - RGPS na concessão da aposentadoria especial de que trata o art. 40, § 4º, III, da Constituição Federal aos servidores amparados em Regime Próprio de Previdência Social - RPPS, que exercem atividades sob condições especiais que prejudiquem a saúde ou a integridade física.</p><p>20.8\tApós análise histórica e jurídica da questão, a referente Nota Técnica conclui pelo seguinte (peça 14, p. 21 em diante) :</p><p>87. Diante do exposto, conclui-se:</p><p> (...) </p><p>h) Os efeitos da Súmula Vinculante n. 33 não abrangem a conversão de tempo especial em comum pelos servidores, pois, nos julgados que serviram de base para a elaboração do verbete sumular, não houve autorização do STF para a conversão por dois motivos:</p><p>h.1) Há impedimento processual ao exame do tema em Mandado de Injunção, porque a conversão não se enquadra como um direito hábil a ser exigido por essa via. O instituto do Mandado de Injunção existe para viabilizar o exercício efetivo de um direito ou liberdade constitucional, impedido pela ausência de normas, no caso, o disposto no art. 40, § 4º da Constituição Federal que trata da concessão do benefício, não havendo a garantia de conversão nesse dispositivo.</p><p>h.2) Nos julgados que abordaram o mérito da conversão de tempo especial em comum, alguns confirmados pelo Plenário, o entendimento foi proferido no sentido de que a conversão de tempo resulta em contagem de tempo ficto, vedada no art. 40 § 10 da Constituição. Portanto, as decisões de mérito do Plenário foram pronunciadas em sentido contrário à sua realização, significando que não é norma cabível quanto ao servidor.</p><p> (...) </p><p>k) Na concessão de aposentadoria especial ao servidor aplicam-se as regras gerais de cálculo e reajustamento dos proventos previstas no art. 40, §§ 2º, 3º, 8º, 14, 15, 16 e 17 da Constituição Federal, na redação da Emenda n. 41, de 2003. O cálculo dos proventos está disciplinado pelo art. 1º da Lei n. 10.887, de 2004.</p><p>20.9\tDiante do apresentado, verifica-se que, mesmo aplicando as regras de aposentadoria do Regime Geral de Previdência Social para o Regime Próprio, queda-se vedada a contagem ponderada de tempo (item 'h' acima) , bem como o eventual beneficiário estará sujeito à regra de aposentadoria descrita no artigo 40 da CF/88 (item 'k') , isto é, proventos calculados pela média das remunerações e sujeito aos reajustes do Regime Geral.</p><p>20.10\tEm vista disso, para este caso concreto, o tempo averbado não encontra respaldo jurídico, em virtude de ter resultado de contagem ponderada de tempo. Destarte, esta averbação não pode ser considerada para o cômputo de tempo de contribuição da interessada. Ainda que tal averbação fosse legal, os proventos deveriam ter sido calculados pela média das remunerações e sujeito aos reajustes do Regime Geral, o que não ocorreu para o caso tem tela, visto que os proventos estão sendo pagos considerando-se a remuneração do cargo efetivo.</p><p>20.11\tNeste ponto, foi realizada a oitiva da interessada a fim de que esclarecesse a situação. Em defesa, em síntese, há alegação de que a aposentadoria está embasada em sentença judicial exarada no âmbito do Processo 2006.38.03.705358-3 (4ª Vara Federal de Uberlândia-MG) , estando o ato de aposentadoria consolidado.</p><p>20.12\tA sentença em menção, embora não anexada pela defesa, foi encaminhada pelo Gestor à peça 3, pg. 28. Pela leitura do dispositivo de sentença, constata-se que foi concedido a averbação de tempo insalubre celetista, o que já foi objeto de análise no item 20.1. Não há nos termos da sentença menção ao período insalubre estatutário.</p><p>20.13\tDestarte, não acabe acolher os argumentos de defesa; e, assim, o período insalubre estatutário deve ser excluído do cômputo de tempo de atividade.</p><p>21.\tCabe ressaltar que o tempo insalubre estatutário não foi registrado no ato. Todavia, em simulação dos proventos de aposentadoria à peça 15, constata-se que a integralidade somente é obtida considerando o tempo insalubre estatutário registrado no mapa de tempo de serviço, conforme (vide peça 15, pg. 6-7) . Excluído o tempo insalubre estatuário, a interessada não tem direito a integralidade dos proventos (vide peça 15, pg. 4-5) .</p><p>22.\tDestarte, resta considerar o ato ilegal, em virtude de a interessada não ter reunido os requisitos para ter se inativado com proventos integrais.</p><p>23.\tTambém cabe considerar que o fundamento da aposentadoria está incorreto. O Gestor, no campo 'esclarecimentos' do ato, afirma que a integralização dos proventos advém de determinação judicial (Processo nº 2006.38.03.705358-3) . Todavia, conforme já delineado no item 20.12 desta instrução, o dispositivo de sentença não determinou a integralização dos proventos, mas apenas reconheceu a averbação de tempo insalubre celetista. </p><p>CONCLUSÃO</p><p>24.\tCaberá propor que os seguintes atos sejam apreciados pela legalidade:</p><p>-MARIA ABADIA DOS SANTOS FARIA, CPF XXX.099.656-XX, ato número 10500103-04-2010-000045-0 (inicial) ;</p><p>-PAULO GERALDO DOS SANTOS, CPF XXX.524.486-XX, ato número 10500103-04-2012-000109-6 (inicial) .</p><p>- GILDA SANTOS ANJO RODRIGUES, CPF XXX.575.156-XX, ato número 10500103-04-2013-000186-2 (inicial) .</p><p>25.\tEm relação ao ato abaixo descrito, será proposto que seja apreciado pela ilegalidade, ante a interessada não ter reunido os requisitos para se inativar com os proventos integrais.</p><p>-SÔNIA LOURDES DA COSTA, CPF XXX.215.566-XX, ato número 10500103-04-2011-000159-0 (1ª alteração) .</p><p>PROPOSTA DE ENCAMINHAMENTO</p><p>26.\tAnte o exposto, propõe-se:</p><p>a) considerar ilegal e recusar registro ao ato abaixo nominado, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p>-SÔNIA LOURDES DA COSTA, CPF XXX.215.566-XX, ato número 10500103-04-2011-000159-0 (1ª alteração) .</p><p>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência da Fundação Universidade Federal de Uberlândia do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>c) esclarecer à interessada que, no caso de não provimento de recurso eventualmente interposto junto ao TCU, deverão ser repostos os valores recebidos após a ciência do acórdão;</p><p>d) determinar à Fundação Universidade Federal de Uberlândia, com base no art. 45 da Lei 8.443/1992, que:</p><p>d.1) faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</p><p>d.2) cadastre novo ato, livre da irregularidade apontada, submetendo-o ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa - TCU 78/2018; </p><p>d.3) informe à interessada o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela respectiva interessada, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004;</p><p>e) considerar legais e determinar o registro dos atos de concessão de aposentadoria dos interessados abaixo nominados, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União.</p><p>-MARIA ABADIA DOS SANTOS FARIA, CPF XXX.099.656-XX, ato número 10500103-04-2010-000045-0 (inicial) ;</p><p>-PAULO GERALDO DOS SANTOS, CPF XXX.524.486-XX, ato número 10500103-04-2012-000109-6 (inicial) ;</p><p>- GILDA SANTOS ANJO RODRIGUES, CPF XXX.575.156-XX, ato número 10500103-04-2013-000186-2 (inicial) .\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. ATOS INICIAIS E DE ALTERAÇÃO. UTILIZAÇÃO DE TEMPO DE SERVIÇO INSALUBRE ESTATUTÁRIO SEM COMPROVAÇÃO. ILEGALIDADE DE UM ATO, COM NEGATIVA DE REGISTRO. LEGALIDADE DOS DEMAIS. DISPENSA DA DEVOLUÇÃO DOS VALORES INDEVIDAMENTE RECEBIDOS DE BOA-FÉ. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal - Sefip.", "VOTO": "<p>\tEstão em apreciação atos de concessão e de alteração de aposentadoria de ex-servidores da Fundação Universidade Federal de Uberlândia.\t</p><p>2.\tOs atos foram submetidos à apreciação do TCU para fim de registro por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, <i>caput</i> e incisos I a VI, e 4º, <i>caput</i>, da Instrução Normativa TCU 78/2018.</p><p>3.\tPor não terem sido verificadas irregularidades nos proventos pagos, acompanho a Secretaria de Fiscalização de Pessoal - Sefip em relação à proposta de que sejam apreciados pela legalidade os atos de Gilda Santos Anjo Rodrigues, Maria Abadia dos Santos Faria e Paulo Geraldo dos Santos.</p><p>4.\tEm relação ao ato de alteração de aposentadoria de Sônia Lourdes da Costa, a Sefip verificou que, no mapa de tempo de serviço, consta averbação de tempo insalubre celetista (01 ano, 09 meses e 10 dias) e estatutário (02 anos, 08 meses e 13 dias) .</p><p>5.\tEm resposta à oitiva, a interessada alegou que a aposentadoria está embasada em sentença judicial exarada no âmbito do Processo 2006.38.03.705358-3 (4ª Vara Federal de Uberlândia-MG) , estando o ato de aposentadoria consolidado.</p><p>6.\tA Sefip, em análise, cujos fundamentos adoto como razões de decidir, verificou que, da leitura do dispositivo de sentença, se constata que se concedeu a averbação de tempo insalubre celetista, sem se vislumbrar irregularidade. Porém, destacou que não há, nos termos da sentença, menção ao período insalubre estatutário.</p><p>7.\tEmbora o tempo insalubre estatutário não tenha sido registrado no ato, a unidade técnica verificou, por meio de simulação realizada dos proventos de aposentadoria (peça 15) , que a integralidade somente é obtida considerando o referido período registrado no mapa de tempo de serviço.</p><p>8.\tConstatada a irregularidade no cômputo do tempo de serviço da interessada, o ato de alteração de aposentadoria de Sônia Lourdes da Costa deve ser considerado ilegal, em virtude de a interessada não ter reunido os requisitos para inativação com proventos integrais.</p><p>\tAnte o exposto, VOTO por que seja aprovada a minuta de deliberação que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=706617", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=706617", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "56083355"}