{"KEY": "ACORDAO-COMPLETO-2409003", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5421/2020 ATA 15/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5421", "ANOACORDAO": "2020", "NUMATA": "15/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa a concessão de reforma em favor de militares do Comando do Exército.    </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal a concessão de reforma em benefício do Sr. Rafael Pereira da Costa, determinando o registro do ato correspondente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar ilegal a concessão de reforma em benefício dos Srs. Rodrigo Machado e Rennê Luiz da Costa Santos, negando registro aos respectivos atos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelos interessados indicados no subitem precedente, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar à Diretoria de Inativos e Pensionistas do Comando do Exército que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, abstenha-se de realizar pagamentos decorrentes dos atos impugnados, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. comunique os interessados mencionados no subitem 9.2 acima a respeito deste Acórdão, alertando-os de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não os eximem da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. no prazo de 30 (trinta) dias, contados da ciência desta deliberação, encaminhe ao Tribunal, por cópia, comprovante da data em que os interessados tomaram conhecimento desta decisão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. esclarecer ao órgão de origem que poderá emitir novos atos de concessão, livres da irregularidade indicada neste processo, submetendo-os a este Tribunal, nos termos da IN/TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar a Sefip a monitorar o cumprimento da medida indicada no subitem 9.4.1 <b>supra</b>, representando a este Tribunal, caso necessário.</p>", "ASSUNTO": "Concessão de reforma em favor de militares do Comando do Exército.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "19/05/2020", "ENTIDADE": " Diretoria de Inativos e Pensionistas do Comando do Exército. ", "INTERESSADOS": "3. Interessados: Rafael Pereira da Costa (XXX.231.399-XX), Rennê Luiz da Costa Santos (XXX.288.394-XX) e Rodrigo Machado (XXX.790.827-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01279520208\" target=\"_blank\">012.795/2020-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2460420", "titulo": "Acórdão 6331/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "6331", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2460420", "titulo": "Acórdão 6331/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "6331", "colegiado": "Segunda Câmara"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\t\tAdoto como parte do Relatório, com os pertinentes ajustes de forma, a instrução da Secretaria de Fiscalização de Pessoal por meio da qual o presente processo foi analisado, e cujo encaminhamento contou com a anuência da Procuradora-Geral Cristina Machado da Costa e Silva (peças 8/10) :</p><p>\"<b>INTRODUÇÃO</b> </p><p>1. Trata-se de atos de concessão de reforma aos [Srs. Rafael Pereira da Costa, Rennê Luiz da Costa Santos e Rodrigo Machado]. </p><p>2. Os atos foram submetidos à apreciação do Tribunal de Contas da União (TCU) para fim de registro, nos termos do art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o, <b>caput</b><i> </i>e inciso VI, e 4o, <b>caput</b>, da Instrução Normativa - TCU 55/2007.</p><p><b>EXAME TÉCNICO  </b></p><p>3. Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Em seus arts. 4o, § 2o, e 3o, § 3o, respectivamente, essas normas dispõem que os atos de pessoal disponibilizados por meio do Sisac devem ser submetidos a crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p>4. Relativamente aos atos de concessão de reforma, as rotinas de crítica das informações cadastradas no Sisac foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p>5. Além da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno. </p><p>6. Em consulta aos sistemas disponibilizados a este Tribunal foi possível constatar que o militar Rodrigo Machado é servidor público ocupante de cargo efetivo da Fundação Instituto Brasileiro de Geografia e Estatística (IBGE) , admitido no ano de 2008. A denominação do cargo público ocupado pelo militar é 'Estatístico'.</p><p>7. A Constituição Federal veda a percepção simultânea de proventos de aposentadoria e reforma com cargos ou empregos públicos, ressalvados os acumuláveis na forma constitucional, ou seja, os dispostos no art. 37, inciso XI, que são as seguintes:</p><p>a) dois cargos de professor (art. 37, inciso XVI, alínea 'a') ;</p><p>b) um cargo de professor com outro de natureza técnica ou científica (art. 37, inciso XVI, alínea 'b') ;</p><p>c) dois cargos ou empregos privativos de profissionais de saúde, com profissões regulamentadas (art. 37, inciso XVI, alínea 'c', com a redação da Emenda Constitucional 34/2001) ;</p><p>d) um cargo de juiz com outro de magistério (art. 95, parágrafo único, inciso I) ; </p><p>e) um cargo de representante do Ministério Público com outro de magistério (art. 128, § 5º, inciso II, alínea 'd') ;</p><p>f) dois cargos ou empregos privativos de médico que, à época da promulgação da Constituição, estivessem sendo exercidos por médico militar na administração pública direta ou indireta (art. 17, § 1º do Ato das Disposições Constitucionais Transitórias) ;</p><p>g) dois cargos ou empregos privativos de profissionais de saúde que, à época da promulgação da Constituição, estivessem sendo exercidos na administração pública direta ou indireta (art. 17, § 2º do Ato das Disposições Constitucionais Transitórias) .</p><p>8. A acumulação remunerada de cargos públicos deve guardar conformidade restrita com aquelas encontradas na Constituição Federal, não abrangendo ressalvas, exceções, interpretações extensivas e a utilização de qualquer recurso destinado a tangenciar o regramento geral. A vedação de acumulação se refere ao recebimento simultâneo de proventos e vencimentos. </p><p>9. Ressalva-se ainda que, caso a posse no cargo público junto ao IBGE fosse anterior à promulgação da Emenda Constitucional 20/1998, a situação em comento poderia, sob esse aspecto, encontrar amparo na jurisprudência desta Corte, conforme tese defendida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1310/2005/Plenário\" target=\"_blank\">Acórdão 1310/2005-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues:</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1310/2005/Plenário\" target=\"_blank\">Acórdão 1310/2005-TCU-Plenário</a></b></p><p><b>Sumário</b></p><p>'Embargos de declaração. Consulta. Acumulação de proventos de reserva remunerada ou de reforma de militar com proventos decorrentes de aposentadoria em cargo efetivo de servidor público civil, por aqueles que novamente ingressarem no serviço público, até a data da promulgação da Emenda Constitucional 20/1998. Entendimento pessoal do relator no sentido da impossibilidade jurídica da acumulação. Entendimento divergente do Supremo Tribunal Federal, que ora se acata, no sentido da possibilidade. Conhecimento. Provimento. Alteração do acórdão embargado. Possibilidade de acumulação, nos estritos termos dos MS 24.742-8/DF e MS 25.192-1/DF do STF. Resposta ao consulente. Arquivamento.'</p><p>10. Entretanto, como a acumulação do cargo público com proventos de militar da reforma começou a ocorrer após a supracitada Emenda Constitucional, esta unidade técnica entende que há uma acumulação irregular. A ilegalidade de tal situação pode ser verificada ainda no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/227/2013/Segunda Câmara\" target=\"_blank\">Acórdão 227/2013-TCU-Segunda Câmara</a>, de relatoria do Ministro-substituto André Luís de Carvalho, que assim se pronunciou:</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/227/2013/Segunda Câmara\" target=\"_blank\">Acórdão 227/2013-TCU-Segunda Câmara</a></b></p><p><b>Sumário</b></p><p>'PESSOAL. ADMISSÃO. MILITAR REFORMADO. ACUMULAÇÃO INDEVIDA DE PROVENTOS COM VENCIMENTOS. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES.'</p><p><b>Relatório</b></p><p>'Adoto como Relatório a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal - Sefip e lançada à Peça nº 10, cuja proposta de encaminhamento foi acolhida pelos dirigentes da unidade (Peças nos 11 e 12) , nos seguintes termos:</p><p> (...) </p><p>5. Auditoria de conformidade realizada pela SEFIP, no 1º semestre de 2012, no Comando do Exército (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2331120118\" target=\"_blank\">Processo 023.311/2011-8</a>) com o objetivo de verificar se existiam casos de acumulação de vencimentos, proventos ou pensões, por militares da ativa, da reserva, reformados e pensionistas em desconformidade com o que dispõe a Constituição Federal de 1988, trouxe o seguinte achado que se enquadra no caso em estudo:</p><p><b>'2.2 - ACHADO 02: 96 MILITARES DA RESERVA OU REFORMADOS QUE, APÓS A PASSAGEM PARA A INATIVIDADE, INGRESSARAM EM CARGOS PÚBLICOS INACUMULÁVEIS, EM DESRESPEITO AO ART. 37, § 10, DA CF/1988.'</b></p><p> (...) BREVE HISTÓRICO DA LEGISLAÇÃO E JURISPRUDÊNCIA</p><p>129. Aqui, há necessidade de analisar as alterações promovidas pela Emenda Constitucional nº 20, de 15 de dezembro de 1998.</p><p>130. Esta EC incluiu o § 10 no art. 37 da CF/1988, nos seguintes termos:</p><p>'Art. 37 (...) </p><p>§ 10 - É vedada a percepção simultânea de proventos de aposentadoria decorrentes do art. 40 ou dos arts. 42 e 142 com a remuneração de cargo, emprego ou função pública, ressalvados os cargos acumuláveis na forma desta Constituição, os cargos eletivos e os cargos em comissão declarados em lei de livre nomeação e exoneração.'</p><p>131. Conforme visto no item 41 deste Relatório, os militares das Forças Armadas, após a EC nº 18, de 5 de fevereiro de 1998, passaram a ser disciplinados pelas disposições do art. 142 da CF/1988.</p><p>132. O supracitado § 10 do art. 37 veda a percepção de aposentadoria decorrente do art. 142 (militares das Forças Armadas) com remuneração de cargo, emprego ou função pública. Ou seja, a partir da publicação da EC nº 20, passa a ser proibida a acumulação de proventos militares com remuneração de cargo público.</p><p>133. Entretanto, o próprio § 10 do art. 37 estabelece exceções a essa regra, quais sejam: cargos acumuláveis na forma da Constituição, cargos eletivos e cargos declarados em lei de livre nomeação e exoneração. Isso significa que, excepcionalmente, é permitido ao militar inativo assumir outro cargo público no meio civil, desde que a acumulação se enquadre nas ressalvas expressas na parte final do § 10 do art. 37.</p><p> (...) </p><p><b>139. A EC nº 20/1998 trouxe ainda dispositivo para resguardar a situação dos inativos que, até a data da publicação daquela Emenda, tenham ingressado novamente em cargo público</b>, <b>in verbis</b>:</p><p>'Art. 11 - A vedação prevista no art. 37, § 10, da Constituição Federal, não se aplica aos membros de poder e aos inativos, servidores e militares, que, até a publicação desta Emenda, tenham ingressado novamente no serviço público por concurso público de provas ou de provas e títulos, e pelas demais formas previstas na Constituição Federal, sendo-lhes proibida a percepção de mais de uma aposentadoria pelo regime de previdência a que se refere o art. 40 da Constituição Federal, aplicando-se-lhes, em qualquer hipótese, o limite de que trata o § 11 deste mesmo artigo.'</p><p><b>140. De acordo com o supracitado artigo, os militares inativos que ingressaram em cargo público civil até 16/12/1998 (data de publicação da EC nº 20) não estão sujeitos à vedação de acumulação de proventos de inatividade com remuneração de cargo constante no art. 37, § 10. Ou seja, o constituinte permitiu a todos os militares que passaram para a inatividade antes de 16/12/1998 reingressarem no serviço público, acumulando os proventos militares com a remuneração de qualquer cargo público civil, desde que o reingresso tenha ocorrido até 16/12/1998.</b></p><p>141. A parte final do art. 11 da EC nº 20/1998 veda a percepção de mais de uma aposentadoria pelo Regime Próprio de Previdência Social (RPPS) a que se refere o art. 40 da CF/1988. Jurisprudência do STF firmou o entendimento de que apenas a acumulação de aposentadorias provenientes do RPPS seria vedada, e não a acumulação de aposentadorias provenientes de regimes distintos. Isso significa que os militares inativos das Forças Armadas poderiam ingressar em qualquer outro cargo público civil antes da EC nº 20/98 e, posteriormente, acumular os proventos militares com os proventos civis decorrentes desse cargo, pois essa acumulação não é vedada pelo art. 11 da referida Emenda Constitucional.</p><p>142. Tal entendimento está expresso no Agravo Regimental no Agravo de Instrumento 801.096 DF, de 6/12/2011, publicado no DJe de 19/12/2011. Nesses autos, a Suprema Corte analisou situação de militar transferido para a reserva remunerada do Exército em abril de 1980. Posteriormente, neste mesmo ano, ele ingressou em cargo civil público, vindo a se aposentar como analista de informações em novembro de 2004. Decidiu o STF pela legitimidade da percepção dos proventos de inatividade do Exército cumulativamente com a aposentadoria civil, nos seguintes termos:</p><p>'4. O art. 11 da Emenda Constitucional nº 20/98, em sua segunda parte, vedou expressamente a concessão de mais de uma aposentadoria pelo regime de previdência dos servidores civis previsto no art. 40 da Constituição Federal de 1988. No entanto, não há qualquer referência à concessão de proventos militares, estes previstos nos arts. 42 e 142 da CF/88.</p><p>5. Como o impetrante foi reformado na carreira militar em 1980 e ingressou no serviço público civil no mesmo ano, ou seja, antes da edição da EC 20/98, não ocorreu a acumulação de proventos decorrentes do art. 40 da CF/88 típica de servidores civis, vedada pelo art. 11 da EC 20/98, fazendo jus (...) à percepção de provento civil cumulado com provento militar, situação não alcançada pela proibição da referida Emenda. Precedentes do STF e desta Corte (STF, MS 25.192/DF, Plenário, Rel. Min. Eros Grau, DJ. 06/05/2005, p. 08; MS 24.958/DF, Rel. Min. Marco Aurélio, Plenário, DJ. 01/04/2005, p. 06; AMS 2003.34.00.024321-5/DF, Rel. Juiz Federal Miguel Ângelo De Alvarenga Lopes (conv) , Primeira Turma, DJ p.49 de 21/01/2008) .'</p><p><b>6. Conforme o exposto, a posse no cargo de Analista Judiciário pelo servidor em questão se deu após a publicação da EC nº 20, 16 de dezembro de 1998. Assim, a acumulação de proventos de reforma militar com vencimentos do cargo em questão é irregular, uma vez que não existe a possibilidade constitucional de se acumular um cargo técnico ou científico (Analista Judiciário - Área Judiciária) com outro que não seja o de professor, no caso em estudo é o de cabo</b>.'</p><p>11. Essa mesma linha de entendimento foi estabelecida no âmbito dos processos relativos a auditorias que culminaram nos Acórdãos 1152/2014 e 1153/2014, ambos do plenário, sendo o primeiro de relatoria do Ministro Raimundo Carreiro e o segundo de relatoria do Ministro-substituto Weder de Oliveira.</p><p>12. Como se observa, não se enquadram nessas exceções a atividade do interessado como militar e o cargo público ao qual está vinculado. Portanto, resta maculada a legalidade do ato de concessão de reforma do interessado em comento.</p><p>13. No que concerne ao ato de concessão de reforma do militar Rennê Luiz da Costa Santos, cumpre informar que, a despeito de ter sido reformado por invalidez, o interessado exerce atividade empresarial. </p><p>14. No caso ora examinado, restou consignada pelo gestor de pessoal, no formulário Sisac do ato concessório, a informação da existência de sentença prolatada na ação ordinária 0001295-38.2008.4.05.8400. A aludida decisão permitiu a concessão da reforma ao militar na condição de inválido, conforme é possível extrair por meio de consulta processual disponibilizada no sítio eletrônico da Justiça Federal do Rio Grande do Norte (peça 2) . </p><p>15. Com relação à verificação da condição de inválido, esta unidade técnica realizou pesquisa junto à base de dados dos Sistemas SIAPE, CNPJ, RAIS, CNIS e Maciça (folha de pagamento do INSS) , tendo detectado que o interessado exerce atividade empresarial desde 2008 conforme tabela abaixo:</p><table><tbody><tr>\t<td><p><b>Nome / Razão Social</b></p></td>\t<td><p><b>CNPJ</b></p></td>\t<td><p><b>Atividade desempenhada</b></p></td></tr><tr>\t<td><p>R & H ENGENHARIA</p></td>\t<td><p>09.469.705/0001-27</p></td>\t<td><p>SOCIO-ADMINISTRADOR</p></td></tr><tr>\t<td><p>COLPESSOA EMPREENDIMENTOS IMOBILIARIOS LTDA.</p></td>\t<td><p>19.704.293/0001-16</p></td>\t<td><p>SOCIO-ADMINISTRADOR</p></td></tr><tr>\t<td><p>COLPESSOA3 EMPREENDIMENTOS IMOBILIARIOS LTDA.</p></td>\t<td><p>20.069.828/0001-03</p></td>\t<td><p>SOCIO-ADMINISTRADOR</p></td></tr><tr>\t<td><p>COLPESSOA2 EMPREENDIMENTOS IMOBILIARIOS LTDA.</p></td>\t<td><p>20.342.902/0001-13</p></td>\t<td><p>SOCIO-ADMINISTRADOR</p></td></tr><tr>\t<td><p>JARDIM DAS ÁGUAS EMPREENDIMENTO IMOBILIARIO SPE LTDA</p></td>\t<td><p>24.974.668/0001-06</p></td>\t<td><p>SOCIO-ADMINISTRADOR</p></td></tr><tr>\t<td><p>LOTEAMENTO CAPELA SAO JOSE SPE LTDA</p></td>\t<td><p>25.138.426/0001-37</p></td>\t<td><p>SOCIO-ADMINISTRADOR</p></td></tr><tr>\t<td><p>ATIVITA PARTICIPACOES EIRELI</p></td>\t<td><p>26.164.419/0001-72</p></td>\t<td><p>ADMINISTRADOR</p></td></tr><tr>\t<td><p>RESIDENCIAL GUANABARA SPE LTDA</p></td>\t<td><p>28.593.436/0001-50</p></td>\t<td><p>SOCIO-ADMINISTRADOR</p></td></tr></tbody></table><p>16. Desse modo, verifica-se que, desde o ano da concessão do benefício, o interessado exerce atividade empresarial, maculando, <b>ab initio</b>, as condições necessárias à reforma por invalidez, quais sejam a incapacidade <b>total e definitiva para o trabalho</b>, ao arrepio do disposto no artigo 110, § 1º, da Lei 6.880/80.</p><p>17. Nessa linha de entendimento a Egrégia 2ª Seção do Tribunal Regional Federal da 4ª Região, por unanimidade, já se pronunciou em caso semelhante no âmbito da Ação Rescisória n. 0012643-21.2012.404.0000/RS:</p><p>'AÇÃO RESCISÓRIA. ADMINISTRATIVO. MILITAR. REFORMA. REINTEGRAÇÃO. INCAPACIDADE. O art. 110, § 1º, da Lei nº 6.880/80, prevê que o militar será reformado quando, verificada a incapacidade definitiva, for considerado inválido não só para o serviço militar, mas para qualquer trabalho. A despeito de a perícia judicial, realizada na ação originária, ter apurado que, naquele momento, o militar era incapaz para o desempenho de atividade laboral, em especial para as que demandassem esforço físico, antes do trânsito em julgado, ele graduou-se em Direito e em 2008, após o registro profissional na OAB, iniciou o exercício da advocacia. Ao desconsiderar que o réu atuava como advogado desde 2008 e conceder-lhe reforma militar, o acórdão rescindendo incorreu em violação ao artigo 110, § 1º, da Lei nº 6.880/80.'</p><p>18. Tendo em vista o exposto, cabe proposta de ilegalidade e recusa de registro dos atos de concessão de reforma de Rodrigo Machado e de Rennê Luiz da Costa Santos, nos termos do art. 260, § 1º, do Regimento Interno do TCU.</p><p>19. Cabe, ainda, proposta de determinação à Diretoria de Inativos e Pensionistas que, no prazo de quinze dias, faça cessar os pagamentos decorrentes dos atos impugnados. </p><p>20. Quanto aos valores indevidos já pagos, sua percepção de boa-fé por parte dos interessados fundamenta a aplicação do Enunciado 106 da Súmula da Jurisprudência do TCU, dispensando-se a devolução. </p><p>21. Por fim vale mencionar que os procedimentos a que o outro ato de concessão constante neste processo foi submetido não constataram qualquer óbice à apreciação pela sua legalidade.</p><p>22. Embora não conste cópia da sentença judicial proferida no âmbito do processo 98.0004301-2, pelo Juízo da 2ª Vara Federal de Curitiba, por meio dos documentos colacionados aos presentes autos (peça 3) , é possível verificar que a reforma do militar Rafael Pereira da Costa foi deferida mediante aquela decisão judicial. </p><p>23. Assim, considerando que não foram detectadas irregularidades na referida reforma, cabe proposta de que o ato em comento seja considerado legal e registrado.</p><p><b>CONCLUSÃO </b></p><p>24. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de ilegalidade dos atos de concessão de reforma dos militares Rodrigo Machado e de Rennê Luiz da Costa Santos. Quanto ao outro ato de concessão constante nesse processo cabe proposta de que seja considerado legal e registrado.</p><p>25. Quanto aos valores indevidos já pagos, sua percepção de boa-fé por parte dos interessados fundamenta a aplicação do Enunciado 106 da Súmula da Jurisprudência do TCU, dispensando-se a devolução.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>26. Ante o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno/TCU, bem como art. 7º, § 4º, da IN 78/2018, propõe-se:</p><p>a) considerar ilegais e recusar registro aos atos de concessão de reforma dos interessados Rodrigo Machado e de Rennê Luiz da Costa Santos;</p><p>b)  considerar legal para fins de registro o ato de concessão de reforma do militar Rafael Pereira da Costa; </p><p>c) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelos interessados, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>d) determinar à Diretoria de Inativos e Pensionista do Comando do Exército que:</p><p>d.1) no prazo de 15 (quinze) dias, a contar da ciência da deliberação que vier a ser proferida, abstenha-se de realizar pagamentos decorrentes dos atos impugnados aos interessados Rodrigo Machado e Rennê Luiz da Costa Santos, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU;</p><p>d.2) dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação do Acórdão, do inteiro teor da deliberação que vier a ser proferida aos interessados Rodrigo Machado e Rennê Luiz da Costa Santos, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovante da referida ciência; </p><p>d.3) alerte os interessados de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não os exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p>e) determinar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento da medida indicada no subitem d.1 <b>supra</b>, representando a este Tribunal, caso necessário.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. REFORMA. INVALIDEZ DECORRENTE DE INCAPACIDADE DEFINITIVA PARA QUALQUER TIPO DE TRABALHO. CONSTATAÇÃO DO EXERCÍCIO DE ATIVIDADES EMPRESARIAIS E DE CARGO PÚBLICO. IMPOSSIBILIDADE. ILEGALIDADE DE DOIS ATOS. LEGALIDADE DE UM ATO. DETERMINAÇÕES. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "REFORMA (REFO)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal - Sefip. ", "VOTO": "<p class=\"normal_1_0\"/><p class=\"normal_1_0\">\tEm apreciação os atos da concessão de reforma aos Srs. Rafael Pereira da Costa, Rennê Luiz da Costa Santos e Rodrigo Machado, militares vinculados ao Comando do Exército (peças 4/6) . </p><p class=\"normal_1_0\">2. \tA Secretaria de Fiscalização de Pessoal - Sefip, com endosso do MP/TCU, propõe a legalidade da concessão em favor do Sr. Rafael Pereira da Costa, com o correspondente registro do ato, e a ilegalidade dos atos de interesse dos Srs. Rennê Luiz da Costa Santos e Rodrigo Machado, com negativa de registro. </p><p class=\"normal_1_0\">3.\tComo apontado pela Sefip, o Sr. Rodrigo Machado, reformado como segundo Sargento, é servidor público ocupante do cargo efetivo de Estatístico na Fundação Instituto Brasileiro de Geografia e Estatística - IBGE desde o ano de 2008.</p><p class=\"normal_1_0\">4.\tA acumulação dos proventos oriundos da reforma com aqueles do cargo público não encontra guarida nas permissões constitucionais relativas à matéria (arts. 37, inciso XVI, alíneas <b>a</b>,<b> b</b> e <b>c</b>; 95, parágrafo único, inciso I; e 128, § 5º, inciso II, alínea <b>d</b>, da Constituição Federal; e art. 17, §§ 1º e 2º, do Ato das Disposições Constitucionais Transitórias) .</p><p class=\"normal_1_0\">5.\tAdemais, ainda que a acumulação fosse lícita - como apontou a Sefip, poderia sê-la, se a posse no cargo público tivesse ocorrido antes da promulgação da Emenda Constitucional 20/1998 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1310/2005/Plenário\" target=\"_blank\">Acórdão 1310/2005-TCU-Plenário</a>, relator Ministro Walton Alencar Rodrigues) -, o que não foi o caso, dado que a sua reforma foi em julho de 2014 (peça 6) , o ato em foco ainda padeceria de ilegalidade. </p><p class=\"normal_1_0\">6.\tÉ que o interessado foi reformado por ter sido considerado incapaz definitivamente para o serviço, com fundamento no art. 108, inciso VI, da Lei 6.880/1980 (Estatuto dos Militares) .</p><p class=\"normal_1_0\">7.\tA jurisprudência deste Tribunal é no sentido de que a reforma por incapacidade definitiva pressupõe a inabilidade permanente para qualquer trabalho (precedentes colhidos da ferramenta Jurisprudência Selecionada) :</p><p class=\"normal_1_0\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5033/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5033/2012-TCU-Segunda Câmara</a> (relator Ministro Substituto Augusto Sherman) </p><p class=\"normal_1_0\">\"A vantagem do art. 110 da Lei 6.880/1980 <b>pressupõe a incapacidade permanente para qualquer tipo de trabalho</b> e pode ser concedida aos militares independentemente de sua condição, se ativo, transferido para a reserva ou já reformados.\"</p><p class=\"normal_1_0\"/><p class=\"normal_1_0\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/738/2007/Primeira Câmara\" target=\"_blank\">Acórdão 738/2007-TCU-Primeira Câmara</a> (de minha Relatoria) </p><p class=\"normal_1_0\">\"A reforma por invalidez com base no art. 110, <b>caput</b>, e § 1º, da Lei 6.880/1980, pressupõe a incapacidade permanente para qualquer trabalho.\"</p><p class=\"normal_1_0\">8.\tEm ambos os enunciados acima, a menção ao art. 110 da Lei 6.880/1980 diz respeito à possibilidade de o militar reformado receber proventos correspondentes ao grau hierárquico imediatamente acima ao que possuía na ativa, como foi exatamente o caso do Sr. Rodrigo Machado. </p><p class=\"normal_1_0\">9.\tÉ cristalino que a incapacidade definitiva - tal qual definida no art. 108 da Lei 6.880/1980 - e o desenvolvimento de atividades relacionadas ao exercício de cargo público, ou ainda de outra atividade laboral não se coadunam, consubstanciando verdadeira contradição.</p><p class=\"normal_1_0\">10.\tTal exegese, como aduzido pela Sefip, encontra amparo em julgado do TRF-4, por meio do qual aquela Corte Judiciária pontuou, <b>verbis</b>:</p><p class=\"normal_1_0\">\"AÇÃO RESCISÓRIA. ADMINISTRATIVO. MILITAR. REFORMA. REINTEGRAÇÃO. INCAPACIDADE. O art. 110, § 1º, da Lei nº 6.880/80, <b>prevê que o militar será reformado quando, verificada a incapacidade definitiva, for considerado inválido não só para o serviço militar, mas para qualquer trabalho</b>. A despeito de a perícia judicial, realizada na ação originária, ter apurado que, naquele momento, o militar era incapaz para o desempenho de atividade laboral, em especial para as que demandassem esforço físico, antes do trânsito em julgado, ele graduou-se em Direito e em 2008, após o registro profissional na OAB, iniciou o exercício da advocacia. <b>Ao desconsiderar que o réu atuava como advogado desde 2008 e conceder-lhe reforma militar, o acórdão rescindendo incorreu em violação ao artigo 110, § 1º, da Lei nº 6.880/80</b>.\" Ação Rescisória n. 0012643-21.2012.404.0000/RS (grifo acrescido) </p><p class=\"normal_1_0\">11. \tA situação acima descrita também se aplica ao Sr. Rennê Luiz da Costa Santos, reformado como segundo Tenente, e que exerce atividade empresarial, consoante o quadro reproduzido no item 15 da instrução transcrita no Relatório precedente.</p><p class=\"normal_1_0\">12.\tÀ guisa de conclusão, cumpre considerar ilegais as concessões de reforma aos Srs. Rodrigo Machado e Rennê Luiz da Costa Santos, negando-se-lhes registro aos respectivos atos, aplicando-se a orientação fixada no verbete da Súmula/TCU 106 às parcelas indevidamente recebidas pelos interessados.</p><p class=\"normal_1_0\">13. \tOutrossim, de conformidade com o art. 262 do Regimento Interno deste Tribunal, importa determinar à Diretoria de Inativos e Pensionistas do Comando do Exército que faça cessar os pagamentos decorrentes dos atos impugnados, sob pena de responsabilidade solidária da autoridade administrativa omissa. </p><p class=\"normal_1_0\">14. \tDeve-se, também, determinar ao órgão de origem que comunique aos interessados sobre a deliberação do Tribunal, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos não os exime da devolução dos valores percebidos indevidamente após a notificação, caso esses não sejam providos. Após, o Comando do Exército deve remeter ao Tribunal documento comprobatório de que os Srs. Rodrigo Machado e Rennê Luiz da Costa Santos foram cientificados do julgamento desta Corte.</p><p class=\"normal_1_0\">15. \tConsidero pertinente, ainda, dirigir determinação à Sefip para que proceda à verificação do cumprimento das providências endereçadas ao órgão de origem.</p><p class=\"normal_1_0\">16.\tNoutro giro, o ato de interesse do Sr. Rafael Pereira da Costa pode ser registrado, eis que não encontrados óbices à legalidade da concessão. </p><p class=\"normal_1_0\">\tAnte o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"normal_1_0\"/><p class=\"normal_1_0\">TCU, Sala das Sessões, em 19 de maio de 2020.</p><p class=\"normal_1_0\"/><p class=\"normal_1_0\"/><p class=\"normal_1_0\"><b>MARCOS BEMQUERER COSTA</b></p><p class=\"tCU_-_Epígrafe_0_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707874", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707874", "EXTENSAOARQUIVO": "doc"}