{"KEY": "ACORDAO-COMPLETO-2409671", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5642/2020 ATA 15/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5642", "ANOACORDAO": "2020", "NUMATA": "15/2020", "ACORDAO": "<p class=\"list_Paragraph\">VISTOS, relatados e discutidos estes autos de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>, que considerou ilegais os atos de concessão de aposentadoria aos interessados acima elencados, em razão do pagamento de rubricas alusivas a planos econômicos baseado em sentenças judiciais (URP - 26,05%, 28,86% e URV - 3,17%) .</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 26, 28, incisos I e II, e 58, inciso IV, da Lei 8.443/1992 c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno, em:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.1. considerar revel Agnaldo Fernandes Silva;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2. aplicar-lhe multa no valor de R$ 10.000,00 (dez mil reais) , a ser recolhida aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado; </p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.3. fixar prazo de 15 (quinze) dias, a contar da notificação, para comprovação, perante o Tribunal, do recolhimento da dívida acima imputada;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.4. autorizar a cobrança judicial da dívida, caso não atendida a notificação;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.5. determinar à Universidade Federal do Rio de Janeiro que, caso notificada pelo TCU da não comprovação do recolhimento da multa imputada no subitem 9.2 acima, efetue o desconto da dívida na remuneração do responsável, em favor do Tesouro Nacional, na forma estabelecida pela legislação pertinente;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.6. autorizar o pagamento da dívida em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelo responsável antes do envio do processo para cobrança judicial;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.7. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, com incidência dos encargos legais sobre o valor de cada parcela; </p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.8. alertar ao responsável que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.9. determinar o cálculo do débito e a identificação e a citação dos responsáveis pelos pagamentos indevidos indicados nestes autos, sendo autorizado, desde já, realizar as diligências que se fizerem necessárias;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.10. determinar à Universidade Federal do Rio de Janeiro que:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.10.1. acompanhe a Ação Ordinária 5042202-68.2019.4.02.5101/RJ, de maneira que: i) na hipótese de revertida a decisão em desfavor dos servidores interessados, cesse imediatamente pagamentos e apresente as informações pertinentes ao TCU; ii) no caso de decisão definitiva que resguarde os pagamentos do índice de 26,05%, caso não haja expressa determinação judicial em sentido contrário, transforme-os em VPNI e os absorva em futuras alterações de carreira dos servidores;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.10.2. dê cumprimento integral ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>, ressalvados os pontos protegidos pela Ação Ordinária 5042202-68.2019.4.02.5101/RJ, enquanto durarem seus efeitos.</p>", "ASSUNTO": "Monitoramento de acórdão que considerou ilegais os atos de concessão de aposentadoria a nteressados  em razão do pagamento de rubricas alusivas a planos econômicos baseadas em sentenças judiciais (URP - 26,05%, 28,86% e URV - 3,17%).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "19/05/2020", "ENTIDADE": " Universidade Federal do Rio de Janeiro.", "INTERESSADOS": "3. Interessados: Carlos Roberto Roseira Bichara (CPF XXX.790.126-XX) e Carmen Lúcia Pacheco (CPF XXX.820.717-XX).<br>3.1. Responsável: Agnaldo Fernandes Silva (CPF XXX.001.337-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02567820167\" target=\"_blank\">025.678/2016-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2468707", "titulo": "Acórdão 5089/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "5089", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2486104", "titulo": "Acórdão 8391/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8391", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2468707", "titulo": "Acórdão 5089/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "5089", "colegiado": "Segunda Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1050369-63.2021.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "AGNALDO FERNANDES SILVA"}], "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução da unidade técnica, a qual contou com a anuência de seu corpo dirigente:</p><p>\"<b>INTRODUÇÃO</b></p><p class=\"list_Paragraph\">1.\tTrata-se de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>, proferido na Sessão de 6/12/2016, de relatoria da e. Ministra Ana Arraes (peça 7) , que considerou ilegais os atos de concessão de aposentadoria aos interessados acima elencados, em razão do pagamento de rubricas alusivas a planos econômicos baseadas em sentenças judiciais (URP - 26,05%, 28,86% e URV - 3,17%) . </p><p><b>HISTÓRICO</b></p><p class=\"list_Paragraph\">2.\tNo âmbito da deliberação, foram feitas as seguintes determinações:</p><p>9.1. considerar ilegais os atos de Carmen Lúcia Pacheco de Sousa e Carlos Roberto Roseira Bichara e negar-lhes registro; </p><p>9.2. dispensar a reposição das importâncias indevidamente recebidas de boa-fé pelos beneficiários até a data da notificação desta deliberação à unidade jurisdicionada; </p><p>9.3. determinar à Universidade Federal do Rio de Janeiro que: </p><p>9.3.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, cesse os pagamentos decorrentes dos atos impugnados, sob pena de ressarcimento das quantias pagas indevidamente e responsabilização solidária da autoridade competente; </p><p>9.3.2. comunique aos interessados a deliberação deste Tribunal e os alerte de que o efeito suspensivo proveniente de eventual interposição de recursos junto ao TCU não os eximirá da devolução dos valores indevidamente recebidos após a notificação, em caso de não provimento dos apelos; </p><p>9.3.3. no prazo de 30 (trinta) dias, a partir da ciência deste acórdão, encaminhe a este Tribunal, por cópia, comprovante da data em que os interessados tomaram conhecimento desta deliberação; </p><p>9.3.4. no prazo de 30 (trinta) dias, a contar da ciência desta deliberação, emita novos atos em que sejam suprimidas as irregularidades verificadas e submeta-os ao TCU para nova apreciação.</p><p class=\"list_Paragraph\">3.\tDevidamente comunicada da decisão (peças 10-13) , a unidade jurisdicionada não se manifestou nos autos.</p><p class=\"list_Paragraph\">4.\tMonitoramento iniciado por esta unidade técnica em 25/2/2019 (peça 19) verificou a exclusão da parcela relativa ao índice de 28,86% nos proventos de Carlos Roberto Roseira Bichara, contudo permaneciam sendo pagas as parcelas de URP, no valor de R$ 467,29, e de URV, no valor de R$ 56,86; bem como revelou a exclusão das parcelas relativas à URP e ao 28,86% dos proventos de Carmen Lucia Pacheco, contudo permanecia a parcela relativa à URV, no valor de RS 60,83. Também foi constatado que não foram enviados novos atos em favor dos interessados. Foi então proposta diligência à Universidade para que esclarecesse sobre a exclusão das parcelas irregulares, o ressarcimento de valores recebidos indevidamente e o envio de novos atos em favor dos interessados, livres das irregularidades apontadas.</p><p class=\"list_Paragraph\">5.\tRealizada a diligência (peças 21-22) , a Universidade, por meio do Pró-Reitor de Pessoal, Sr. Agnaldo Fernandes, solicitou prorrogação de prazo de sessenta dias para adoção das providências necessárias para atendimento ao Acórdão (peça 23) . Prorrogação concedida (peça 24) , não houve nova manifestação da jurisdicionada (peça 25) .</p><p class=\"list_Paragraph\">6.\tFoi então realizado novo monitoramento (peça 31) , tendo sido proposta audiência para que o gestor da UFRJ, Sr. Agnaldo Fernandes, Pró-Reitor de Pessoal, apresentasse suas justificativas para não exclusão da parcela de URV e de URP, dos proventos de Carlos Roberto Roseira Bichara, e da parcela de URV, dos proventos de Carmen Lucia Pacheco, e não envio de novos atos em favor dos interessados. Feita a audiência (peças 34-35) , o gestor não se manifestou nos autos.</p><p><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\">7.\tPesquisa realizada ao sistema Siape (peças 39-40) revela que permanecem sendo pagas as parcelas de URP, no valor de R$ 467,29, e de URV, no valor de R$ 56,86, ao inativo Carlos Roberto Roseira Bichara, bem como permanece a parcela relativa à URV, no valor de RS 60,83, nos proventos de Carmen Lucia Pacheco.</p><p class=\"list_Paragraph\">8.\tConsulta ao sistema e-Pessoal (peças 41-42) demonstra que ainda não houve o envio de novos atos em favor dos inativos, livres das irregularidades apontadas.</p><p class=\"list_Paragraph\">9.\tNos sítios da Justiça Federal, foi localizada a Ação Ordinária 5042202-68.20194.02.5101, ainda em andamento (peça 38) , na qual existe nova decisão judicial que garante o pagamento da parcela de URP aos servidores da UFRJ (peça 37) :</p><p class=\"list_Paragraph\">Determino, assim, que: UFRJ restabeleça os pagamentos do índice de 26,05% sobre os vencimentos dos servidores substituídos processualmente pela autora, já para o próximo mês de pagamento, para o que deverá ser intimada na pessoa do seu Magnífico Sr. Reitor, por mandado, além de eletronicamente; </p><p class=\"list_Paragraph\">Desde já fica o Magnífico Sr. Reitor da UFRJ intimado de que, se não cumprir a ordem de restabelecimento, sofrerá desconto em sua remuneração, no valor de R$ 200,00 (duzentos reais) por dia de mora, a contar do vencimento do prazo para a emissão das folhas de pagamento dos substituídos, a ser cumprido no próximo mês;</p><p class=\"list_Paragraph\">Análise das razões de justificativa</p><p class=\"list_Paragraph\">10.\tO Sr. Agnaldo Fernandes, Pró-Reitor de Pessoal da UFRJ, não se manifestou, devendo assim ser considerado revel, por não ter atendido à audiência, nos termos do art. 12, § 3º, da Lei 8.443/1992, com a aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992 e no art. 268, inciso VII, do Regimento Interno do Tribunal.</p><p class=\"list_Paragraph\">11.\tConforme instrução anterior, recentes decisões desta Corte de Contas, em relação à UFRJ e às parcelas de 26,05% e de 3,17%, tem sido no sentido de manter o entendimento de ilegalidade do pagamento dessas parcelas, pois os efeitos da decisão judicial que garantiam tais pagamentos já deveriam ter cessado, tendo em vista novas reorganizações ou reestruturações dos cargos e carreiras da Universidade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1863/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1863/2018-TCU-Segunda Câmara</a> - e. Ministro-Substituto Marcos Bemquerer, 13.574/2016-TCU-2ª Câmara e 11.907/2016-TCU-2ª Câmara - e. Ministra Ana Arraes, 8.350/2016-TCU-2ª Câmara - e. Ministro Vital do Rêgo, 2.530/2016-TCU-1ª Câmara - e. Ministro Benjamin Zymler, entre outros) .</p><p class=\"list_Paragraph\">12.\tContudo, ante à nova decisão judicial proferida nos autos do processo 5042202-68.20194.02.5101, garantindo o pagamento da parcela de URP, entende-se necessário o envio de suas informações ao Departamento de Assuntos Extrajudiciais da Advocacia-Geral da União (AGU) e à Consultoria-Jurídica do TCU (Conjur/TCU) para o devido acompanhamento dessa ação.</p><p class=\"list_Paragraph\">13.\tEm relação aos novos atos de aposentadoria, o Acórdão, em seu subitem 9.3.4, expressamente determinou os seus envios, em conformidade com o art. 262, § 2º, do Regimento Interno do TCU c/c o art. 19, § 3º, da Instrução Normativa TCU 78/2018:</p><p class=\"list_Paragraph\">§ 3º A apreciação do ato pela ilegalidade obrigará o órgão ou entidade de origem a informar, no sistema e-Pessoal, no prazo de 30 (trinta) dias a contar da ciência da deliberação, o cancelamento da concessão ou o desligamento do servidor, no caso de admissão, nos termos do art. 3º ou, quando for possível sanear as irregularidades identificadas, submeter ao TCU novo ato em substituição àquele considerado ilegal, sem prejuízo de providenciar, entre outras, as correções devidas na folha de pagamento, nos dados cadastrais do servidor ou do benefício, ou ainda, na portaria que deferiu ou modificou a concessão.</p><p class=\"list_Paragraph\">14.\tSendo assim, encaminhem-se os autos à consideração superior com proposta de determinação à UFRJ para que exclua o percentual de 3,17% dos proventos de Carlos Roberto Roseira Bichara e dos proventos de Carmen Lucia Pacheco e para que apure, quantifique e realize a devolução ao erário dos valores recebidos indevidamente por esses inativos, a título de 3,17%, desde a ciência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>, até sua efetiva exclusão.</p><p>13.\tPropõe-se ainda que seja determinado o envio de novos atos de aposentadoria em favor de Carlos Roberto Roseira Bichara e de Carmen Lucia Pacheco, livres das irregularidades apontadas.</p><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">14.\tCom base nas informações extraídas dos sistemas Siape e e-Pessoal e dos sítios da Justiça Federal, considera-se que as determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a> foram parcialmente cumpridas pela Universidade Federal do Rio de Janeiro, propondo-se que seja determinado à Universidade que exclua o percentual de 3,17% dos proventos de Carlos Roberto Roseira Bichara e dos proventos de Carmen Lucia Pacheco e para que apure, quantifique e realize a devolução ao erário dos valores recebidos indevidamente por esses inativos, a título de 3,17%, desde a ciência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>, até sua efetiva exclusão.</p><p>15.\tPropõe-se ainda que seja determinado o envio de novos atos de aposentadoria em favor de Carlos Roberto Roseira Bichara e de Carmen Lucia Pacheco, livres das irregularidades apontadas.</p><p class=\"list_Paragraph\">16.\tComo não houve manifestação do Sr. Agnaldo Fernandes, Pró-Reitor de Pessoal da UFRJ, propõe-se que seja considerado revel, por não ter atendido à audiência, nos termos do art. 12, § 3º, da Lei 8.443/1992, com a aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992 e no art. 268, inciso VII, do Regimento Interno do Tribunal.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">17.\tEm face do exposto, remetam-se os autos à consideração superior propondo-se: </p><p>\ta) considerar revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, o Sr. Agnaldo Fernandes (CPF XXX.001.337-XX) , Pró-reitor da Universidade Federal do Rio de Janeiro, pelo descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>, de relatoria da e. Ministra Ana Arraes;</p><p>\tb) aplicar ao responsável a multa prevista no art. 58, inciso IV, da Lei 8.443/1992 e no art. 268, inciso VII, do Regimento Interno do Tribunal;</p><p>\tc) com base no art. 28, incisos I e II, da Lei 8.443/1992:</p><p>\tc.1) determinar o desconto integral ou parcelado da dívida na remuneração do Sr. Agnaldo Fernandes (CPF XXX.001.337-XX) , observados os limites impostos pela legislação pertinente e, em especial, o disposto no art. 46 da Lei 8.112/1990;</p><p>\tc.2) autorizar, desde já, a cobrança judicial da dívida, na hipótese de não atendimento das notificações, cumulada com a ineficácia dos descontos determinados no subitem anterior;</p><p>\td) Determinar à Universidade Federal do Rio de Janeiro, nos termos do artigo 250, inciso II, do Regimento Interno do TCU, que:</p><p>\td.1) exclua imediatamente a parcela relativa à URV (3,17%) dos proventos de Carlos Roberto Roseira Bichara (CPF XXX.790.126-XX) e de Carmen Lúcia Pacheco de Sousa (CPF XXX.820.717-XX) , conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>, de relatoria da e. Ministra Ana Arraes;</p><p>\td.2) quantifique e realize o ressarcimento dos valores recebidos indevidamente por Carlos Roberto Roseira Bichara (CPF XXX.790.126-XX) e por Carmen Lúcia Pacheco de Sousa (CPF XXX.820.717-XX) , a título de parcela relativa à URV (3,17%) , desde a ciência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>, de relatoria da e. Ministra Ana Arraes, até sua efetiva exclusão;</p><p>\td.3) envie novos atos de concessão de aposentadoria em favor de Carlos Roberto Roseira Bichara (CPF XXX.790.126-XX) e de Carmen Lúcia Pacheco de Sousa (CPF XXX.820.717-XX) , livres das irregularidades apontadas nos autos, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>, de relatoria da e. Ministra Ana Arraes;</p><p>e) determinar à Secretaria de Fiscalização de Pessoal para que, nos termos da Questão de Ordem aprovada pelo Plenário do TCU, em Sessão de 8/6/2011, encaminhe ao Departamento de Assuntos Extrajudiciais da AGU as informações necessárias ao acompanhamento da Ação Ordinária  5042202-68.20194.02.5101, em trâmite na Justiça Federal do Rio de Janeiro, em favor de Carlos Roberto Roseira Bichara (CPF XXX.790.126-XX) , bem como dê ciência à Conjur/TCU.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. PAGAMENTO DE RUBRICAS ALUSIVAS A PLANOS ECONÔMICOS BASEADAS EM SENTENÇAS JUDICIAIS (URP - 26,05%, 28,86% e URV - 3,17%). ILEGALIDADE. DETERMINAÇÕES. DESCUMPRIMENTO. DÉBITO. MULTA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>, proferido na sessão de 6/12/2016, de minha relatoria, que considerou ilegais atos de concessão de aposentadoria em razão do pagamento de rubricas alusivas a planos econômicos baseado em sentenças judiciais (URP - 26,05%, 28,86% e URV - 3,17%) .</p><p class=\"list_Paragraph\">No âmbito da deliberação, foram feitas as seguintes determinações:</p><p>\"9.1. considerar ilegais os atos de Carmen Lúcia Pacheco de Sousa e Carlos Roberto Roseira Bichara e negar-lhes registro; </p><p>9.2. dispensar a reposição das importâncias indevidamente recebidas de boa-fé pelos beneficiários até a data da notificação desta deliberação à unidade jurisdicionada; </p><p>9.3. determinar à Universidade Federal do Rio de Janeiro que: </p><p>9.3.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, cesse os pagamentos decorrentes dos atos impugnados, sob pena de ressarcimento das quantias pagas indevidamente e responsabilização solidária da autoridade competente; </p><p>9.3.2. comunique aos interessados a deliberação deste Tribunal e os alerte de que o efeito suspensivo proveniente de eventual interposição de recursos junto ao TCU não os eximirá da devolução dos valores indevidamente recebidos após a notificação, em caso de não provimento dos apelos; </p><p>9.3.3. no prazo de 30 (trinta) dias, a partir da ciência deste acórdão, encaminhe a este Tribunal, por cópia, comprovante da data em que os interessados tomaram conhecimento desta deliberação; </p><p>9.3.4. no prazo de 30 (trinta) dias, a contar da ciência desta deliberação, emita novos atos em que sejam suprimidas as irregularidades verificadas e submeta-os ao TCU para nova apreciação.\"</p><p class=\"list_Paragraph\">Monitoramento realizado pela unidade técnica verificou a exclusão da parcela relativa ao índice de 28,86% nos proventos de Carlos Roberto Roseira Bichara, contudo, permaneciam sendo pagas as de URP, no valor de R$ 467,29, e de URV, no valor de R$ 56,86. A unidade técnica constatou, ainda, a exclusão daquelas atinentes à URP e ao 28,86% dos proventos de Carmen Lúcia Pacheco, mas permanecia a parcela concernente à URV, no valor de RS 60,83. Por fim, a unidade instrutiva evidenciou que não foram enviados novos atos em favor dos interessados.</p><p class=\"list_Paragraph\">Em função disso, realizou novas diligências, reiterando a necessidade de cumprimento das determinações. Em não obtendo resposta do jurisdicionado, promoveu, pois, audiência de Agnaldo Fernandes, pró-reitor de Pessoal, a fim de que apresentasse suas justificativas pela não exclusão das parcelas de URV e de URP dos proventos de Carlos Bichara e da parcela de URV dos proventos de Carmen Pacheco e, ainda, pelo não envio de novos atos; o gestor não compareceu aos autos.</p><p class=\"list_Paragraph\">Dessa forma, Agnaldo Fernandes Silva, apesar de regularmente notificado, por não ter se manifestado e não ter atendido à audiência, deve, assim, ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, com a aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992 e no art. 268, inciso VII, do Regimento Interno, que proponho ser no valor de R$ 10.000,00, ante o seu reiterado descaso por determinações e diligências desta Corte de Contas.</p><p class=\"list_Paragraph\">Ressalto que não resta evidenciado nos autos que Carmen Lúcia Pacheco e Carlos Roberto Roseira Bichara foram notificados do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>. Assim, não seria possível citá-los para devolução dos valores recebidos indevidamente após a prolação do referido <i>decisum</i>; o débito, então, recairia sobre Agnaldo Fernandes Silva.</p><p class=\"list_Paragraph\">Nesse sentido, deve-se determinar à Secretaria de Fiscalização de Pessoal que confirme os interessados não foram, de fato, notificados do teor do Acórdão 13.573/2016-2ªCâmara, para esclarecer a quem recai o débito pelo pagamento irregular dos valores discutidos nestes autos. Após identificados os responsáveis, deve a unidade técnica apurar o débito e citá-los, sendo autorizado, desde já, realizar as diligências que se fizerem necessárias.</p><p class=\"list_Paragraph\">Ressalto que a unidade técnica noticia a Ação Ordinária 5042202-68.2019.4.02.5101/RJ, ainda em curso na Justiça Federal do Rio de Janeiro, datada de 5/2/2020, e movida pelo Sindicato Nacional dos Docentes das Instituições de Ensino Superior (peça 37) , que determina à UFRJ que:</p><p class=\"list_Paragraph\">\"restabeleça os pagamentos do índice de 26,05% sobre os vencimentos dos servidores substituídos processualmente pela autora, já para o próximo mês de pagamento, para o que deverá ser intimada na pessoa do seu Magnífico Sr. Reitor, por mandado, além de eletronicamente;\"</p><p class=\"list_Paragraph\">Assim, deve-se determinar à Universidade Federal do Rio de Janeiro que acompanhe a referida ação ordinária, de maneira que: i) na hipótese de revertida a decisão em desfavor dos servidores interessados, cesse imediatamente pagamentos e apresente as informações pertinentes ao TCU; ii) no caso de decisão definitiva que resguarde os pagamentos do índice de 26,05%, caso não haja expressa determinação judicial em sentido contrário, transforme-os em VPNI e os absorva em futuras alterações de carreira dos servidores.</p><p class=\"list_Paragraph\">Por fim, deve-se reiterar à UFRJ a necessidade do cumprimento integral do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13573/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13573/2016-TCU-Segunda Câmara</a>, ressalvados os pontos protegidos pela Ação Ordinária 5042202-68.2019.4.02.5101/RJ, enquanto durarem seus efeitos.</p><p class=\"list_Paragraph\">\tAnte o exposto, VOTO por que seja aprovada a minuta de deliberação que submeto a este Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707632", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707632", "EXTENSAOARQUIVO": "doc"}