{"KEY": "ACORDAO-COMPLETO-2375709", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6164/2020 ATA 17/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6164", "ANOACORDAO": "2020", "NUMATA": "17/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pela Empresa Brasileira de Correios e Telégrafos (ECT) , em desfavor do Sr. Antônio de Morais Lopes, empregado dos Correios, em razão de danos ao Erário ocorridos em virtude da diferença de numerário, a menor, no Caixa Retaguarda (CRE) da Agência de Correios (AC) São Miguel dos Campos/AL, conforme fatos apurados no Processo Administrativos - NUP 53104.000216/2016-49 e NUP 53104.000525/2017-08;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. considerar revel o Sr. Antônio de Morais Lopes (CPF XXX.232.004-XX) , com fundamento no § 3º, art. 12, Lei 8.443, de 16 de julho de 1992;</p><p>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"d\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso IV; 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas do Antônio de Morais Lopes (CPF XXX.232.004-XX) , e condená-lo ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres da Empresa Brasileira de Correios e Telégrafos, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p class=\"body_Text\"><b>VALOR (R$) </b></p></td>\t<td><p class=\"body_Text\"><b>DATA </b></p></td></tr><tr>\t<td><p>144.387,69</p></td>\t<td><p>9/6/2016</p></td></tr><tr>\t<td><p>111.384,37</p></td>\t<td><p>6/6/2017</p></td></tr><tr>\t<td><p>1.916,03</p></td>\t<td><p>6/6/2017</p></td></tr></tbody></table><p>9.3. aplicar ao Sr. Antônio de Morais Lopes (CPF XXX.232.004-XX) a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 30.000,00 (trinta mil reais) ; fixando-lhe o prazo de 15 (quinze) dias, a contar das notificações, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao cofre do Tesouro Nacional, acrescida dos encargos legais devidos a contar da data desta deliberação, caso não venha a ser paga dentro do prazo ora estipulado; </p><p>9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>9.5. autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>9.6. enviar cópia desta deliberação à Procuradoria da República no Estado de Alagoas, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p>9.7. dar ciência à Empresa Brasileira de Correios e Telégrafos e ao responsável, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço <www.tcu.gov.br/acordaos>, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p>", "ASSUNTO": "Tomada de Contas Especial instaurado pela Empresa Brasileira de Correios e Telégrafos/Ministério das Comunicações, em razão do prejuízo causado pelo Senhor Antonio de Morais Lopes, quando no exercício cargo de Agente de Correios - Atendente Comercial na Agência São Miguel, dos Campos/AL.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/06/2020", "ENTIDADE": " Empresa Brasileira de Correios e Telégrafos (ECT).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Empresa Brasileira de Correios e Telégrafos (34.028.316/0001-03).<br>3.2. Responsável: Antônio de Morais Lopes (XXX.232.004-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03378620186\" target=\"_blank\">033.786/2018-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tInicio este Relatório transcrevendo a instrução subscrita pelo Auditor Federal da Secretaria de Controle Externo de Tomada de Contas Especial (peça 15) , a qual contou com a anuência do corpo diretivo daquela Unidade Técnica (peças 16 e 17) :</p><p>\"<b>INTRODUÇÃO</b></p><p>Cuidam os autos de tomada de contas especial (TCE) instaurada pela Empresa Brasileira de Correios e Telégrafos (ECT) , em desfavor do Sr. Antônio de Morais Lopes, empregado dos Correios, em razão de danos ao erário ocorridos em virtude da diferença de numerário, a menor, no Caixa Retaguarda (CRE) da Agência de Correios (AC) São Miguel dos Campos/AL, conforme fatos apurados no Processo Administrativos - NUP 53104.000216/2016-49 e NUP 53104.000525/2017-08.</p><p><b>HISTÓRICO</b></p><p>O empregado Antônio de Morais Lopes, gerente da AC São Miguel dos Campos/AL, foi responsabilizado pecuniariamente em dois processos de apuração de conduta disciplinar distintos, quais sejam: NUP 53118.000791/2016-9 e NUP 53118.001400/2016-49, cujas apurações restam encerradas. Foram aplicadas as penalidades administrativas de demissão por justa causa. </p><p>NUP 53104.000216/2016-49</p><p>Em 9/6/2016, foi elaborado o Termo de Conferência de Numerário da AC São Miguel dos Campos/AL (peça 3, p. 89) , na qual detectou-se uma diferença de caixa a menor no CRE, no valor de R$ 144.387,69, sob a responsabilidade do então empregado Antônio de Morais Lopes, conforme Termo de Constatação (peça 3, p. 90) , que exercia a função de gerente da agência. Na ocasião, foi afastado do cargo, sem prejuízo da remuneração (peça 3, p. 32) . </p><p>Em declaração reduzida a Termo (peça 3, p. 33-34) , em 13/6/2016, o empregado Antônio de Morais Lopes, esclareceu que era responsável pela diferença de R$ 78.087,69; mas, o restante, R$ 66.300,00, seria de responsabilidade do empregado Celso Benedito.</p><p>Após as diligências necessárias, no dia 18/7/2016, foi dado ciência ao empregado Antônio de Morais Lopes, a citação - Solicitação - SID 04.00055-16 (peça 3, p. 38) , para que apresentasse sua defesa escrita, com relação à diferença encontrada no Caixa Retaguarda da AC São Miguel dos Campos/AL, autuando, para tanto, o NUP 53104.000216/2016-49, com vistas à apuração completa dos fatos.</p><p>O empregado apresentou defesa, em 4/8/2016 (peça 3, p. 189-195) . Alegou em defesa que pode ter ocorrido algum equívoco que pusesse ter dado causa à diferença constatada, e que assim que notou a diferença avisou o seu chefe hierárquico imediato.</p><p> O Apurador Direto emitiu, em 29/8/2016, o Parecer Conclusivo do Apurador (peça 3, p. 15-20) , pugnando pela responsabilização administrativa e pecuniária do empregado Antônio de Morais Lopes, visto que o mesmo, agindo em desconformidade com os normativos dos Correios, reconheceu a diferença de numerário no Caixa da AC São Miguel dos Campos/AL, no valor de R$ 144.387,69. Foi consignado no parecer que o empregado contrariou as seguintes normas internas: MANPES 46. Cap. 2, item 2, subitens 2.1, alínea \"b\"; MANAFI, Mód. 19, Cap. 1, Item 2.2 subitens 2.2.8; 2.2.22 alínea \"q\", 2.2.23.1, alíneas \"g\" e \"h\" e Mod. 14, Cap. 2, subitem 2.1.2, alínea \"a\" e subitem 2.1.7; MANCAT, Mód 19, Cap 3, Item 2, subitem 2.12.1.9, alínea \"a\" e MANORG, Mod. 12, Cap. 11, subitem 4.3.1, alínea \"g\" e \"q.</p><p>Em 31/8/2016, o empregado Antônio de Morais Lopes foi notificado da conclusão das apurações, por meio de notificação encaminhada pelo Apurador (peça 3, p. 40) , sendo-lhe facultado o oferecimento de Alegações Finais à Autoridade julgadora. A defesa foi entregue em 6/9/2016 (peça 3, p. 197-201) , na qual, em suma, o defendente nega as imputações e reforça que sempre atuou com zelo no seu trabalho.</p><p>Em 25/4/2017, a Autoridade julgadora, acolhendo e ratificando as conclusões exaradas pelo Apurador Direto, proferiu decisão (peça 4, p. 12-19) , aplicando a sanção administrativa máxima de Rescisão Contratual por Justa Causa ao empregado Antônio de Morais Lopes, imputando-lhe ainda, a responsabilização pecuniária pelo prejuízo causado aos Correios, no valor de R$ 144.387,69. Decisão ratificada pelo Parecer Jurídico (peça 4, p. 22-36) </p><p>Desse modo, concluídas as apurações, sem que tenha havido a reparação do dano causado, foi emitida em 5/1/2018, a Notificação para pagamento de débito (peça 3, p. 41-42) , em desfavor da Sr. Antônio de Morais Lopes, Atendente Comercial, pelo prejuízo aos cofres dos Correios, no montante de R$ 144.387,69, decorrente da falta de numerário no Caixa da AC São Miguel dos Campos/AL. A ciência ocorreu em 11/1/2018 (peça 3, p. 42) .</p><p>NUP 53104.000525/2017-08</p><p>Em 6/6/2017, constatou-se, que o saldo da AC São Miguel dos Campos/AL, estava com diferença a menor no valor de R$ 113.300,40, conforme Termo de Conferência de Numerário (peça 3, p. 117) .</p><p>Em 8/6/2017, o então empregado Antônio de Morais Lopes assina o Termo de Constatação (peça 3, p. 118) e os apuradores efetuam o lançamento da falta de numerário, no valor de R$ 113.300,40, na Conta Prejuízo a Apurar (peça 3, p. 123) , sendo o então empregado afastado de suas atividades, como medida cautelar (peça 3, p. 119) . Ato contínuo é realizado o Termo de Passagem da Agência para outro empregado (peça 3. 120-121) . Seguidamente, o então empregado Antônio Morais Lopes presta informações a apuradora, em declaração reduzida a Termo (peça 3, p. 44-45) , alegando que a diferença de numerário pode ter ocorrido, em função de erro de sistema.</p><p>Diante das constatações, no dia 22/6/2017, foi dada ciência ao empregado Antônio de Morais Lopes, na citação - Solicitação - SID 04.00019.17 (peça 3, p. 47-48) , para que apresentasse sua defesa escrita, com relação aos fatos apurados, autuando, para tanto, o NUP 53104.000525/2017-08, com vistas à apuração completa dos fatos. No entanto, o empregado permaneceu silente.</p><p>O Apurador Direto emitiu, em 25/7/2017, o Parecer Conclusivo (peça 3, p. 26-29) , pugnando pela responsabilização administrativa e pecuniária do empregado Antônio de Morais Lopes, visto que o mesmo, agindo em desconformidade com os normativos dos Correios, reconheceu a diferença de numerário no Caixa da AC São Miguel dos Campos/AL, no valor de R$ 113.300,40. Foi consignado no parecer que o empregado contrariou as seguintes normas internas: MANPES 46. Cap. 2, item 2, subitens 2.1, alíneas \"b\", \"f\", \"s\" e \"w\", Item 5, subitem 5.6; MANAFI, Mód. 19, Cap. 1, Item 2, subitens 2.1.5, alínea \"a\", \"b\" e \"c\"; 2.2.6, 2.2.8, 2.2.9 alíneas \"a\", \"b\", \"c\"; MANORG, Mod. 12, Cap. 11, Item 4, subitem 4.1.3, alínea \"i\"; MANORG 13, Cap. 11, Item 4, subitem 4.1.3, alínea \"i\", subitem 4.3.1, alíneas \"b\", \"g\", \"n\" e \"q\".</p><p>Em 28/7/2017, o empregado Antônio de Morais Lopes foi notificado da conclusão das apurações, por meio de carta encaminhada pelo Apurador (peça 3, p. 50-51) , sendo-lhe facultado o oferecimento de Alegações Finais à Autoridade julgadora. Contudo, manteve-se silente (peça 4, p. 38) .</p><p>O processo administrativo foi encaminhado para julgamento (peça 4, p. 38) . O empregado foi notificado para pagamento do dano no valor de R$ 113.300,40 e teve ciência da notificação em 11/1/2018 (peça 3, p. 52-53) .</p><p>Instaurou-se a devida tomada de contas especial (peça 3, p. 5-8) .</p><p>No relatório do Tomador de Contas (peça 4, p. 45-61) , conclui-se pela responsabilidade da Sr. Antônio de Morais Lopes, Agente dos Correios/Atendente Comercial, no desempenho de suas funções como gerente da AC São Miguel dos Campos/AL, pela ocorrência do dano ao erário, no valor total original de R$ 257.688,09, oriundo da falta de numerário na agência.</p><p>O Relatório de Auditoria 673/2018 da CGU (peça 4, p. 81-83) , também chegou às mesmas conclusões. Após, serem emitidos o Certificado de Auditoria (peça 4, p. 84) , o Parecer do Dirigente (peça 3, p. 85) e o Pronunciamento Ministerial (Peça 7) , o processo foi remetido a esse Tribunal. </p><p>Na instrução inicial (peça 11) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação do Sr. Antônio de Morais Lopes (CPF XXX.232.004-XX) :</p><p><b>Ocorrência</b>: falta de numerário nas AC São Miguel dos Campos/AL. </p><p><b>Débito</b>: (peça 4, p. 52) </p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR (R$) </p></td>\t<td><p class=\"body_Text\">DATA </p></td></tr><tr>\t<td><p>144.387,69</p></td>\t<td><p>10/6/2016</p></td></tr><tr>\t<td><p>111.384,37</p></td>\t<td><p>8/6/2017</p></td></tr><tr>\t<td><p>1.916,03</p></td>\t<td><p>8/6/2017</p></td></tr></tbody></table><p><b>Responsável</b>: Sr. Antônio de Morais Lopes (CPF XXX.232.004-XX) , Agente de Correios/Atendente Comercial, à época, na função de gerente da AC São Miguel dos Campos/AL.</p><p><b>Conduta</b>: subtrair numerário da AC São Miguel dos Campos/AL em duas ocasiões.</p><p>Em cumprimento ao pronunciamento da unidade (peça 13) foi efetuada a citação do responsável, nos moldes adiante:</p><p class=\"list_Paragraph\">Sr. Josiel Martins Silva: promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Ofício</b></p></td>\t<td><p><b>Data do ofício</b></p></td>\t<td><p><b>Data de Recebimento do Ofício</b></p></td>\t<td><p><b>Nome do Recebedor do Ofício</b></p></td>\t<td><p><b>Observação</b></p></td>\t<td><p><b>Fim do Prazo para defesa</b></p></td></tr><tr>\t<td><p>2426/2018-TCU/Secex-TCE (peça 13) </p></td>\t<td><p>9/10/2018</p></td>\t<td><p>5/11/2018 (vide AR de peça 14) </p></td>\t<td><p>Alecy Leonardo da S. Santos</p></td>\t<td><p>Ofício recebido no endereço do responsável, conforme pesquisa de endereço no Sistema da Receita Federal (peça 12) .</p></td>\t<td><p><b>20/11/2018</b></p></td></tr></tbody></table><p>Transcorrido o prazo regimental, o Sr. Josiel Martins Silva permaneceu silente, devendo ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992. </p><p><b>EXAME TÉCNICO</b></p><p>Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (...) </p><p>Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p>Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p>A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p>No caso vertente, a citação do responsável se deu em endereço proveniente de endereço constante no sistema da Receita Federal (vide parágrafo 21 acima) . A entrega do ofício citatório nesse endereço ficou comprovada.</p><p>Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p>Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p>Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial (peça 3, p. 33-34; 189-195 e 197-201) , se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p>No Termo de Informação (peça 3, p. 33-34) , o defendente argumenta que o valor de R$ 66.300,00 era de responsabilidade de outro colega da AC Jequiá da Praia, por ter emprestado dinheiro àquela agência para cobrir uma pendência financeira, mas que não fora ressarcido completamente. Porém não apresentou provas do empréstimo ou acordo feito entre as agências envolvidas. Quanto ao montante total devido, alega que sempre que havia solicitação de recolhimento de numerário da agência para o Banco do Brasil, ele recolhia abaixo do valor solicitado para justificar a falta de numerário, e esse fato foi se repetindo até que a dívida chegou ao montante de R$ 144.387, 69. Desse modo, o defendente admite uma parcela da dívida no valor de R$ 78.087.69 (peça 3, p. 33) e aponta o colega como sendo responsável pelo restante. </p><p>Na segunda manifestação (peça 3, p. 189-195) , a defesa repete os argumentos elencados no Termo de Informação, e acrescenta que o defendente não lançou mão dos valores, que as divergências entre o saldo financeiro e o contábil foram percebidos pelo defendente, mas foram devidamente comunicadas aos superiores, porém a gestão da empresa não leva em conta a causa do ocorrido, buscando responsabilizar os empregados. Todavia, o defendente não apresentou documentação ou provas que pudessem elidir as irregularidades apontadas ou eximir a sua responsabilidade. </p><p>Nas alegações finais (peça 3, p. 197-201) , o defendente acrescenta o argumento de que não fizera nenhum lançamento no sistema do Banco do Brasil de valor divergente entre o saldo registrado e o saldo recolhido (peça 3, p. 199) . Percebe-se que a linha de defesa apresenta nas alegações finais contrapõe à apresentada na primeira manifestação, onde afirmava que sabia das divergências. Porém, nenhuma de suas alegações vieram acompanhadas de provas documentais ou fáticas que pudessem corroborar os argumentos do defendente.</p><p>Dessa forma, os argumentos apresentados na fase interna não elidem as irregularidades apontadas.</p><p>Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que os valores cobrados datam de 10/6/2016 e 8/6/2017 (peça 4, p. 52) e o ato de ordenação da citação ocorreu em 2/10/2018.</p><p>Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1a Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1a Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1a Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p>Dessa forma, o responsável deve ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o ao débito apurado e aplicando-lhe a multa prevista no art. 57/58 da Lei 8.443/1992.</p><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">Em face da análise promovida, não foi possível sanear as irregularidades atribuída ao responsável, tampouco afastar o débito imputado. Ademais, inexistem nos autos elementos que demonstrem a boa-fé do responsável ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, serem julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, procedendo-se à condenação em débito do Sr. Antônio de Morais Lopes e a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) considerar revel o Sr. Antônio de Morais Lopes (CPF XXX.232.004-XX) , com fundamento no § 3º, art. 12, Lei 8.443, de 16 de julho de 1992;</p><p>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"d\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso IV; 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas do Antônio de Morais Lopes (CPF XXX.232.004-XX) , e condená-lo ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres da Empresa Brasileira de Correios e Telégrafos, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor;</p><p><b>Débito</b>: (peça 4, p. 52) </p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR (R$) </p></td>\t<td><p class=\"body_Text\">DATA </p></td></tr><tr>\t<td><p>144.387,69</p></td>\t<td><p>10/6/2016</p></td></tr><tr>\t<td><p>111.384,37</p></td>\t<td><p>8/6/2017</p></td></tr><tr>\t<td><p>1.916,03</p></td>\t<td><p>8/6/2017</p></td></tr></tbody></table><p> aplicar ao Sr. Antônio de Morais Lopes (CPF XXX.232.004-XX) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU; fixando-lhe o prazo de quinze dias, a contar das notificações, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao cofre do Tesouro Nacional, acrescida dos encargos legais devidos a contar da data do acórdão a ser proferido, caso não venha a ser paga dentro do prazo ora estipulado; </p><p> autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei nº 8.443/1992;</p><p> autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento da dívida em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p> enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Procuradoria da República no Estado de Alagoas, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p> enviar cópia do Acórdão que vier a ser proferido à Empresa Brasileira de Correios e Telégrafos e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p>2.\tConcordando, em essência, com o parecer da Unidade Técnica, o Ministério Público junto ao TCU lançou o seguinte parecer aos autos (peça 18) :</p><p>\"Trata-se de Tomada de Contas Especial instaurada pela Empresa Brasileira de Correios e Telégrafos, em desfavor do Senhor Antônio de Morais Lopes, empregado da referida empresa, em razão de irregularidades verificadas por meio de diferença de numerário, a menor, no Caixa Retaguarda (CRE) da Agência de Correios São Miguel dos Campos/AL.</p><p>2.\tConforme consta dos autos, os fatos foram apurados internamente em dois processos administrativos disciplinares, cujo resultado final foi a penalidade de demissão por justa causa. O dano ao erário, apurado no Relatório do Tomador de Contas Especial (peça 4, pp. 45-61) , foi no valor original de R$ 257.688,09. O Ministério da Transparência e Controladoria-Geral da União confirmou a irregularidade e o débito (peça 4, pp. 81-85) .</p><p>3.\tNo TCU, após instrução preliminar (peça 9) , o responsável foi devidamente citado nos termos do ofício à peça 13 pelo débito integral. O Aviso de Recebimento comprova que a comunicação foi corretamente entregue (peça 14) . Transcorrido o prazo regimental, não houve resposta do responsável.</p><p>4.\tNo mérito (peça 15) , a Secex-TCE propõe considerar o Senhor Antônio de Morais Lopes revel, julgar suas contas irregulares, condená-lo ao pagamento da quantia de R$ 257.688,09, e à multa do art. 57 da Lei n.º 8.443/1992.</p><p>5.\tA análise da Unidade Técnica encontra-se bem fundamentada e não merece reparos, à exceção das datas de ocorrência do débito. Conforme o Processo Administrativo NUP 53104.000216/2016-49, a constatação da diferença de caixa a menor, relativa à parcela de R$ 144.387,69, ocorreu no dia 9/6/2016, quando da elaboração do Termo de Conferência de Numerário da Agência São Miguel dos Campos/AL (peça 3, p. 89) . E conforme o Processo Administrativo NUP 53104.000525/2017-08, referente à parcela de R$ 113.300,40, a constatação ocorreu em 6/6/2017, de acordo com o outro Termo de Conferência de Numerário (peça 3, p. 117) .</p><p>6.\tPortanto, uma vez que os ilícitos foram caracterizados nas datas acima, em que efetivadas as conferências, entende-se que as ocorrências dos débitos estão associadas a elas.</p><p>7.\tPelo exposto, esta representante do Ministério Público opina por que sejam acolhidas as propostas da Secex-TCE à peça 15, alterando-se as datas de ocorrência dos débitos conforme tabela abaixo.</p><table><tbody><tr>\t<td><p>Valor (R$) </p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p>144.387,69</p></td>\t<td><p>9/6/2016</p></td></tr><tr>\t<td><p>111.384,37</p></td>\t<td><p>6/6/2017</p></td></tr><tr>\t<td><p><b>1.916,03</b></p></td>\t<td><p><b>6/6/2017</b>\"</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. DIFERENÇA DE NUMERÁRIO, A MENOR, NO CAIXA RETAGUARDA (CRE) DA AGÊNCIA DOS CORREIOS EM SÃO MIGUEL DOS CAMPOS/AL. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\t\tCuidam os autos de Tomada de Contas Especial (TCE) instaurada pela Empresa Brasileira de Correios e Telégrafos (ECT) , em desfavor do Sr. Antônio de Morais Lopes, empregado dos Correios, em razão de danos ao Erário ocorridos em virtude da diferença de numerário, a menor, no Caixa Retaguarda (CRE) da Agência de Correios (AC) São Miguel dos Campos/AL, conforme fatos apurados no Processo Administrativos - NUP 53104.000216/2016-49 e NUP 53104.000525/2017-08.</p><p class=\"list_Paragraph\">Remetido o processo ao Tribunal, a unidade técnica promoveu a citação do referido gestor, por meio de correspondência ao endereço registrado nos sistemas da Secretaria da Receita Federal do Brasil. </p><p class=\"list_Paragraph\">Porém, após a regular citação, o responsável deixou transcorrer <b>in albis</b> o prazo regimental para o recolhimento do débito ou apresentação das alegações de defesa com a respectiva documentação apta a comprovar a legalidade no uso dos recursos federais por ele geridos.</p><p class=\"list_Paragraph\">Tendo em vista a revelia do responsável (art. 12, inciso IV, § 3º, da Lei 8.443/1992) e a não comprovação da boa e regular gestão dos recursos, a unidade técnica propõe, em síntese, o julgamento pela irregularidade das contas, a condenação em débito e a aplicação de multa.</p><p class=\"list_Paragraph\">A revelia ante o dever de comprovar a boa e regular utilização dos recursos públicos recebidos autoriza, desde já, o julgamento das presentes contas. </p><p class=\"list_Paragraph\">Com efeito, há jurisprudência pacífica no âmbito desta Corte de Contas no sentido de que, <b>ex vi</b> do art. 70, parágrafo único, da Constituição Federal, e do art. 93 do Decreto-lei 200/1967, o ônus de comprovar a regularidade integral dos recursos públicos a ele confiados, por meio de documentação consistente, o que não ocorreu no presente caso em virtude da diferença injustificada de numerário, no Caixa Retaguarda (CRE) da Agência de Correios (AC) São Miguel dos Campos/AL, conforme fatos apurados no Processo Administrativos - NUP 53104.000216/2016-49 e NUP 53104.000525/2017-08.</p><p class=\"list_Paragraph\">Nesse passo, concordo com a instrução de mérito da unidade técnica, corroborada pelo <b>Parquet</b>, que abordou, com bastante propriedade, todas as questões necessárias ao deslinde do feito, esgotando a análise da matéria e tornando desnecessária a adução de considerações adicionais.</p><p class=\"list_Paragraph\">De fato, conforme orienta a jurisprudência desta Corte, nos processos do TCU, busca-se a verdade material dos fatos, o que enseja que sejam analisados todos os elementos constantes dos autos, ainda que sobre eles não tenham se manifestado os responsáveis:</p><p class=\"list_Paragraph\">\"Nos processos do TCU, a revelia não leva à presunção de que são verdadeiras as imputações atribuídas aos responsáveis por irregularidades perante a Administração Pública, ao contrário do que ocorre no processo civil, quando a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor da demanda.</p><p class=\"list_Paragraph\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2369/2013/Plenário\" target=\"_blank\">Acórdão 2369/2013-TCU-Plenário</a> | Relator: BENJAMIN ZYMLER\"</p><p class=\"list_Paragraph\">Assim, a unidade instrutiva buscou avaliar todas as informações presentes nos autos que pudessem, por ventura, auxiliar na comprovação da regular gestão dos recursos. Em especial, foram consideradas todas as informações prestadas pelo responsável na fase interna da TCE e nos procedimentos administrativos abertos pela ECT.</p><p class=\"list_Paragraph\">Não obstante todo o esforço empreendido, foi possível verificar a existência da irregularidade, bem como o nexo causal entre a conduta do responsável e o dano ao Erário resultante, conforme pode ser observado no seguinte trecho que reproduzo da instrução de mérito lançada pelo Auditor Federal da SecexTCE:</p><p class=\"list_Paragraph\">\"30.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial (peça 3, p. 33-34; 189-195 e 197-201) , se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p class=\"list_Paragraph\">31.\tNo Termo de Informação (peça 3, p. 33-34) , o defendente argumenta que o valor de R$ 66.300,00 era de responsabilidade de outro colega da AC Jequiá da Praia, por ter emprestado dinheiro àquela agência para cobrir uma pendência financeira, mas que não fora ressarcido completamente. Porém não apresentou provas do empréstimo ou acordo feito entre as agências envolvidas. Quanto ao montante total devido, alega que sempre que havia solicitação de recolhimento de numerário da agência para o Banco do Brasil, ele recolhia abaixo do valor solicitado para justificar a falta de numerário, e esse fato foi se repetindo até que a dívida chegou ao montante de R$ 144.387, 69. Desse modo, o defendente admite uma parcela da dívida no valor de R$ 78.087.69 (peça 3, p. 33) e aponta o colega como sendo responsável pelo restante. </p><p class=\"list_Paragraph\">32.\tNa segunda manifestação (peça 3, p. 189-195) , a defesa repete os argumentos elencados no Termo de Informação, e acrescenta que o defendente não lançou mão dos valores, que as divergências entre o saldo financeiro e o contábil foram percebidos pelo defendente, mas foram devidamente comunicadas aos superiores, porém a gestão da empresa não leva em conta a causa do ocorrido, buscando responsabilizar os empregados. Todavia, o defendente não apresentou documentação ou provas que pudessem elidir as irregularidades apontadas ou eximir a sua responsabilidade. </p><p class=\"list_Paragraph\">33.\tNas alegações finais (peça 3, p. 197-201) , o defendente acrescenta o argumento de que não fizera nenhum lançamento no sistema do Banco do Brasil de valor divergente entre o saldo registrado e o saldo recolhido (peça 3, p. 199) . Percebe-se que a linha de defesa apresenta nas alegações finais contrapõe à apresentada na primeira manifestação, onde afirmava que sabia das divergências. Porém, nenhuma de suas alegações vieram acompanhadas de provas documentais ou fáticas que pudessem corroborar os argumentos do defendente.</p><p class=\"list_Paragraph\">34.\tDessa forma, os argumentos apresentados na fase interna não elidem as irregularidades apontadas.\"</p><p class=\"list_Paragraph\">Quanto às datas da ocorrência das irregularidades, incorporo o único ajuste proposto pelo <b>Parquet, </b>que teceu a seguinte análise:</p><p class=\"list_Paragraph\">\"5. A análise da Unidade Técnica encontra-se bem fundamentada e não merece reparos, à exceção das datas de ocorrência do débito. Conforme o Processo Administrativo NUP 53104.000216/2016-49, a constatação da diferença de caixa a menor, relativa à parcela de R$ 144.387,69, ocorreu no dia 9/6/2016, quando da elaboração do Termo de Conferência de Numerário da Agência São Miguel dos Campos/AL (peça 3, p. 89) . E conforme o Processo Administrativo NUP 53104.000525/2017-08, referente à parcela de R$ 113.300,40, a constatação ocorreu em 6/6/2017, de acordo com o outro Termo de Conferência de Numerário (peça 3, p. 117) .\"</p><p class=\"list_Paragraph\">Sendo assim, acolho, como razões de decidir os argumentos e conclusões oferecidos pela unidade técnica, com o ajuste proposto pelo <b>Parquet</b> e, destarte, entendo que o Tribunal deve proferir julgamento pela irregularidade das contas do responsável, condenando-lhe ao pagamento do débito apurado nos autos e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Em acréscimo, devem ser autorizados, desde já, o parcelamento do débito e da multa, bem assim a respectiva cobrança judicial, caso não atendida a notificação.</p><p class=\"list_Paragraph\">Por fim, como alvitrado, faz-se necessária também a remessa de cópia da deliberação a ser proferida, ao órgão regional da Procuradoria da República no Estado de Alagoas, para as providências cabíveis, <b>ex vi</b> do § 7o, <b>in fine</b>, do art. 209 do Regimento Interno do TCU.</p><p>Ante o exposto, VOTO por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"list_Paragraph\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210902", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708156", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708156", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60181526"}