{"KEY": "ACORDAO-COMPLETO-2393889", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6179/2020 ATA 17/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6179", "ANOACORDAO": "2020", "NUMATA": "17/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de recurso de reconsideração em tomada de contas especial, interposto pelo Instituto de Apoio Técnico aos Países do Terceiro Mundo e por Paulo Roberto da Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7441/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7441/2018-TCU-Segunda Câmara</a>.</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator, e com fundamento nos arts. 20, 21, 32 e 33 da Lei 8.443/1992, em: </p><p>9.1. conhecer do recurso de reconsideração e dar-lhe provimento; </p><p>9.2. considerar iliquidáveis as contas do Instituto de Apoio Técnico aos Países do Terceiro Mundo e de Paulo Roberto da Silva e ordenar seu trancamento; </p><p>9.3. dar ciência desta deliberação aos recorrentes, à Fundação Cultural Palmares e à Procuradoria da República no Distrito Federal; </p><p>9.4. arquivar o processo.</p>", "ASSUNTO": "Recurso de reconsideração contra decisão que julgou as contas dos recorrentes irregulares, condenou-os em débito e aplicou-lhes multa em razão da não comprovação do bom e regular emprego dos recursos repassados ao convênio que teve por objeto a inclusão produtiva de comunidades quilombolas.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/06/2020", "ENTIDADE": " Fundação Cultural Palmares.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Inst de Apoio Tecnico Aos Paises do Terceiro Mundo (03.656.923/0001-94); Paulo Roberto da Silva (XXX.473.180-XX)<br>3.2. Recorrentes: Inst de Apoio Tecnico Aos Paises do Terceiro Mundo (03.656.923/0001-94); Paulo Roberto da Silva (XXX.473.180-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03521920157\" target=\"_blank\">035.219/2015-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p>\tAdoto como Relatório a instrução produzida no âmbito da Secretaria de Recursos - Serur (peça 60) , endossada pelo corpo dirigente da Unidade Técnica (peças 61 e 62) , a qual contou com a anuência do Ministério Público junto ao TCU, representado pelo Procurador Júlio Marcelo de Oliveira (peça 63) :</p><p><i>Trata-se de recurso de reconsideração (peça 50) interposto Instituto de Apoio Técnico aos Países do Terceiro Mundo (Iattermund) e Paulo Roberto da Silva, à época dos fatos contratada pelo gestor dos recursos pecuniários e dirigente máximo daquela, respectivamente, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7441/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7441/2018-TCU-Segunda Câmara</a> (peça 14) , relatado pelo ministro João Augusto Ribeiro Nardes.</i></p><p>0. <i>Reproduz-se integralmente o teor do dispositivo da decisão impugnada:</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2a Câmara, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. considerar revéis o Sr. Paulo Roberto da Silva (CPF XXX.473.180-XX) e o Instituto de Apoio Técnico Aos Países de Terceiro Mundo (CNPJ 03.656.923/0001-94) , dando-se prosseguimento ao processo, nos termos do § 3° do art. 12 da Lei n° 8.443/1992 c/c o § 8° do art. 202 do Regimento Interno do TCU;</i></p><p><i>9.2. com fundamento nos arts. 1°, inciso I, 16, inciso III, alíneas 'b' e 'c' e § 2° da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1°, inciso I, 209, incisos II e III e §§ 3° e 5°, 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas do Instituto de Apoio Técnico Aos Países de Terceiro Mundo - Iattermund (CNPJ 03.656.923/0001-94) e do Sr. Paulo Roberto da Silva (CPF XXX.473.180-XX) , na condição de presidente do Iattermund à época dos fatos, e condená-los, solidariamente, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida a os cofres da Fundação Cultural Palmares, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da Ocorrência</i></p></td></tr><tr>\t<td><p><i>R$ 60.000,00</i></p></td>\t<td><p><i>15/12/2005</i></p></td></tr></tbody></table><p><i>9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</i></p><p><i>9.4. autorizar, desde já, caso venha a ser solicitado pelos responsáveis, o parcelamento das dívidas em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2°, do RI/TCU) , sem prejuízo das demais medidas legais;</i></p><p><i>9.5. dar ciência desta deliberação ao Procurador-Chefe da Procuradoria da República em Goiás, com fundamento no § 7° do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis;</i></p><p><i>9.6. dar ciência desta deliberação aos responsáveis e à Fundação Cultural Palmares.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>A Fundação Cultural Palmares (FCP) celebrou com o Instituto de Apoio Técnico aos Países do Terceiro Mundo (Iattermund) o Convênio 19/2005 (peça 1, p. 144-168) para a execução da ação intitulada \"Oficina de Elaboração de Projetos de Apoio à Inclusão Produtiva das Comunidades Quilombolas\". Firmouse o ajuste no valor de R$ 66.667,00, dos quais R$ 60.000,00 à conta da Entidade Concedente e o restante referente à contrapartida da Convenente. </i></p><p><i>Em processo de controle administrativo da execução física e financeira do objeto do convênio, detectaramse, mediante exame da documentação enviada pela Convenente a título de prestação de contas, irregularidades nas realizações de despesas para a execução físico-financeira do ajuste e se concluiu pela glosa do valor integral dos recursos pecuniários repassados. </i></p><p><i>Diante disso e da não restituição dos valores pela Convenente, instaurouse (peça 1, p. 244246) tomada de contas especiais em que se concluiu, como assinalado Relatório de Tomada de Contas Especial 02/2015/TCE/FCP/MINC  (ibid., p. 310322) , pela ocorrência de irregularidade da execução física do objeto do convênio, pela impugnação das realizações de despesas para a execução físico-financeira do ajuste correspondentes à totalidade dos recursos pecuniários repassados e, finalmente, pela imputação da responsabilidade pela causação de prejuízo ao erário ao presidente da Concedente à época, Paulo Roberto da Silva.</i></p><p><i>No âmbito do Tribunal, citaramse solidariamente a entidade concedente e eles silenciaram, de maneira que restaram caracterizadas suas revelias, nos termos do art. 12, § 3°, da Lei 8.443/1992. Deuse prosseguimento ao processo, como determina o dispositivo legal citado. </i></p><p><i>A Corte reputou que os interessados não se desincumbiram do dever de \"trazer elementos probatórios consistentes, coerentes e suficientes, que demonstrem, de forma inequívoca, o bom e correto emprego das verbas geridas, de acordo com as normas pertinentes\" (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2435/2015/Plenário\" target=\"_blank\">Acórdão 2435/2015-TCU-Plenário</a> e 1.577/2014 - 2a Câmara) .</i></p><p><i>Considerou que não há nos autos elementos mediante os quais se possa comprovar a boa e regular aplicação dos recursos repassados e que os responsáveis não aduziram alegações defensórias diante das quais se pudessem elidir a irregularidade apurada. </i></p><p><i>Entendeu, por fim, prescrita a pretensão do Estado de aplicar na pessoa do Tribunal sanção punitiva aos interessados, adotando para tanto o entendimento firmado no seu <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator o Ministro Benjamin Zymler. </i></p><p><i>Conseguintemente, proferiu-se a decisão reproduzida no subitem 1.1 desta instrução. </i></p><p><i>Diante disso, a Convenente e seu presidente à época dos fatos vêm interpor o recurso ora examinado (peça 50) .</i></p><p><b><i>ADMISSIBILIDADE    </i></b></p><p><i>Exarouse exame da admissibilidade do recurso à peça 52, em que se propõe conhecer somente do recurso interposto pela Iattermund e suspender os subitens 9.2 e 9.3 da decisão combatida. Seu relator, ministro Raimundo Carreiro, mediante o despacho acostado à peça 56, deliberou conhecer de ambos os recursos e acolheu a proposta no concernente à suspensão de subitens da decisão impugnada. </i></p><p><i>Perfilha-se o entendimento do ministrorelator exarado em seu despacho e, sendo assim, reputase acertado o conhecimento de ambos os recursos.</i></p><p><b><i>MÉRITO              </i></b></p><p><b><i>Delimitação</i></b></p><p>0. <i>Quanto ao mérito do recurso, no essencial é de perquirir se caber reformar a decisão impugnada por acolhível um ou mais dos argumentos recursais sumariados a seguir:</i></p><p><i>se teria sido nulo o acórdão impugnado por inválida a citação de Paulo Roberto da Silva (nesta instrução, item 14) ;</i></p><p><i>se teria havido prejuízo à ampla defesa dos ora recorrente por força de chamamento tardio de Paulo Roberto da Silva ao procedimento de controle administrativo (ibid., item 15) ;</i></p><p><i> se haveria prescrito a pretensão do Estado e condenar os ora recorrentes a ressarcir o erário (ibid., item 16) ;</i></p><p><i> se seriam iliquidáveis as contas por extravio de documentos necessários à comprovação do bom e regular emprego dos recursos pecuniários em foco havido no âmbito da entidade Concedente (ibid., item 17) ;</i></p><p><i>se a comprovação da execução do objeto do convênio, por si só, implicaria a comprovação do bom e regular emprego dos recursos pecuniários para tanto repassados (ibid., item 18) ;</i></p><p><i>se a alegada boa-fé do recorrente Paulo Roberto da Silva implicaria julgamento no sentido da regularidade das contas (ibid., item 19) ;</i></p><p><i>se caberia afastar a responsabilidade de Paulo Roberto da Silva por haver deixado de ocupar o cargo de presidente da entidade em 2008, portanto antes do chamamento da entidade ao procedimento de controle administrativo (ibid., item 20) .</i></p><p><b><i>Da pretensa nulidade do acórdão por invalidade de atos de citação e de intimação de Paulo Roberto da Silva </i></b></p><p>0. <i>Para os recorrentes (peça 50, p. 46) seriam inválidas tanto a citação de Paulo Roberto da Silva como a sua notificação da decisão ora impugnada. </i></p><p>0. <i>O expediente acostado à peça 41 consistiria em intimação da Iattermund relativa ao teor do acórdão impugnado e seria ela inválida pelas seguintes razões:</i></p><p><i>seria ilegível a assinatura da pessoa que subscreveu o expediente;</i></p><p><i>não constaria do documento a identificação de quem o subscreveu, na forma da anotação do número de seu documento de identidade;</i></p><p><i>faltaria a data de subscrição do documento;</i></p><p><i>endereço do remetente constante do respectivo aviso de recebimento se constituiria aquele em que residiriam Carlos Augusto Fernandez e sua família e não seria sequer frequentado por pessoa cujo primeiro nome seria o do recebedor do expediente: \"Paulo\" ou \"Paula\", segundo se poderia ler no mencionado aviso de recebimento;</i></p><p><i>o expediente poderia ter sido recebido por Paulo Ivan do Nascimento, morador do mesmo condomínio edilício em que reside o antigo membro da diretoria da Iattermund Carlos Augusto Fernandez. A possibilidade teria sido aventada em conversa telefônica entre o último e o recorrente Paulo da Silva;</i></p><p><i>Carlos Augusto Fernandez não poderia ser considerado representante legal da Iattermund, pois que em 10/12/2012 teria renunciado ao cargo mencionado na alínea precedente.</i></p><p>0. <i>O instrumento de citação do recorrente Paulo Roberto não teria sido por ele recebido, como faria ver o aviso de recebimento trazido à peça 8. </i></p><p><b><i>\tAnálise</i></b></p><p>0. <i>Não assiste razão aos recorrentes.</i></p><p>0. <i>Levada a efeito mediante o documento trazido à peça 41, a notificação de decisão necessariamente a sucede, de sorte que não pode ser causa de erro de procedimento ou de julgamento havido na decisão.</i></p><p>0. <i>Quanto ao chamamento ao processo concretizado mediante citação, segundo o art. 22, inciso I, da Lei 8.443/1992, as comunicações realizadas pelo Tribunal devem observar a forma estabelecida no Regimento Interno/TCU. O artigo 179, inciso II, do Regimento Interno do Tribunal estabelece que as comunicações processuais far-se-ão mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário, comando reiterado nos artigos 3º, inciso III, e 4º, inciso II, da Resolução TCU 170, de 30/6/2004, que disciplina a expedição das comunicações processuais pelo Tribunal de Contas da União.</i></p><p>0. <i>Não é necessária a entrega pessoal das comunicações processuais realizadas pelo TCU, razão pela qual o aviso de recebimento não precisa ser assinado pelo próprio destinatário. Assim, apenas quando não estiver presente o aviso de recebimento (AR) específico é que se buscará outro meio de comunicação processual.</i></p><p>0. <i>Também não há que se falar em aplicação subsidiária das disposições contidas no Código de Processo Civil, pois a matéria é regulada por normativo específico desta Corte de Contas, editado no exercício de sua competência constitucional. A validade de tal critério de comunicação processual é referendada pela jurisprudência deste Tribunal, conforme os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/316/2018/Plenário\" target=\"_blank\">Acórdão 316/2018-TCU-Plenário</a>, relator Ministro Vital do Rêgo; 5.419/2017-TCU-2ª Câmara, relator Ministro Augusto Nardes; 2.798/2017-TCU-1ª Câmara, relato Ministro Bruno Dantas; 3.254/2015-TCU-1ª Câmara, relator Ministro Benjamin Zymler.</i></p><p>0. <i>O entendimento desta Corte de Contas encontra amparo em deliberação do Plenário do Supremo Tribunal Federal, proferida em sede de agravo regimental em mandado de segurança (MS-AgR 25.816/DF, relator Ministro Eros Grau) , conforme excerto a seguir transcrito:</i></p><p><i>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI N. 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</i></p><p><i>1. O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>2. O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. (grifos acrescidos) </i></p><p>0. <i>Isto posto, é de se notar que a citação do recorrente foi regular, uma vez recebida no endereço correto (Aviso de Recebimento à peça 10) constante da base de dados da Receita Federal (peça 7) e de acordo com o que dispõe o art. 179 do Regimento Interno/TCU.</i></p><p><b><i>Do pretenso prejuízo à ampla defesa por chamamento tardio ao procedimento de controle administrativa</i></b></p><p>0. <i>Diz os recorrentes (peça 50, p. 21) que lhes seria impossível exercer seu direito defesa porque mais de seis anos teriam mediado entre a expiração do prazo para a apresentação da prestação de contas e a primeira análise desta pelo Controle Interno, havida em 2012.</i></p><p><b><i>\tAnálise</i></b></p><p>0. <i>A alegação merece prosperar tão somente no respeitante o recorrente Paulo Roberto da Silva.</i></p><p>0. <i>No concernente à alegada não razoabilidade da exigência de produção de prova pelos ora recorrentes do bom e regular emprego dos recursos públicos a eles confiados, é de ver que o tempo medial possivelmente prejudicial da ampla defesa, por demasiado extenso, tem como termo inicial o momento da prática dos atos, comissivos ou omissivos, causadores de prejuízo ao erário; como termo final, o chamamento do responsável ao procedimento de controle administrativo. </i></p><p>0. <i>Tendo sido feito o mencionado chamamento com tardamento não obstaculizador da obtenção de elementos probatórios eventualmente fundadores das alegações defensórias, não há que falar em prejuízo à sua elaboração. Portanto, a questão não se relaciona à data do ulterior julgamento do mérito das contas.</i></p><p>0. <i>Perfilha-se o entendimento pacífico no Tribunal de que o lapso temporal aludido igual ou superior a dez anos é razoável para ter por constituída a citada violação se as razões de defesa não carecerem de produção de prova contrária à produzida em desfavor do interessado.  </i></p><p>0. <i>Por essa maneira, evita-se que a demora na fase apurativa da persecução de controle administrativo levada a efeito no âmbito do Controle Interno da administração pública traga prejuízo à produção de provas pelo responsável em suas alegações de defesa.</i></p><p>0. <i>Captaramse recursos em foco em 2005. A partir de então se tem constituída a prova presuntiva da prática de irregularidade consistente na sua não aplicação boa e regular na hipótese de não comprovação pelos responsáveis em sentido contrário, por força da inversão do ônus da prova estatuída no art. 70, parágrafo único, da Constituição da República.</i></p><p>0. <i>Compulsando os autos, verificase mediante os documentos trazidos às peça 1, p. 198204 e 236,  que a FCP cientificou de fato o então Presidente da Iattermund, Carlos Augusto Fernandez, sucessor do ora recorrente no cargo de presidente da entidade,  da  não aprovação da prestação de contas dos recursos em outubro de 2012, portanto menos de dez anos depois. </i></p><p>0. <i>Chamouse o ora recorrente Paulo Roberto da Silva para apresentar suas alegações de defensórias acerca das imputações a ele feita somente quando da citação promovida pelo Tribunal, em 13/7/2017 (peça 8) , mais de dez anos depois do repasse dos recursos, portanto.</i></p><p><b><i>Da pretensa prescrição da pretensão do Estado de condenar os ora recorrentes a ressarcir o erário</i></b></p><p>0. <i>Os recorrentes sustentam (peça 50, p. 821) mais de dez anos mediaram entre a expiração do prazo para a apresentação da prestação de contas, havida em 31/7/2006, como faria ver documento trazido à peça 1, p. 172, e suas citações, que teriam tido lugar em 19/1/2018 (peça 17) e 13/7/2017 (peça 10) e que, por isso, não apenas se teria dado a prescrição do Estado de os punir pecuniariamente, mas também a de os condenar a ressarcir o erário.</i></p><p>0. <i>Penderia de julgamento pelo Supremo Tribunal Federal a questão do \"prazo prescricional no âmbito do Tribunal de Contas\" objeto do Recurso Extraordinário 636.886AL, de repercussão geral reconhecida por aquela Corte.</i></p><p>0. <i>Seria entendimento pacífico tanto o Supremo Tribunal Federal como o Superior Tribunal de Justiça que é quinquenal \"a prescrição no âmbito do Tribunal de Contas da União\", de sorte que com mais razão haveria prescrito a pretensão em foco. Os recorrentes invocam decisão do Superior Tribunal de Justiça proferida no Recurso Especial 1.480.350RS, decisão do Tribunal Regional da 1a Região no Agravo de Instrumento 0054144-92.2016.4.01.0000/DF e julgado no Supremo Tribunal Federal proferido no Mandado de Segurança 32.201.</i></p><p><i>\t</i><b><i>Análise</i></b></p><p>0. <i>A alegação não merece prosperar.</i></p><p>0. <i>No ordenamento jurídico brasileiro, vigora o princípio da independência das instâncias, em razão do qual podem ocorrer condenações simultâneas nas diferentes esferas - cível, criminal e administrativa.</i></p><p>0. <i>A regra é que a jurisdição desta Corte é independente das demais jurisdições. pela aplicação de alguns dispositivos legais e constitucionais é possível prever exceções em que as manifestações nas outras esferas repercutem nos julgados administrativos. </i></p><p>0. <i>As decisões judiciais citadas pelo recorrente não vinculam o Tribunal. </i></p><p>0. <i>Notese que a Constituição da República garante o efeito vinculante às decisões do Supremo Tribunal Federal definitivas de mérito proferidas em determinadas ações em determinados casos em julgamentos de recursos extraordinários, tal como os que dão azo à aprovação de sumulas vinculantes (v. Emenda Constitucional n. 45) .  Não há hipótese de efeito vinculante em decisão proferida por aquela Corte em mandado de segurança, como é o caso da invocada.</i></p><p>0. <i>Nos termos da Súmula TCU 282, de 15/9/2012, \"As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\". Assim, no âmbito deste Tribunal a matéria já se encontra pacificada, sobretudo pelo fato de que restou fundamentado em precedente do Supremo Tribunal Federal, no âmbito do MS 26.210, relatoria do ministro Ricardo Lewandowski. </i></p><p>0. <i>O Supremo Tribunal Federal (STF) , em decisão proferida no julgamento do Mandado de Segurança (MS) 26.210, publicado no Diário Oficial da União (D.O.U.) de 10/10/2008, reconheceu a imprescritibilidade das ações de ressarcimento da competência do Tribunal de Contas da União (TCU) , independentemente de regulamentação do dispositivo. Na oportunidade, decidiu</i></p><p><i>deixar assente no âmbito desta Corte que o art. 37 da Constituição Federal conduz ao entendimento de que </i><b><i>as ações de ressarcimento movidas pelo Estado</i></b><i> contra os </i><b><i>agentes causadores de danos ao erário</i></b><i> são imprescritíveis, ressalvando a possibilidade de dispensa de </i><b><i>instauração</i></b><i> de tomada de contas especial prevista no § 4º do art. 5º da IN TCU 56/2007. [grifouse]</i></p><p>0. <i>Recentemente o STF alterou a abrangência desse entendimento no julgamento do Recurso Extraordinário (RE)  669.069, em que se discutiu o prazo de prescrição da pretensão ao ressarcimento por danos causados ao erário por ilícito civil. Na ocasião, fezse assente que  </i></p><p><i>É prescritível a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil.</i></p><p><i>Dito de outro modo, se o </i><b><i>Poder Público</i></b><i> sofreu um dano ao erário decorrente de um </i><b><i>ilícito civil</i></b><i> e deseja ser ressarcido ele deverá</i><b><i> ajuizar a ação</i></b><i> </i><b><i>no prazo prescricional</i></b><i> previsto em lei. (STF. Plenário. RE 669069/MG, Rel. Min. Teori Zavascki, julgado em 03/02/2016) [grifou-se]</i></p><p>0. <i>No julgamento, salientou o ministro Marco Aurélio de Mello que \"[a] tese não revela o contrário, ou seja, que, no caso de </i><b><i>improbidade</i></b><i>, a ação é imprescritível!\" [grifouse].  O ministro Luís Roberto Barroso asseverou: \"o prazo de prescrição é uma questão infraconstitucional. Eu acho que nós temos que dizer que é prescritível.\", ao que acresceu o ministro Dias Toffoli: \"É infraconstitucional. Basta falar se é prescritível ou não. E a lei define os prazos.\"</i></p><p>0. <i>Com isso, o STF firmou entendimento de que, diferentemente do que outrora entendera no referido julgamento havido em mandado de segurança, não é necessariamente imprescritível a pretensão do Estado a ressarcimento promovida mediante ação contra o agente causador do dano: na visão daquela Corte não o são, ao menos, as decorrentes de dano patrimonial causado por ilícito civil. </i></p><p>0. <i>Na mencionada decisão, o STF não se pronunciou acerca da prescritibilidade da pretensão do Poder Público a ressarcimento de dano que lhe tenha sido causado por ilícito administrativo deduzida mediante processo de controle administrativo.</i></p><p>0. <i>No julgamento do RE 9852, havido em 8/8/2018, o STF, discutindo a questão relativamente a ações de ressarcimento do erário por parte de agentes públicos condenados por improbidade administrativa, entendeu imprescritíveis as ações de ressarcimento em tal casos de conduta dolosa, como noticiado na página da tramitação daquele Recurso Extraordinário no sítio daquela Corte na rede mundial de computadores (Acesso em 3/9/2018) :</i></p><p><i>Decisão: O Tribunal, por maioria, apreciando o tema 897 da repercussão geral, deu parcial provimento ao recurso para afastar a prescrição da sanção de ressarcimento e determinar o retorno dos autos ao tribunal recorrido para que, superada a preliminar de mérito pela imprescritibilidade das ações de ressarcimento por improbidade administrativa, aprecie o mérito apenas quanto à pretensão de ressarcimento. Vencidos os Ministros Alexandre do Moraes (Relator) , Dias Toffoli, Ricardo Lewandowski, Gilmar Mendes e Marco Aurélio. Em seguida, </i><b><i>o Tribunal fixou a seguinte tese: \"São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa\"</i></b><i>, vencido o Ministro Marco Aurélio. Redigirá o acórdão o Ministro Edson Fachin. Nesta assentada, reajustaram seus votos, para acompanhar a divergência aberta pelo Ministro Edson Fachin, os Ministros Luiz Fux e Roberto Barroso. Presidiu o julgamento a Ministra Cármen Lúcia. Plenário, 8.8.2018.</i></p><p>0. <i>O TCU - cujas condenações, como se sabe, não necessariamente implicam a ocorrência de conduta dolosa tipificada na Lei de Improbidade Administrativa -, tem adotado em seus julgamentos a tese da imprescritibilidade da pretensão do Estado ao ressarcimento do erário firmada pelo STF no Mandado de Segurança  (MS)  26.210.  </i></p><p>0. <i>A tese será objeto de decisão do STF a ser proferida no RE 636.886, citado pelos recorrentes, cuja repercussão geral aquela Corte reconheceu em 3/6/2016 em seu Plenário Virtual. Naquele processo, cuida-se da condenação a ressarcir o erário de ex-presidente da Associação Cultural Zumbi, em Alagoas, que deixou de prestar contas de recursos repassados pelo Ministério da Cultura para serem aplicados no projeto Educar Quilombo. O TCU, no julgamento de tomadas de conta especial, condenou a ex-dirigente a restituir aos cofres públicos os valores recebidos por meio do convênio. Dado que a responsável não efetuou o ressarcimento, a União ajuizou ação de execução de título executivo extrajudicial. Decisão da primeira instância da Justiça Federal em Alagoas reconheceu, de ofício, a ocorrência de prescrição e extinguiu o processo de execução fiscal. Em seguida, ao julgar recurso, o Tribunal Regional Federal da 5ª Região manteve esse entendimento. No STF, a União afirma que as decisões de primeiro e segundo graus afrontam o art. 37, parágrafo 5º, da Constituição Federal. </i></p><p>0. <i>O então relator do caso, ministro Teori Zavascki, afirmou que o Supremo, no julgamento do Mandado de Segurança (MS)  26.210, definiu a imprescritibilidade de pretensão de ressarcimento ao erário em caso análogo. Lembrouse de que, no julgamento do RE 669.069, no entanto, alguns ministros se manifestaram em sentido contrário ao fixado naquele precedente, \"formado quando a composição do Supremo era substancialmente diversa\".</i></p><p>0. <i>Em razão da nova composição da corte, o então relator entendeu que \"incumbe submeter novamente à análise do Plenário, sob a sistemática da repercussão geral, o alcance da regra estabelecida no parágrafo 5º do artigo 37 da Constituição Federal, relativamente a </i><b><i>pretensões</i></b><i> de ressarcimento ao erário fundadas em decisões de tribunal de contas\" [grifouse]. O ministro Teori Zavascki foi seguido de maneira unânime. Com o reconhecimento da repercussão geral, ficam suspensos os cursos de todos os processos pendentes, individuais ou coletivos, que versem sobre a questão e tramitem no território nacional (art. 1.035, § 5o, do CPC) e nos julgamentos neles proferidos cumprirá aplicar a tese firmada pelo STF no acórdão paradigma sobrevindo (art. 1.040, inciso III, do CPC) . Transcreve-se trecho da fundamentação da decisão:</i></p><p><i>3. Não se desconhece que, ao apreciar o MS 26.210 (Rel. Min. RICARDO LEWANDOWSKI, Tribunal Pleno, DJe de 10/10/2008) , impetrado contra acórdão do TCU proferido em tomada especial de contas, este STF assentou a imprescritibilidade de</i><b><i> pretensão </i></b><i>de ressarcimento ao erário análoga à presente.</i></p><p><i>No entanto, no julgamento do já citado RE 669.069, houve manifestações dos juízes desta Corte em sentido aparentemente diverso do fixado no precedente, formado quando a composição do Supremo era substancialmente diversa.</i></p><p><i>Em face disso, incumbe submeter novamente à análise do Plenário desta Corte, sob a sistemática da repercussão geral, o alcance da regra estabelecida no § 5° do art. 37 da CF/88, relativamente a pretensões de ressarcimento ao erário fundadas em decisões de Tribunal de Contas.</i></p><p><i>4. Diante do exposto, manifesto-me pela existência de repercussão geral da questão suscitada. Brasília, 13 de maio de 2016. [grifouse]</i></p><p>0. <i>A propulsão no STF de impugnação de cuja decisão eventualmente decorra súmula vinculante não é fato impeditivo da atuação da Corte de Contas. Tranquilo é o entendimento de que o Tribunal tem jurisdição própria e privativa sobre as pessoas e matérias sujeitas a sua competência, de modo que a proposição de qualquer ação no âmbito do Poder Judiciário não obsta que a Corte cumpra sua missão constitucional. De fato, por força de mandamento constitucional (CF, art. 71, inc. II) , compete ao Tribunal julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores da administração federal direta e indireta, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao Erário. Não é cabível, portanto, aguardar manifestação do Supremo Tribunal Federal no tocante à matéria em discussão.</i></p><p><b><i>Da iliquidez das contas</i></b></p><p>0. <i>\tDiz-se (peça 50, p. 2131 e 33) que a situação fática se subsumiria à hipótese de iliquidez das contas previstas no art. 20 da Lei 8.443, de 1992, pelas razões a seguir condensadas, que se constituiriam em caso fortuito ou força maior: </i></p><p><i>Paulo Roberto da Silva teria deixado de presidir a entidade em 2008 e desde então não mais teria tido notícia da prestação de contas na medida em que, não tendo mudado de endereço, não teria sido chamado ao procedimento de controle administrativo para apresentar defesa.</i></p><p><i>a Iattermund teria deixado de existir e os documentos eventualmente existentes acerca da execução do convênio teriam sido enviados em 2012, de modo desorganizado, para Santa Maria da Vitória, Estado da Bahia, cidade natal de seu fundador.</i></p><p><i>o dito fundador do instituto teria vindo a falecer em 2016 e não seria possível saber do destino dado por este aos documentos, visto que os herdeiros deste, contatados pelo recorrentes, não teriam colaborado na busca dos documentos;</i></p><p><i>teria havido mudança de endereço da Fundação Palmares e com provável desaparecimento de documentos em razão de caixas terem sido \"misturadas\".</i></p><p>0. <i>Por fim, os recorrentes invocam decisões do Tribunal em que se teriam reputado iliquidáveis as contas dos responsáveis em situações fáticas semelhantes à objeto das contas especiais e decisões do em que a Corte teria autorizado o arquivamento dos autos em casos de lapso temporal reputado demasiado extenso havido entre a época dos fatos e o chamamento do responsável ao procedimento de controle administrativo.</i></p><p><i>\t</i><b><i>Análise</i></b></p><p>0. <i>Assiste razão aos recorrentes.</i></p><p>0. <i>O Tribunal proferiu recentemente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7770/2019/Segunda Câmara\" target=\"_blank\">Acórdão 7770/2019-TCU-Segunda Câmara</a>, relatora a ministra Ana Arraes, mediante o qual, em exame de impugnação, julgou iliquidáveis as contas da Iattermund ante situação fática que coincide com uma das alegadamente havidas. Vejase o infratranscrito excerto de sua fundamentação:</i></p><p><i>8. Para sustentar a possibilidade de considerar as contas iliquidáveis, os responsáveis apresentaram diversas evidências que indicam terem </i><b><i>sido enviados documentos à FCP</i></b><i> [Fundação Cultural Palmares] capazes de comprovar a execução do objeto, os quais, no entanto, não chegaram a ser avaliados pela fundação. Corrobora essa linha de argumentação </i><b><i>nota técnica emitida pela própria entidade, que admite ter havido mistura de caixas de documentos com de outros órgãos em processo de mudança de instalações físicas, o que pode explicar a possibilidade de extravio documental</i></b><i>.</i></p><p><i>9. É forçoso admitir que, tendo o convenente apresentado prestação de contas ao concedente, a conclusão quanto ao alcance do objetivo da avença deve necessariamente contemplar a análise de todos os elementos apresentados para tal. Seria demasiado rigoroso, e até arbitrário, presumir a irregularidade das contas sem ter avaliado todos os elementos que o convenente apresentou com a intenção de comprovar a regularidade.</i></p><p><i>10. A instauração da TCE teve por base a Nota Técnica 51/2014/DPA/FCP (peça 1, p. 258-260) , em cuja análise não há menção ao Ofício 50/2008, encaminhado pela Iattermund, embora conste protocolo de recebimento da FCP para este documento. O teor do ofício se refere ao encaminhamento de comprovantes dos diversos produtos objeto do convênio. Nas alegações de defesa, parte dos documentos indicados no referido ofício foi apresentada ao Tribunal. Portanto, a tese dos recorrentes tem plausibilidade, na medida em que traz elementos de convicção à afirmação de que parte dos elementos enviados para prestar contas não foi avaliada pela concedente.</i></p><p><i>11. Nesse sentido, resta configurada a hipótese prevista no art. 20 da Lei 8.443/1992 de que \"as contas serão consideradas iliquidáveis quando caso fortuito ou de força maior, comprovadamente alheio à vontade do responsável, tornar materialmente impossível o julgamento de mérito a que se refere o art. 16 desta Lei. (grifouse) </i></p><p>0. <i>No caso aqui examinado, verificase da leitura do subitem 1.1 da Nota Técnica 44/2014/DPA/FCP (peça 1, p. 252) consta igualmente o registro da mistura de caixas de guarda de documentos de diferentes entidades na oportunidade da mudança de sede da Fundação Cultural Palmares. </i></p><p>0. <i>Também constam dos autos os seguintes elementos de convencimento no sentido de que se faz impossível o trazimento aos autos de documentos mediante os quais eventualmente se poderia ter por comprovada a boa e regular aplicação dos recursos em foco:</i></p><p><i>a) meios de prova da apresentação de sua prestação final de contas à FCP consistente no registro no subitem 1.5 da mesma nota técnica da relação de documentos apresentados como prestação final do convênio em 21/8/2006;</i></p><p><i>b) expediente mediante o qual o sucessor do recorrente Paulo Roberto da Silva no cargo de presidente da entidade, Carlos Augusto Fernandez, complementado a prestação de contas ao apresentar em 16/12/2011 (peça 1, p. 200) outros meios de prova da execução física e financeira do objeto do convênio.</i></p><p><i>c) meio de prova do da alegada falta de controle de caixas de documentos na mudança de sede da FCP executada em 2013 consistente no registro tal tal fato também no subitem 1.5 da nota técnica referida na alínea a retro.</i></p><p><b><i>Da pretensa comprovação por meio de documentos da não ocorrência de prejuízo ao erário de valor correspondente à totalidade dos recursos repassados </i></b></p><p>0. <i>Os recorrentes sustentam (peça 50, p. 3237) que o registro na Nota Técnica 44/2014/DPA/FCP (peça 1, p. 252255) de que se deu a \"comprovação da realização das atividades comprometidas pelo convenente, portanto, cumprimento do objeto pactuado\" e o dito cumprimento ao menos parcial teria sido demonstrado por meios de provas documentais. </i></p><p>0. <i>Dessa maneira, aplicarseia ao caso a \"teoria do adimplemento substancial\" e não se mostraria razoável a condenação a ressarcir o erário do suposto prejuízo em valor correspondente à totalidade dos valores repassados.</i></p><p>0. <i>Ademais disso, o sucessor do recorrente Paulo Roberto da Silva no cargo de presidente da entidade, Carlos Augusto Fernandez, teria complementado a prestação de contas ao apresentar em 16/12/2011 (peça 1, p. 200) outros meios de prova da execução física e financeira do objeto do convênio.</i></p><p>0. <i>Dessa maneira, o recolhimento pelos ora recorrente aos cofres do Tesouro Nacional de valor pecuniário correspondente ao dos recursos repassados em sua totalidade implicaria enriquecimento sem causa da União.</i></p><p><i>\t</i><b><i>Análise</i></b></p><p>0. <i>Os recorrentes carecem de razão.</i></p><p>0. <i>A comprovação da execução do objeto do convênio, por si só, não constitui prova do bom e regular emprego dos recursos para tanto repassados.</i></p><p>0. <i>O Supremo Tribunal Federal, desde antes da entrada em vigor da atual Constituição da República, entende que, em Direito Financeiro, cabe ao administrador público provar que não cometeu irregularidades a eles eventualmente imputadas:</i></p><p><i>Em Direito Financeiro, cabe ao ordenador de despesas provar que não é responsável pelas infrações, que lhe são imputadas, das leis e regulamentos na aplicação do dinheiro público.\" (MS 20.335/DF, Relator Min. MOREIRA ALVES, DJU 25/2/1983) </i></p><p>0. <i>Ao contrário do que se dá no processo civil, o supremo interesse público preside a persecução de controle administrativo e, afasta, de plano, a limitação desta aos limites de uma insuficiente verdade formal. </i></p><p>0. <i>No processo administrativo, gênero em que se classifica o processo de Controle Externo de que cuida a Lei 8.443, de 1992, impera o princípio da verdade material (ou real) . Segundo esse princípio, que se opõe à verdade formal, a Administração deve buscar aquilo que realmente é verdade, não se restringindo unicamente ao que restou demonstrado no procedimento.</i></p><p>0. <i>Daí que tal não se submete às mesmas formalidades do processo judicial. O princípio da verdade material, que se relaciona com outros como a oficialidade e o formalismo moderado, preconiza a economia de normas processuais e um rigor atenuado na sua observância, em prol do interesse público presente na busca pela verdade real.</i></p><p>0. <i>A prevalência do princípio da verdade material na persecução de controle administrativo, todavia, não veda a exigência de apresentação por quem gerencie dinheiros públicos de elementos bastantes de convencimento de que há nexo entre os aludidos recursos pecuniários e os objetos alegadamente concretizados. Noutras palavras, o princípio da verdade material  não veda o julgamento de mérito embasado na verdade formal, o que se dá, como se verá, na hipótese de presunção constitucional juris tantum tanto de emprego mau e irregular de dinheiros público como da culpabilidade de quem os gerenciou ante a não produção por este de prova em sentido contrário.</i></p><p>0. <i>Tratase, todavia, de prevalência do princípio como regra, e não de obrigatoriedade de sua aplicação sem a admissão de exceções. Quer dizer, a regra, como se verá a seguir, não é absoluta. </i></p><p>0. <i>Na hipótese de falta de elementos de comprovação da aplicação regular de recursos públicos pecuniários federais, situação excepcional em que prevalece a verdade formal consistente na presunção relativa de que houve má ou irregular aplicação de tais recursos.  Tratase de presunção legal e constitucional,  visto que, por força do estatuído no art. 70 da Constituição da República, no art. 93 do Decreto-Lei 200, de 25/2/1967, e no  art. 66 do Decreto 93.872, de 23/12/1986, recai sobre o gestor dos recursos o ônus de comprovar a boa e regular aplicação destes mediante prestação de contas.</i></p><p>0. <i>Noutras palavras, por força do disposto no art. 70 da Lei Maior, a não comprovação aludida faz prova presuntiva da imputação à ora recorrente da causação do prejuízo ao erário constatado. Colhe-se da lição de Plácido e Silva em sua obra Vocabulário Jurídico (28a ed. Rio de Janeiro: Forense, 2010, p. 1124) :</i></p><p><i> </i></p><p><i>PROVA PRESUNTIVA. É a que se firma numa determinação legal, que se constitui em prova por determinação legal.</i></p><p><i>E, neste caso, salvo para tornar desfeita ou para a anular, o que cabe à parte contrária, quando se trata de presunção relativa, a menção da presunção legal dispensa o encargo da prova, desde que ela própria a produz.</i></p><p>0. <i>Dessa maneira, diante da não comprovação do nexo de causalidade entre os recursos repassados e a execução do objeto do convênio, presume-se a sua má ou irregular gestão. </i></p><p><b><i>Da pretensa boa-fé</i></b></p><p><i>\t</i><b><i>Alegação</i></b></p><p>0. <i>Asserese (peça 50, p. 38) que se constituiria em presunção infundada a afirmação feita nos autos por unidade técnica no Tribunal no sentido de que seria impossível dizer que Paulo Roberto da Silva teria agido de boa-fé.</i></p><p>0. <i>Isso porque teria ele presidido a entidade somente até 2008 e seu sucessor teria apresentado a prestação de contas do convênio e toda a documentação necessária para fazer prova do bom e regular emprego dos recursos repassados.</i></p><p><i>\t</i><b><i>Análise</i></b></p><p>0. <i>Os recorrentes não têm razão.</i></p><p>0. <i>A presunção de boa-fé é relativa por depender das circunstâncias afetas a cada caso. Fazem parte do rol das situações em que cumpre afastar a presunção relativa de boa-fé as seguintes ocorrências, dentre outras: falta de comprovação da correta aplicação dos recursos no objeto pactuado, fraude, desvio de recursos, aplicação dos recursos em objeto distinto do conveniado, não aplicação dos recursos em benefício da comunidade, falta de recolhimento do débito, omissão de prestação de contas.</i></p><p>0. <i>No caso sob exame, deuse a não comprovação da boa e regular aplicação dos recursos repassados. </i></p><p><b><i>Do pretenso descabimento da responsabilização do ora recorrente Paulo Roberto da Silva</i></b></p><p>0. <i>Os recorrentes asseveram que (peça 50, p. 13) descaberia responsabilizar Paulo Roberto da Silva pelo prejuízo pretensamente causado ao erário em razão das seguintes alegados fatos:</i></p><p><i>o prazo para a apresentação da prestação de contas teria expirado em 30/6/2006 e dela se deu cabo em 21/8/2006, no curso da gestão de Paulo Roberto da Silva;</i></p><p><i>este teria deixado de ser presidente da entidade julho de 2008;</i></p><p><i>a primeira análise dos documentos apresentados teve lugar em maio de 2012, quase quatro anos depois do evento por último mencionado;</i></p><p><i>Paulo Roberto da Silva, conquanto não tenha mudado de endereço residencial desde a época dos fatos, não teria sido chamado ao procedimento de persecução de controle administrativo para responder à imputação de causação de prejuízo ao erário.</i></p><p><b><i>\tAnálise</i></b></p><p>0. <i>A alegação não merece acolhida.</i></p><p>0. <i>Paulo Roberto da Silva se constitui no gestor dos recursos repassados à época da suposta execução do objeto do convênio. Inafastável, portanto, a sua responsabilização pela não comprovação do bom e regular emprego destes.</i></p><p>0. <i>Registre-se que o motivo de sua responsabilização não dever resultar em uma condenação a ressarcir o erário está discriminada no subitem 15 desta instrução. Distinguese, portanto, das alegações recursais ora examinadas. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Conclui-se que:</i></p><p><i>a) não se identifica no processo qualquer nulidade nos atos citatórios;</i></p><p><i>b) houve prejuízo à ampla defesa em razão do chamamento tardio de Paulo Roberto da Silva, conforme análise exarada no item 15 desta instrução;</i></p><p><i>c) o débito condenatório é imprescritível, segundo jurisprudência consolidada deste Tribunal;</i></p><p><i>d) o extravio de documentos no âmbito do órgão concedente prejudicou a análise da prestação de contas, ante a análise exarada no item 17 desta instrução, motivo pelo qual cabe julgar iliquidáveis as contas de ambos os ora recorrentes, nos mesmos moldes do decidido em caso semelhante (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7770/2019/Segunda Câmara\" target=\"_blank\">Acórdão 7770/2019-TCU-Segunda Câmara</a>) ; </i></p><p><i>e) a execução do objeto do convênio e atuação de boa-fé do gestor recorrentes, por si sós, ainda que comprovadas, não são suficientes para sanear as contas;</i></p><p><i>f) a responsabilização recorrente Paulo Roberto da Silva se deveu ao fato de ele ser o gestor dos recursos públicos na época de sua efetiva utilização, independentemente de eventual saída da função no momento da prestação de contas.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Do exposto, propõe-se, com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443, de 16/6/1992:</i></p><p><i>conhecer do recurso e, no mérito, darlhe provimento;</i></p><p><i>com fulcro no art. 20 da Lei 8.443, de 1992, julgar iliquidáveis as contas especiais dos ora recorrentes;</i></p><p><i>notificar da decisão sobrevinda os recorrentes e os demais interessados notificados do Acórdão impugnado, sem deixar de anexar ao expediente de notificação cópia do relatório e da fundamentação da decisão.</i></p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Claudismar Zupiroli (12.250/OAB-DF) e outros, representando Inst de Apoio Tecnico Aos Paises do Terceiro Mundo e Paulo Roberto da Silva. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTAS IRREGULARES E DÉBITO. RECURSO DE RECONSIDERAÇÃO. EXTRAVIO DE DOCUMENTOS. PREJUÍZO À AMPLA DEFESA. CONTAS ILIQUIDÁVEIS. CONHECIMENTO. PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrab).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Inicialmente, registro que atuo nos presentes autos por força de sorteio, conforme Termo juntado à peça 55.</p><p class=\"tCU_-_Epígrafe\">2.\tEm exame recurso de reconsideração interposto pelo Instituto de Apoio Técnico aos Países do Terceiro Mundo (Iattermund) e por Paulo Roberto da Silva, então presidente da referida instituição, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7441/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7441/2018-TCU-Segunda Câmara</a> (Relator: Ministro Augusto Nardes) , proferido em apreciação de tomada de contas especial instaurada pela Fundação Cultural Palmares (FCP) em razão do não cumprimento do objeto pactuado e da não comprovação da boa e regular aplicação dos recursos repassados por meio do Convênio 19/2005, cujo objeto era a realização de \"Oficina de Elaboração de Projetos de Apoio à Inclusão Produtiva das Comunidades Quilombolas\" (peça 50) .</p><p class=\"tCU_-_Epígrafe\">3.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7441/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7441/2018-TCU-Segunda Câmara</a>, configurada a revelia dos responsáveis, o TCU decidiu, no essencial, julgar irregulares as contas do Iattermund e do seu então presidente, Paulo Roberto da Silva, e condená-los em débito, no valor histórico de R$ 60.000,00.</p><p class=\"tCU_-_Epígrafe\">4.\tOs recorrentes alegam, em síntese: i) a nulidade do acórdão por inviabilidade de atos de citação e de intimação de Paulo Roberto da Silva; ii) a ocorrência de prejuízo à ampla defesa por chamamento tardio ao procedimento de controle administrativo; iii) a prescrição da pretensão do Estado de condenar os ora recorrentes a ressarcir o erário; iv) a iliquidez das contas; v) a não ocorrência de prejuízo ao erário de valor correspondente à totalidade dos recursos repassados; vi) a presunção de boa-fé; e vii) o descabimento da responsabilização de Paulo Roberto da Silva. </p><p class=\"tCU_-_Epígrafe\">5.\tEm exame das alegações recursais, a Secretaria de Recursos - Serur, em essência, posicionou-se pela procedência de dois dos argumentos, mediante as seguintes conclusões: i) \"houve prejuízo à ampla defesa em razão do chamamento tardio de Paulo Roberto da Silva, conforme análise exarada no item 15 desta instrução\"; e  ii) \"o extravio de documentos no âmbito do órgão concedente prejudicou a análise da prestação de contas (...) , motivo pelo qual cabe julgar iliquidáveis as contas de ambos os ora recorrentes, nos mesmos moldes do decidido em caso semelhante (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7770/2019/Segunda Câmara\" target=\"_blank\">Acórdão 7770/2019-TCU-Segunda Câmara</a>) \". </p><p class=\"tCU_-_Epígrafe\">6.\tA partir de tais conclusões, a unidade técnica posicionou-se pelo provimento do recurso e por julgar iliquidáveis as contas especiais dos recorrentes.</p><p class=\"tCU_-_Epígrafe\">7.\tManifesto minha concordância com o encaminhamento proposto pela Serur, o qual contou com a anuência do Ministério Público junto ao TCU - MPTCU, cujos fundamentos acolho como razões de decidir, sem prejuízo da apresentação de considerações adicionais.</p><p class=\"tCU_-_Epígrafe\">8.\tPrimeiramente, avalio que, a par da constatação de prejuízo à ampla defesa em razão do chamamento tardio de Paulo Roberto da Silva, as circunstâncias fáticas reveladas pelos recorrentes e a correspondente análise da unidade técnica indicam, de fato, a configuração de óbice ao levantamento de documentos com potencial de comprovar a boa e regular aplicação dos recursos em foco, a ensejar a iliquidez da tomada de contas especiais em exame.</p><p class=\"tCU_-_Epígrafe\">9.\tConforme consta dos autos, a prestação de contas do convênio apresentada pelos responsáveis em agosto/2006 somente veio a sofrer a primeira análise pela Fundação Palmares em 2012 (Parecer 7/GT/2012; peça 1, p. 210-226) , oportunidade em que foi expedida notificação à Iattermund, direcionada ao seu presidente, Sr. Paulo Roberto da Silva (Ofício 1/2012/GT/CCONV/FCP/MINC, de 4/5/2012; peça 1, p. 202-204) , com solicitação de novos documentos necessários à comprovação da execução do objeto. </p><p class=\"tCU_-_Epígrafe\">10.\tPreviamente a essa notificação, há registro de encaminhamento pelo Iattermund de documentação complementar da prestação de contas em dezembro de 2011, realizado pelo Sr. Carlos Augusto Fernandez, sucessor do Sr. Paulo Roberto da Silva na presidência da entidade (peça 1, p. 200) .</p><p class=\"tCU_-_Epígrafe\">11.\tNo âmbito da Nota Técnica 44/2014/DPA/FCP, de 8/9/2014 (peça 1, p. 252-255) , restou registrado que em janeiro de 2013 ocorreu a mudança das instalações da sede da Fundação Palmares para outro endereço, concluída somente em 2014, oportunidade em que parte significativa dos documentos e arquivos dos diversos setores da FCP foi acomodada em caixas que foram misturadas durante a transferência de endereços. A propósito, na referida nota técnica, o Departamento de Proteção ao Patrimônio Afro-Brasileiro (DPA/FCP) concluiu que \"houve a comprovação da realização da atividade comprometida, tendo, portanto, cumprido objeto pactuado\".</p><p class=\"tCU_-_Epígrafe\">12.\tPosteriormente, foi emitido o Parecer Financeiro nº 56/2014/CCONV, de 24/10/2014 (peça 1, p. 256-270) , em que a Coordenação de Convênio, a despeito da conclusão do DPA/FCP citada no item anterior, se posicionou pela não aprovação da prestação de contas, em face de \"situações que evidenciam dano ao erário, ou desconformidade com o que fora pactuado\". No referido parecer financeiro, base para a instauração da presente tomada de contas especial, somente há menção a parte da documentação complementar enviada em dezembro/2011, sendo possível ter ocorrido extravio documental.</p><p class=\"tCU_-_Epígrafe\">13.\t Situação análoga foi recentemente apreciada no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7770/2019/Segunda Câmara\" target=\"_blank\">Acórdão 7770/2019-TCU-Segunda Câmara</a> (Relatora Ministra Ana Arraes; TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3523120157\" target=\"_blank\">Processo 035.231/2015-7</a>) , oportunidade em que o Tribunal decidiu considerar iliquidáveis as contas do Iattermund e do Sr. Paulo Roberto da Silva. No Voto Condutor da decisão, a Relatora assim se manifestou, no essencial:</p><p class=\"tCU_-_Epígrafe\">8.\tPara sustentar a possibilidade de considerar as contas iliquidáveis, os responsáveis apresentaram diversas evidências que indicam terem sido enviados documentos à FCP capazes de comprovar a execução do objeto, os quais, no entanto, não chegaram a ser avaliados pela fundação. Corrobora essa linha de argumentação nota técnica emitida pela própria entidade, que admite ter havido mistura de caixas de documentos com de outros órgãos em processo de mudança de instalações físicas, o que pode explicar a possibilidade de extravio documental.</p><p class=\"tCU_-_Epígrafe\">9.\tÉ forçoso admitir que, tendo o convenente apresentado prestação de contas ao concedente, a conclusão quanto ao alcance do objetivo da avença deve necessariamente contemplar a análise de todos os elementos apresentados para tal. Seria demasiado rigoroso, e até arbitrário, presumir a irregularidade das contas sem ter avaliado todos os elementos que o convenente apresentou com a intenção de comprovar a regularidade.</p><p class=\"tCU_-_Epígrafe\">10.\tA instauração da TCE teve por base a Nota Técnica 51/2014/DPA/FCP (peça 1, p. 258- 260) , em cuja análise não há menção ao Ofício 50/2008, encaminhado pela Iattermund, embora conste protocolo de recebimento da FCP para este documento. O teor do ofício se refere ao encaminhamento de comprovantes dos diversos produtos objeto do convênio. Nas alegações de defesa, parte dos documentos indicados no referido oficio foi apresentada ao Tribunal. Portanto, a tese dos recorrentes tem plausibilidade, na medida em que traz elementos de convicção à afirmação de que parte dos elementos enviados para prestar contas não foi avaliada pela concedente.</p><p class=\"tCU_-_Epígrafe\">14.\tParalelamente, e de modo a reforçar os entraves para o levantamento, por outros meios, de elementos tendentes a comprovar a devida aplicação dos recursos impugnados, os recorrentes noticiaram que o Sr. Paulo Roberto da Silva teria deixado a presidência da Iattermund em junho/2008 e toda a diretoria que o sucedeu teria renunciado ao mandato em fevereiro/2012, com a consequente paralisação das atividades da entidade, conforme documentos trazidos pelos recorrentes (peça 50, p. 40-44) .</p><p class=\"tCU_-_Epígrafe\">15.\tO Sr. Paulo Roberto da Silva e o Iattermund vieram a ser citados pelo TCU em 13/7/2017 (aviso de recebimento à peça 10) e 19/1/2018 (edital à peça 17) , respectivamente, decorridos mais de 11 anos após os fatos. Nesse ínterim, o Iattermund deixou de funcionar, e os documentos eventualmente existentes teriam sido enviados em 2012 para cidade no interior do Estado da Bahia, ao endereço do fundador do instituto, que veio a falecer em 2016, não havendo notícia sobre a destinação desse acervo.</p><p class=\"tCU_-_Epígrafe\">16.\tDessa forma, em anuência à proposta da Serur, acolhida pelo MPTCU, posiciono-me por dar provimento ao recurso, para considerar iliquidáveis as presentes contas, e determinar seu trancamento. </p><p class=\"normal_ (Web) \">17.\tAnte o exposto, voto por que seja adotada a minuta de acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709106", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709106", "EXTENSAOARQUIVO": "doc"}