{"KEY": "ACORDAO-COMPLETO-2386415", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6332/2020 ATA 18/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6332", "ANOACORDAO": "2020", "NUMATA": "18/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que apreciam Recurso de Reconsideração interposto por Carlos Roner Felix Albuquerque contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3321/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3321/2019-TCU-Segunda Câmara</a>, que julgou irregulares as suas contas, apenando-o com a multa prevista no art. 58, inciso I, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 32, inciso I e 33, da Lei 8.443/1992, c/c o artigo 285, caput<i> </i>e § 2º, do Regimento Interno do TCU em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer do Recurso de Reconsideração, por restar intempestivo e não apresentar fatos novos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de Reconsideração interposto por Carlos Roner Felix Albuquerque contra o Acórdão 3.321/2019-TCU-2ª Câmara, que julgou irregulares as suas contas, apenando-o com a multa prevista no art. 58, inciso I, da Lei 8.443/1992.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "09/06/2020", "ENTIDADE": " Município de Coreaú - CE.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério do Turismo (vinculador) (05.457.283/0001-19).<br>3.2. Responsável: Carlos Roner Felix Albuquerque (XXX.137.073-XX).<br>3.3. Recorrente: Carlos Roner Felix Albuquerque (XXX.137.073-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02799120156\" target=\"_blank\">027.991/2015-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de Recurso de Reconsideração interposto por Carlos Roner Felix Albuquerque contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3321/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3321/2019-TCU-Segunda Câmara</a>, que julgou irregulares as suas contas, apenando-o com a multa prevista no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">2.\tO recurso foi apresentado à peça 59, no dia 2/8/2019.</p><p class=\"tCU_-_Epígrafe\">3.\tEm seu exame sobre a admissibilidade do recurso, a Secretaria de Recursos (Serur) propõe não conhecê-lo, em razão de ser intempestivo e de não apresentar fatos novos. Transcrevo a instrução da Serur, com os ajustes e supressões que entendo pertinentes (peça 60) :</p><p class=\"tCU_-_Epígrafe\">\"2.2. Tempestividade</p><p class=\"tCU_-_Epígrafe\">O recurso de reconsideração foi interposto dentro do prazo previsto na Lei Orgânica e no Regimento Interno do TCU?</p><p class=\"normal_ (Web) \">Inicialmente, é possível afirmar que o recorrente foi devidamente notificado no endereço de seu procurador, conforme contido no instrumento de procuração de peça 16, e de acordo com o disposto no art. 179, II, § 7º do RI/TCU.</p><p class=\"normal_ (Web) \">Assim, considerando que 'a data de início do prazo é contada a partir do primeiro dia em que houver expediente no Tribunal', nos termos do art. 19, §3º, da Resolução/TCU 170/2004, o termo a quo para análise da tempestividade foi o dia 18/7/2019, concluindo-se, portanto, pela intempestividade deste recurso, pois o termo final para sua interposição foi o dia 1/8/2019.</p><p class=\"tCU_-_Epígrafe\">Ademais, registre-se que o recurso foi assinado eletronicamente.</p><p class=\"tCU_-_Epígrafe\"><b>2.2.1.</b> Em sendo intempestivo, houve superveniência de fatos novos?</p><p class=\"normal_ (Web) \">Para análise do presente requisito, verifica-se oportuno a realização de breve histórico dos autos.</p><p class=\"normal_ (Web) \">Trata-se de Tomada de Contas Especial (TCE) instaurada pelo Ministério do Turismo (MTur) em face da impugnação total das despesas realizadas com recursos do Convênio 441/2010, celebrado em 21/5/2010 com o Município de Coreaú/CE, com o objetivo de implementar o projeto intitulado 'Festjovem - Festival da Juventude do Munícipio de Coreau/CE', com realização prevista para a mesma data, de acordo com o plano de trabalho aprovado. Para consecução do ajuste, coube à União o repasse de R$ 115.000,00, e à municipalidade, o valor de R$ 4.800,00, à título de contrapartida.</p><p class=\"normal_ (Web) \">Em essência, restou configurada nos autos a contratação direta da empresa Maria de Nazaré Alves Araújo-ME, mediante inexigibilidade de licitação irregularmente fundamentada no art. 25, inciso III, da Lei 8.666/1993, sem que a contratada fosse empresária exclusiva dos artistas que se apresentaram no evento, conforme apontado no voto condutor do acórdão condenatório (peça 53, itens 4 e 29) .</p><p class=\"normal_ (Web) \">Diante disso, os autos foram apreciados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3321/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3321/2019-TCU-Segunda Câmara</a> (peça 52) , que julgou irregulares as contas do responsável e lhe aplicou a multa de R$ 5.000,00, capitulada no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"normal_ (Web) \">Devidamente notificado, o recorrente interpõe a presente peça recursal intempestiva.</p><p class=\"normal_ (Web) \">Preliminarmente, faz-se mister ressaltar que o artigo 32, parágrafo único, da Lei 8.443/1992, estatui que 'não se conhecerá de recurso interposto fora do prazo, salvo em razão de superveniência de fatos novos, na forma do Regimento Interno'.</p><p class=\"normal_ (Web) \">Regulamentando esse dispositivo, o artigo 285, § 2º, do RI/TCU dispõe que 'Não se conhecerá de recurso de reconsideração quando intempestivo, salvo em razão de superveniência de fatos novos e dentro do período de cento e oitenta dias contado do término do prazo indicado no caput, caso em que não terá efeito suspensivo'. </p><p class=\"normal_ (Web) \">Para que o presente recurso possa ser conhecido, uma vez interposto dentro do período de cento e oitenta dias, torna-se necessária a superveniência de fatos novos.</p><p class=\"normal_ (Web) \">Na peça ora em exame (peça 59) , o recorrente argumenta, em síntese, que:</p><p class=\"normal_ (Web) \">a)\té excessiva a penalidade para alguém que agiu de boa-fé. Na Lei 8.666/93, não há menção sobre contrato de exclusividade entre o artista e o empresário (p. 4-5) ;</p><p class=\"normal_ (Web) \">b)\toutros julgados dessa Corte atestam casos semelhantes com regularidade com ressalva (p. 5-11) ;</p><p class=\"normal_ (Web) \">c)\to julgamento ultrapassa os limites da razoabilidade, vez que houve apenas erro formal. Não houve dano ao erário e o nexo de causalidade foi comprovado (p. 11-13) .</p><p class=\"normal_ (Web) \">Por fim, requer o efeito suspensivo ao recurso, bem como a reforma do acórdão combatido. Destaca-se que os argumentos apresentados estão desacompanhados de qualquer documento.</p><p class=\"normal_ (Web) \">Isto posto, observa-se que o recorrente busca afastar a sua responsabilidade por meio de argumentos e teses jurídicas que, ainda que inéditos, não são considerados fatos novos por este Tribunal, conforme consolidada jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/923/2010/Plenário\" target=\"_blank\">Acórdão 923/2010-TCU-Plenário</a>, Acórdãos 1.760/2017 e 323/2010, ambos da 1ª Câmara, e Acórdãos 2.860/2018, 12.751/2016 e 3.293/2016, todos da 2ª Câmara) .</p><p class=\"normal_ (Web) \">Com efeito, novas linhas argumentativas representariam elementos ordinários que somente justificariam o seu exame na hipótese de interposição tempestiva do recurso. Entendimento diverso estenderia para cento e oitenta dias, em todos os casos, o prazo para interposição dos recursos de reconsideração e pedido de reexame, tornando letra morta o disposto no artigo 33 da Lei 8.443/1992, que estabelece período de quinze dias para apresentação destes apelos.</p><p class=\"normal_ (Web) \">A tentativa de se provocar a pura e simples rediscussão de deliberações do TCU com base em discordância com as conclusões deste Tribunal não se constitui em fato ensejador do conhecimento do recurso fora do prazo legal.</p><p class=\"tCU_-_Epígrafe\">Por todo o exposto, não há que se falar na existência de fatos novos no presente expediente recursal, motivo pelo qual a impugnação não merece ser conhecida, nos termos do artigo 32, parágrafo único, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"tCU_-_Epígrafe\">3. Conclusão da Instrução Preliminar </p><p class=\"texto\">Em virtude do exposto, propõe-se:</p><p class=\"texto_conclusao\"><b>3.1</b> não conhecer do recurso de reconsideração interposto por Carlos Roner Felix Albuquerque, <b>por restar intempestivo e não apresentar fatos novos</b>, nos termos do artigo 33 da Lei 8.443/92, c/c o artigo 285, caput e §2º, do RI/TCU;</p><p class=\"texto_conclusao\"><b>3.2</b> encaminhar os autos para o Ministério Público junto ao TCU (MP/TCU) e, posteriormente, <b>ao gabinete do relator</b> <b>competente para apreciação do recurso</b>;</p><p class=\"tCU_-_Epígrafe\"><b>3.3</b> à unidade técnica de origem, dar ciência ao recorrente e aos órgãos/entidades interessados do teor da decisão que vier a ser adotada, encaminhando-lhes cópia.\"</p><p class=\"tCU_-_Epígrafe\">4.\tAnuíram ao encaminhamento proposto tanto o corpo dirigente da Serur (peça 62) como o Ministério Público junto ao TCU (peça 64) .</p><p class=\"tCU_-_Epígrafe\">5.                    Novo pedido de retirada de pauta foi apresentado pelo Sr. Ricardo Gomes de Souza Pitombeira, que representa Carlos Roner Felix Albuquerque (peça 86) , após a inclusão do processo na pauta da sessão de 2ª Câmara do dia 9/6/2020. Em respaldo a esse pedido, o requerente informa que seus exames laboratoriais ainda apontam resultado positivo para COVID-19.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/><p class=\"footer\"/><p class=\"footer\"/>", "ADVOGADO": "8.1. Antônio Braga Neto (17713/OAB-CE) e outros, representando Carlos Roner Felix Albuquerque. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSO DE RECONSIDERAÇÃO. INTEMPESTIVIDADE. AUSÊNCIA DE FATOS NOVOS. NÃO CONHECIMENTO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de Recurso de Reconsideração interposto por Carlos Roner Felix Albuquerque contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3321/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3321/2019-TCU-Segunda Câmara</a>, que julgou irregulares as suas contas, apenando-o com a multa prevista no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">2.\tA Secretaria de Recursos (Serur) , acompanhada pelo Ministério Público junto ao TCU (MPTCU) , propõe o não conhecimento do apelo recursal, em razão da intempestividade e da ausência de fatos novos.</p><p class=\"tCU_-_Epígrafe\">3.\tConforme consta no Relatório precedente, o recurso foi apresentado em 2/8/2019, tendo ultrapassado o prazo regimental (1/8/2019) , sendo, portanto, intempestivo.</p><p class=\"tCU_-_Epígrafe\">4.\tDessa forma, a Serur passou ao exame da possibilidade de conhecimento do recurso, com fundamento no artigo 285, § 2º, do RI/TCU, o qual dispõe que \"Não se conhecerá de recurso de reconsideração quando intempestivo, salvo em razão de superveniência de fatos novos e dentro do período de cento e oitenta dias contado do término do prazo indicado no caput, caso em que não terá efeito suspensivo.\"</p><p class=\"tCU_-_Epígrafe\">5.\tNo expediente recursal (peça 59) , o recorrente argumenta, em síntese, que:</p><p class=\"tCU_-_Epígrafe\">a)\té excessiva a penalidade para alguém que agiu de boa-fé. Na Lei 8.666/93, não há menção sobre contrato de exclusividade entre o artista e o empresário (p. 4-5) ;</p><p class=\"tCU_-_Epígrafe\">b)\toutros julgados dessa Corte atestam casos semelhantes com regularidade com ressalva (p. 5-11) ;</p><p class=\"tCU_-_Epígrafe\">c)\to julgamento ultrapassa os limites da razoabilidade, vez que houve apenas erro formal; não houve dano ao erário e o nexo de causalidade foi comprovado (p. 11-13) .</p><p class=\"tCU_-_Epígrafe\">6.\tComo bem pontuou a Secretaria de Recursos, observo que o recorrente busca afastar a sua responsabilidade por meio de argumentos e teses jurídicas que, embora inéditos, não são considerados fatos novos por este Tribunal, conforme consolidada jurisprudência desta Corte (Acórdãos 2308/2019 e 923/2010, ambos do Plenário, Acórdãos 1.760/2017 e 323/2010, ambos da 1ª Câmara, e Acórdãos 2.860/2018, 12.751/2016 e 3.293/2016, todos da 2ª Câmara) .</p><p class=\"tCU_-_Epígrafe\">7.\tCom efeito, novas linhas argumentativas representariam elementos ordinários que somente justificariam o seu exame na hipótese de interposição tempestiva do recurso. Entendimento diverso estenderia para cento e oitenta dias, em todos os casos, o prazo para interposição dos recursos de reconsideração e pedido de reexame, tornando letra morta o disposto no artigo 33 da Lei 8.443/1992, que estabelece período de quinze dias para apresentação destes apelos.</p><p class=\"tCU_-_Epígrafe\">8.\tA tentativa de se provocar a pura e simples rediscussão de deliberações do TCU com base em discordância com as conclusões deste Tribunal não se constitui em fato ensejador do conhecimento do recurso fora do prazo legal.</p><p class=\"tCU_-_Epígrafe\">9.\tAssim, não há que se falar na existência de fatos novos no presente expediente recursal, motivo pelo qual a impugnação não merece ser conhecida, nos termos do artigo 32, parágrafo único, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">10.\tQuanto ao novo pedido apresentado por um dos advogados do recorrente objetivando a exclusão deste processo da pauta da presente sessão de 2ª Câmara, esclareço que deixei de acolher o pleito tendo em vista a existência de outro causídico constituído nos autos, o qual pode perfeitamente atuar em substituição àquele cujos exames laboratoriais ainda apontam resultado positivo para COVID-19.</p><p class=\"tCU_-_Epígrafe\">11.\tAlém disso, cabe informar que pedidos semelhantes já haviam sido formulados e acolhidos tanto neste processo quanto no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1375620168\" target=\"_blank\">Processo 013.756/2016-8</a>, sendo que o primeiro desses pleitos foi feito em 11/5/2020 (peça 80) , oportunidade em que foi juntada a primeira cópia de resultado positivo para a referida doença, datado de 19/3/2020 (peça 71) .</p><p class=\"tCU_-_Epígrafe\">12.\tNessas circunstâncias, entendo que o Sr. Carlos Roner Felix Albuquerque e seu outro representante legal já dispuseram de tempo suficiente para se reorganizarem com vistas à adequada defesa neste processo de TCE, assim como naquele TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1375620168\" target=\"_blank\">Processo 013.756/2016-8</a>.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, em linha com as uníssonas manifestações da Serur e do MPTCU, VOTO para que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em tagDataSessao.</p><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=690279", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=690279", "EXTENSAOARQUIVO": "doc"}