{"KEY": "ACORDAO-COMPLETO-2402921", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6347/2020 ATA 18/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6347", "ANOACORDAO": "2020", "NUMATA": "18/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos do Recurso de Reconsideração interposto por Ilmá Silva Cardoso em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9561/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9561/2018-TCU-Segunda Câmara</a>, por meio do qual suas contas foram julgadas irregulares, com condenação em débito solidário, tendo em vista a impugnação de despesas referentes ao Convênio 42/2005 (Siafi 539240) , celebrado com o Incra;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante razões expostas pelo Relator, com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992, c/c o art. 285, <b>caput</b>, do Regimento Interno/TCU, em:</p><p>9.1. conhecer do Recurso de Reconsideração para, no mérito, negar-lhe provimento, mantendo-se em seus exatos termos a deliberação recorrida;</p><p>9.2. dar ciência ao recorrente.</p>", "ASSUNTO": "Recurso de reconsideração interposto por Ilma Silva Cardoso contra o Acórdão 9.561/2018 - 2ª Câmara, por meio do qual suas contas foram julgadas irregulares, com imputação de débito solidário.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "09/06/2020", "INTERESSADOS": "3. Recorrente: Ilmá Silva Cardoso (CPF XXX.809.351-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00406120179\" target=\"_blank\">004.061/2017-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro José Múcio Monteiro.", "RELATORIO": "<p>\tAdoto como Relatório a bem lançada instrução de mérito do auditor federal de controle externo responsável pelo exame do feito no âmbito da Secretaria de Recursos (peça 72) , cuja proposta de encaminhamento contou com a anuência do corpo dirigente da referida unidade técnica (peça 73) e do representante do Ministério Público de Contas (peça 74) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recurso de reconsideração interposto por Ilmá Silva Cardoso (peças 50-53) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9561/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9561/2018-TCU-Segunda Câmara</a> (peça 32) , da relatoria do Ministro José Múcio Monteiro.</p><p>1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p>9.1. julgar irregulares as contas de Ilmá Silva Cardoso e da Associação dos Pequenos Produtores Rurais e Moradores do Assentamento Independente I e Fartura (Centralcon) , condenando-os solidariamente a pagar as quantias abaixo especificadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal, o recolhimento da dívida aos cofres do Instituto Nacional de Colonização e Reforma Agrária (Incra) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>146.769,80</p></td>\t<td><p>29/06/2007</p></td></tr><tr>\t<td><p>26.141,52</p></td>\t<td><p>17/05/2006</p></td></tr></tbody></table><p>9.2. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>9.3. determinar ao Incra/MT que incorpore à análise da prestação de contas final do Convênio 42/2005 avaliação quanto ao cumprimento, por parte do convenente, de suas obrigações relativamente ao aporte da contrapartida;</p><p>9.4. remeter cópia deste acórdão à Procuradoria da República no Estado de Mato Grosso para as providências que julgar cabíveis.</p><p><b>HISTÓRICO</b></p><p>2.\tEm exame tomada de contas especial instaurada pela Superintendência Regional do Instituto Nacional de Colonização e Reforma Agrária em Mato Grosso (Incra/MT) em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/400/2015/Plenário\" target=\"_blank\">Acórdão 400/2015-TCU-Plenário</a>, para apurar a inexecução parcial do Convênio 42/2005 (Siafi 539240) , cujo objeto era a instalação de infraestrutura, bem como a oferta de capacitação e assistência técnica para consolidação dos assentamentos rurais vinculados à Associação dos Pequenos Produtores Rurais e Moradores do Assentamento Independente I e Fartura (Centralcon) .</p><p>2.1.\tO plano de trabalho original do convênio previa o atingimento de 9 metas, cada uma com várias etapas. Entretanto, somente quatro objetos acabaram sendo efetivamente desenvolvidos pela Centralcon: recuperação e implantação de estradas de acesso; construção de um centro de comercialização; reforma e ampliação de escola e prestação de serviços de assistência técnica. Em termos financeiros, apenas R$ 3.871.115,68, dos R$ 8.663.149,81 inicialmente empenhados, foram liberados.</p><p>2.2.\tSupostas irregularidades na execução do ajuste já vinham sendo noticiadas a este Tribunal desde o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2010820060\" target=\"_blank\">Processo 020.108/2006-0</a>, que trata de representação encaminhada pelo Ministério Público Federal a partir de denúncia por ele recebida. Os mesmos fatos também foram comunicados à Controladoria-Geral da União (CGU) , que elaborou, na ocasião, o Relatório de Fiscalização 192358. Posteriormente, em parceria com a Polícia Federal no âmbito da Operação Hygeia, a CGU realizou nova auditoria cujo objeto incluiu a verificação do convênio em questão, resultando no Relatório de Demandas Especiais 00212.000421/2009-91, remetido a esta Tribunal e autuado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1763320117\" target=\"_blank\">Processo 017.633/2011-7</a>.</p><p>2.3.\tA partir de fiscalização <i>in loco</i> realizada pelo Incra/MT para investigar as ocorrências descritas pela CGU, identificaram-se débitos de: (i) R$ 146.769,80, por serviços não executados relativamente à implantação de estradas de acesso; e de (ii) R$ 26.141,52, decorrentes do pagamento antecipado por serviços de mobilização para construção do centro de comercialização e posterior abandono do empreendimento pela construtora.</p><p>2.4.\tEm face dos sólidos indícios de prejuízo, o TCU, por meio dos acórdãos 339/2012, 400/2015 e 237/2016, todos do Plenário, determinou a adoção de providências para o imediato ressarcimento, ou, caso necessário, a abertura de tomada de contas especial, mesmo estando o referido convênio ainda vigente, com parcelas em execução.</p><p>2.5.\tAssim, apesar de atípica, esta tomada de contas especial versa apenas sobre as duas metas do convênio já mencionadas (estradas de acesso e centro de comercialização) , não havendo ainda parecer final do ente concedente sobre o cumprimento das demais. Diligenciado para que prestasse informações atualizadas, o Incra/MT informou que o acompanhamento da execução das duas metas restantes não revelou, até o momento, a existência de outras irregularidades.</p><p>2.6.\tNo que se refere especificamente ao prejuízo apurado neste processo, foram verificadas incongruências na execução das estradas de acesso, tais como pontes com larguras inferiores às especificadas no projeto; aterros de bueiros com dimensões fora das especificações; encabeçamento de pontes e revestimento primário sem indícios de compactação mecânica, que totalizaram um débito de R$ 146.769,80.</p><p>2.7.\tCitado em relação a esse valor, Ilmá Silva Cardoso, presidente do Centralcon, alegou que a direção da associação atestou a prestação dos serviços por acreditar estarem de acordo com o que foi contratado e que a indisponibilidade de um engenheiro civil com conhecimentos específicos sobre a matéria foi o fator determinante no não reconhecimento do equívoco, mas, ao assumir a fiscalização da obra, atraiu para si a responsabilidade pelos serviços que não foram efetivamente prestados e para os quais atestou a execução e autorizou o pagamento.</p><p>2.8.\tTambém foi identificado um prejuízo de R$ 26.141,52, referente a serviços de mobilização que teriam sido pagos à empresa Prossiga para a construção de um centro de comercialização. Neste caso, Ilmá Silva Cardoso esclarece que a empresa teria informado que para dar início ao empreendimento seria necessário atestar sua mobilização. Posteriormente, contudo, em face da indefinição acerca da área onde seria edificado o prédio, a empresa teria se retirado da cidade e, mais tarde, decretado falência, restando evidente, da análise dos elementos constantes dos autos, a ocorrência de pagamento antecipado à empresa, configurando a responsabilidade dos envolvidos pela liberação dos recursos.</p><p>2.9.\tDessa forma, havendo pareceres uniformes acerca do encaminhamento, foi prolatado o acórdão ora recorrido.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame preliminar de admissibilidade (peça 56) , ratificado à peça 59 pelo relator, Exmo. Ministro Aroldo Cedraz, que concluiu pelo conhecimento dos recursos, eis que preenchidos os requisitos processuais aplicáveis à espécie, sem a concessão de efeito suspensivo.</p><p><b>EXAME TÉCNICO</b></p><p><b>4.\tDelimitação do recurso.</b></p><p>4.1. Constitui objeto do recurso examinar se houve omissão da Prefeitura Municipal de Confresa e do Instituto Nacional de Colonização e Reforma Agrária, na qualidade de co-gestores, no acompanhamento do convênio, o que, na visão do recorrente, teria o condão de responsabiliza-los solidariamente pelo débito apurado nos autos.</p><p><b>5.\tOmissão no acompanhamento da execução do convênio.</b></p><p>5.1.\tAlega o recorrente, após tecer síntese dos fatos, que não é correta a decisão desta Corte em não chamar aos presentes autos a Prefeitura Municipal de Confresa e o Instituto Nacional de Colonização e Reforma Agrária, pois consta do termo de convênio que ambos seriam co-gestores da avença, mas que não teria prestado qualquer apoio técnico à Associação por ele presidida durante sua execução.</p><p>5.2.\tNesse sentido, afirma que o que consta do voto do relator <i>a quo</i>, de que o recorrente deveria buscar apoio dessas duas entidades antes de atestar a execução das obras ou realizar o pagamento pela mobilização de uma das contratadas, foi tentado, inclusive o recorrente acosta documentos nesse sentido em suas razões recursais, mas que, a despeito das cláusulas do convênio preverem tal apoio, não teria recebido qualquer auxílio.</p><p>5.3.\tAssim, e por não possuir grau de instrução adequado, em razão das dificuldades de acesso aos locais das obras, por não ter a Associação condições de arcar com o pagamento de auxiliares técnicos capacitados, em razão da entrega das obras, ou parcelas das obras, pelas contratadas e, sobretudo, por acreditar que os serviços haviam sido prestados corretamente, o recorrente não vislumbrou alternativas a não ser atestar suas execuções.</p><p>5.4.\tEspecificamente em relação ao pagamento pela mobilização, que compõe uma das parcelas do débito, argumenta que o pagamento estava previsto no contrato e que efetivamente houve a mobilização da empresa para o início da execução das obras, e que somente atestou esse item depois de consulta verbal a servidor do INCRA sobre a legalidade do pagamento.</p><p>5.5.\tPor fim, apesar de tecer argumentos ao longo da peça recursal no intuito de a responsabilidade pelo débito apurado nos presentes autos ser atribuída de forma solidária aos três signatários do convênio, o recorrente requer, em seus pedidos, que seja eximido da obrigação de devolução dos recursos públicos.</p><p>Análise</p><p>5.6.\tNão assiste razão ao recorrente. Ocorre, inicialmente, que o instituto da solidariedade é um benefício, e não uma obrigação, do credor, que pode efetuar a cobrança do débito de um ou mais devedores solidários, de modo que a condenação do recorrente, havendo motivos justos para tanto, não encontra vedação legal.</p><p>5.7.\tAdemais, mesmo que houvesse tal obrigação de cobrança dos demais devedores, não se verificou nos presentes autos qualquer ato irregular praticado pela Prefeitura Municipal de Confresa ou pelo Instituto Nacional de Colonização e Reforma Agrária.</p><p>5.8.\tO recorrente foi o único a atestar a execução dos serviços em desconformidade com as normas pertinentes. Caso não tivesse ele, como alega, condições de aferir se os serviços haviam sido prestados corretamente, deveria, ao invés de assinar o ato, sobrestar a decisão até posterior envio de pessoal capacitado pelos co-gestores do convênio.</p><p>5.9.\tAo assinar, assim como consignado no acórdão vergastado, assumiu a responsabilidade pelas consequências dos atos praticados e deve, dessa forma, responder pelo ressarcimento ao erário.</p><p>5.10.\tOutrossim, cabe consignar que as condições pessoais de pessoas sujeitas à jurisdição desta Corte não têm o condão de afastar suas competências e atribuições, devendo o recorrente, não obstante a alegação de que não possui condições de arcar com os valores devidos, ser responsabilizado.</p><p><b>CONCLUSÃO</b></p><p>6.\tDa análise anterior conclui-se que, independentemente de ter havido a alegada omissão por parte da Prefeitura Municipal de Confresa e do Instituto Nacional de Colonização e Reforma Agrária, na qualidade de co-gestores, o ato irregular que causou o dano ao erário apurado nos presentes autos foi praticado pelo recorrente, cabendo a ele o ressarcimento aos cofres públicos.</p><p>6.1.\tDessa foram, deve ser negado provimento ao recurso de reconsideração interposto por Ilmá Silva Cardoso.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>7.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Ilmá Silva Cardoso contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9561/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9561/2018-TCU-Segunda Câmara</a>, propondo-se, com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992:</p><p>a) conhecer do recurso e, no mérito, negar-lhe provimento;</p><p>b)  comunicar o teor da decisão que vier a ser proferida ao recorrente e aos demais interessados.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Raul Augusto Alves (OAB/MT 23.447).", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. INEXECUÇÃO DE CONVÊNIO. CONTAS IRREGULARES COM DÉBITO E MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. IMPROCEDÊNCIA DOS ARGUMENTOS. ELEMENTOS INSUFICIENTES PARA A ALTERAÇÃO DO JUÍZO ANTERIOR. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>\tO Recurso de Reconsideração merece ser conhecido, eis que adimplidos os requisitos aplicáveis à espécie, de conformidade com os arts. 32, inciso I, e 33, da Lei 8.443/1992.</p><p>2.\tComo visto no Relatório precedente, trata-se de processo de Tomada de Contas Especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária em Mato Grosso (Incra/SR/MT) , para apurar a inexecução parcial do Convênio 42/2005 (Siafi) , tendo como objeto a instalação de infraestrutura, bem como a oferta de capacitação e assistência técnica, para a consolidação dos assentamentos rurais vinculados à Associação dos Pequenos Produtores Rurais e Moradores do Assentamento Independente I e Fartura (Centralcon) .</p><p>3.\tO recorrente, Sr. Ilmá Silva Cardoso, teve suas contas julgadas irregulares, juntamente com a mencionada Associação, com imputação de débito solidário, tendo em vista as seguintes ocorrências: a) dispêndio de R$ 146.769,80, por serviços não executados, relativamente à implantação de estradas de acesso; e b) dispêndio de R$ 26.141,52, referente a pagamento antecipado por serviços de mobilização para construção do centro de comercialização e posterior abandono do empreendimento pela construtora.</p><p>4.\tNesta etapa processual, o recorrente alega, em resumo, omissão da Prefeitura Municipal de Confresa/MT e do Incra no acompanhamento do convênio, na qualidade de co-gestores, intentando responsabilizá-los solidariamente pelo débito apurado nos autos.</p><p>5.\tA Secretaria de Recursos analisou detidamente os argumentos e documentos apresentados, concluindo pela escorreita responsabilização no aresto condenatório, eis que o recorrente foi o único a atestar a execução dos serviços referentes ao convênio em desconformidade com as normas pertinentes. </p><p>6.\tAdemais, independentemente de ter havido a alegada omissão por parte da municipalidade e do Incra no acompanhamento técnico do convênio, o ato irregular que causou o dano ao Erário foi praticado pelo Sr. Ilmá Silva Cardoso, cabendo a ele o ressarcimento aos cofres públicos.</p><p>7.\tCom efeito, relativamente ao mérito, verifico que o exame empreendido pela Secretaria de Recursos refutou, com propriedade, todos os argumentos apresentados pelo recorrente, esgotando a análise da matéria e tornando desnecessária a adução de considerações adicionais.</p><p>8.\tSendo assim, acolho como razões de decidir o exame empreendido para unidade técnica, devendo ser mantido o juízo inicial pela irregularidade das contas, negando-se provimento ao Recurso de Reconsideração.</p><p>\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709981", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709981", "EXTENSAOARQUIVO": "doc"}