{"KEY": "ACORDAO-COMPLETO-2405515", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6362/2020 ATA 18/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6362", "ANOACORDAO": "2020", "NUMATA": "18/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos que cuidam de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde (FNS) , em desfavor dos responsáveis Srs. Francisco Specian Júnior (CPF XXX.433.339-XX) e Manoelito da Silva Rodrigues (CPF XXX.980.791-XX) , em razão de irregularidades na aplicação de recursos do SUS recebidos pela Secretaria Municipal de Saúde (SMS) de Sinop/MT, no montante de R$ 559.098,30.</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p>\t9.1. com fulcro no art. 12, § 3º, da Lei 8.443/1992, <b>considerar revéis</b>, para todos os efeitos, os Srs. Francisco Specian Júnior (CPF XXX.433.339-XX) e Manoelito da Silva Rodrigues (CPF XXX.980.791-XX) , dando-se prosseguimento ao processo;</p><p>\t9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\" da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, <b>julgar irregulares</b> as contas dos Srs. Francisco Specian Júnior (CPF XXX.433.339-XX) e Manoelito da Silva Rodrigues (CPF XXX.980.791-XX) , ambos na condição de secretários municipais de saúde de Sinop/MT, e <b>condená-los</b> <b>ao pagamento das quantias a seguir especificadas</b>, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><p>\t\t\tDébito de responsabilidade do Sr. Francisco Specian Júnior:</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>1.560,60</p></td>\t<td><p>30/09/2013</p></td></tr><tr>\t<td><p>780,30</p></td>\t<td><p>30/09/2013</p></td></tr><tr>\t<td><p>3.600,00</p></td>\t<td><p>24/12/2013</p></td></tr><tr>\t<td><p>62.100,00</p></td>\t<td><p>24/12/2013</p></td></tr><tr>\t<td><p>3.000,00</p></td>\t<td><p>31/01/2014</p></td></tr><tr>\t<td><p>89.700,00</p></td>\t<td><p>31/01/2014</p></td></tr><tr>\t<td><p>600,00</p></td>\t<td><p>03/02/2014</p></td></tr><tr>\t<td><p>74.700,00</p></td>\t<td><p>03/02/2014</p></td></tr><tr>\t<td><p>300,00</p></td>\t<td><p>12/02/2014</p></td></tr><tr>\t<td><p>2.400,00</p></td>\t<td><p>12/02/2014</p></td></tr><tr>\t<td><p>84.600,00</p></td>\t<td><p>12/02/2014</p></td></tr><tr>\t<td><p>3.121,20</p></td>\t<td><p>16/07/2014</p></td></tr><tr>\t<td><p>19.767,60</p></td>\t<td><p>16/07/2014</p></td></tr><tr>\t<td><p>1.560,60</p></td>\t<td><p>16/07/2014</p></td></tr><tr>\t<td><p>1.560,60</p></td>\t<td><p>08/08/2014</p></td></tr><tr>\t<td><p>1.560,60</p></td>\t<td><p>08/08/2014</p></td></tr><tr>\t<td><p>2.400,00</p></td>\t<td><p>31/10/2014</p></td></tr><tr>\t<td><p>116.100,00</p></td>\t<td><p>31/10/2014</p></td></tr><tr>\t<td><p>12.484,80</p></td>\t<td><p>09/01/2015</p></td></tr></tbody></table><p>Débito de responsabilidade do Sr. Manoelito da Silva Rodrigues</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>3.381,30</p></td>\t<td><p>30/4/2015</p></td></tr><tr>\t<td><p>16.500,00</p></td>\t<td><p>2/7/2015</p></td></tr><tr>\t<td><p>55.500,00</p></td>\t<td><p>2/7/2015</p></td></tr><tr>\t<td><p>260,10</p></td>\t<td><p>2/7/2015</p></td></tr><tr>\t<td><p>1.560,60</p></td>\t<td><p>2/7/2015</p></td></tr></tbody></table><p>\t9.3. com fulcro no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, <b>aplicar </b>aos Srs. Francisco Specian Júnior (CPF XXX.433.339-XX) e Manoelito da Silva Rodrigues (CPF XXX.980.791-XX) , <b>individualmente, as multas nos valores, respectivamente, de R$ 20.000,00 e R$ 7.500,00</b>, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>\t9.4. nos termos do art. 28, inciso II, da Lei 8.443/1992, <b>autorizar</b>, desde logo, <b>a cobrança judicial</b> das dívidas, caso não atendidas as notificações;</p><p>\t9.5. nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno do TCU, <b>autorizar</b>, caso seja de interesse dos responsáveis, o <b>pagamento das dívidas em trinta e seis parcelas</b> mensais e consecutivas, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>\t9.6. encaminhar cópia da presente deliberação ao Procurador-Chefe da Procuradoria da República no Estado do Mato Grosso, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; </p><p>\t9.7. encaminhar cópia do presente Acórdão aos responsáveis e à Prefeitura Municipal de Sinop-MT, informando-lhes que o relatório e o voto que  fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal poderá enviar-lhes cópia desses documentos sem qualquer custo.</p>", "ASSUNTO": "Tomada de Contas Especial em razão de irregularidades na aplicação de recursos do SIA/SUS recebidos pela Secretaria Municipal de Saúde (SMS) de Sinop/MT para atendimento ao Centro de Especialidades Odontológicas.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "09/06/2020", "ENTIDADE": " Prefeitura Municipal de Sinop - MT.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Saúde - MS (00.530.493/0001-71)<br>3.2. Responsáveis: Francisco Specian Júnior (XXX.433.339-XX); Manoelito da Silva Rodrigues (XXX.980.791-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03182520184\" target=\"_blank\">031.825/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde (FNS) , em desfavor dos responsáveis Srs. Francisco Specian Júnior (CPF XXX.433.339-XX) e Manoelito da Silva Rodrigues (CPF XXX.980.791-XX) , em razão de irregularidades na aplicação de recursos do SIA/SUS recebidos pela Secretaria Municipal de Saúde (SMS) de Sinop/MT.</p><p class=\"tCU_-_Epígrafe\">2.\tO tomador de contas concluiu pela responsabilização dos Srs. Francisco Specian Júnior (ex-secretário municipal de saúde, gestão 26/2/2013 a 18/3/2015) e Manoelito da Silva Rodrigues (ex-secretário municipal de saúde, gestão desde 18/3/2015) , quantificando-se o débito no valor original de R$ 559.098,30</p><p class=\"tCU_-_Epígrafe\"><b>EXAME PRELIMINAR</b></p><p class=\"tCU_-_Epígrafe\">3.\tO disposto no art. 10 da Instrução Normativa nº 71/TCU/2012 foi observado, uma vez que constam dos autos os documentos elencados nesse normativo que se aplicam ao caso concreto e que possibilitam sua análise do mérito, em privilégio aos princípios do devido processo legal, contraditório e ampla defesa.</p><p class=\"tCU_-_Epígrafe\"><b>CITAÇÕES</b></p><p class=\"tCU_-_Epígrafe\">4.\tOs responsáveis Sr. Francisco Specian Júnior e Sr. Manoelito da Silva Rodrigues foram citados, respectivamente, por meio dos Ofícios 2.340 e 2.341/2018-TCU/Secex-TCE, de 10/10/2018 (peças 32 e 33) .</p><p class=\"tCU_-_Epígrafe\"><b>ANÁLISE DE MÉRITO APRESENTADA PELA UNIDADE TÉCNICA</b></p><p class=\"tCU_-_Epígrafe\">5.\tCom fulcro no art. 1º, § 3º, inciso I, da Lei nº 8.443/1992, transcrevo, a seguir, excerto da instrução lavrada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (peça 39) , cujas conclusões contaram com a anuência do corpo diretivo daquela unidade técnica (peças 40 e 41) .</p><p><b><i>\"HISTÓRICO </i></b></p><p><i>2.\tEm 4/12/2017, com base no Relatório de Auditoria 15.578-MS/SGEP/Denasus, datado de 21/12/2015 (RA 15.578/Denasus) , e com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o Diretor-Executivo do Fundo Nacional de Saúde (FNS) autorizou a instauração de TCE (peça 21) , levando o tomador de contas a concluir pela responsabilização dos Srs. Francisco Specian Júnior (ex-secretário municipal de saúde, gestão 26/2/2013 a 18/3/2015) e Manoelito da Silva Rodrigues (ex-secretário municipal de saúde, gestão desde 18/3/2015) , quantificando-se o débito no valor original de R$ 559.098,30, cuja atualização monetária efetuada pelo tomador de contas, incluindo juros, em 6/12/2017, atingiu R$ 786.827,61. O Relatório Completo do Tomador de Contas Especial 256/2017 encontra-se à peça 23 e a atualização do débito à peça 7.</i></p><p><i>3.\tO fundamento para a instauração desta TCE, conforme apontado no RA 15.578/Denasus (peça 20) , decorreu das seguintes irregularidades:</i></p><p><i>\ta) autorizações de procedimentos ambulatoriais que não constam nos prontuários;</i></p><p><i>\tb) autorizações de procedimentos ambulatoriais sem o laudo estar autorizado pelo Gestor;</i></p><p><i>\tc) prontuários sem comprovação de recebimento de próteses;</i></p><p><i>\td) próteses dentárias em pacientes desdentados totais sobre implantes cobrados a mais;</i></p><p><i>\te) cobrança de implantes dentários superior à comprovação de RX panorâmico final;</i></p><p><i>\tf) ausência de prontuários médicos/odontológicos.</i></p><p><i>4.\tO relatório do tomador de contas informou que foram expedidas comunicações aos responsáveis (peça 23, p. 5 e 6) e respectivos AR's (peças 1 e 2) .</i></p><p><i>5.\tEm 19/7/2018, o Ministério da Transparência e Controladoria-Geral da União (CGU) emitiu o Relatório de Auditoria 577/2018 (peça 24) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 25 e 26) .</i></p><p><i>6.\tEm 8/8/2018, o Ministro de Estado da Saúde atestou haver tomado conhecimento das conclusões contidas no relatório e no certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno manifestando-se pela irregularidade das contas e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 27) .</i></p><p><i>7.\tA presente TCE foi autuada no TCU em 4/9/2018, dando início à fase externa. Foi registrada no sistema e-TCE sob número 836/2017.</i></p><p><i>8. \tNo âmbito da SecexTCE, auditor instruinte propôs o seguinte encaminhamento (peça 28) :</i></p><p><i>\ta) realizar a citação do Sr. Francisco Specian Júnior em face das seguintes irregularidades, cujo débito total alcançava R$ 629.123,66, em valores atualizados monetariamente até 26/9/2018:</i></p><p><i>\ta.1) autorizações de procedimentos ambulatoriais que não constavam nos prontuários;</i></p><p><i>\ta.2) autorizações de procedimentos ambulatoriais sem o laudo autorizado pelo Gestor;</i></p><p><i>\ta.3) prontuários sem comprovação de recebimento de próteses; </i></p><p><i>\ta.4) próteses dentárias em pacientes desdentados totais sobre implantes cobrados a mais; </i></p><p><i>\ta.5) cobrança de implantes dentários superior à comprovação de RX panorâmico final;</i></p><p><i>\tb) realizar a citação do Sr. Manoelito da Silva Rodrigues em face das seguintes irregularidades, cujo débito total alcançava R$ 90.655,31, em valores atualizados monetariamente até 26/9/2018: </i></p><p><i>\tb.1) prontuários sem comprovação de recebimento de próteses;</i></p><p><i>\tb.2) próteses dentárias em pacientes desdentados totais sobre implantes cobrados a mais;</i></p><p><i>\tb.3) cobrança de implantes dentários superior à comprovação de RX panorâmico final; e</i></p><p><i>\tb.4) ausência de prontuários médicos/odontológicos.</i></p><p><i>9. \tA proposta de encaminhamento foi endossada pela SecexTCE (peças 29 e 30) .</i></p><p><i>10. \tDespacho do Min. Rel. José Múcio Monteiro (peça 31) autorizou as citações.</i></p><p><i>11. \tCom amparo no Despacho do ministro relator, a SecexTCE expediu os Ofícios 2.340 e 2.341/2018-TCU/Secex-TCE, de 10/10/2018, para citação dos Srs. Francisco Specian Júnior e Manoelito da Silva Rodrigues (peças 33 e 32) , respectivamente. </i></p><p><i> 12. \tO Ofício 2.341/2018 foi entregue no endereço do destinatário em 23/10/2018, conforme demonstra o retorno do aviso de recebimento (AR) ao TCU em 31/10/2018 (peça 34) . O Ofício 2.340/2018 foi entregue no endereço do destinatário em 1º/11/2018, conforme demonstra o retorno do AR ao TCU em 9/11/2018 (peça 35) . Assim, ambos os responsáveis foram regularmente citados.</i></p><p><i>13. \tPor intermédio de advogado constituído nos autos (peça 36) , os Srs. Francisco Specian Júnior e Manoelito da Silva Rodrigues requereram prorrogação de prazo para apresentação de alegações de defesa (peça 37) . </i></p><p><i>14. \tO pedido de prorrogação de prazo foi deferido em 22/11/2018 (peça 38) . No entanto, os responsáveis não recolheram o valor do débito e nem apresentaram alegações de defesa, incidindo em revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p><b><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></b></p><p><b><i>Verificação de Eventual Prejuízo ao Contraditório e Ampla Defesa</i></b></p><p><i>15.\tVerifica-se que não há prejuízo ao contraditório e à ampla defesa do responsável, uma vez que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da Instrução Normativa/TCU (IN/TCU) 71/2012, modificada pela IN/TCU 76/2016) . Os recursos transferidos e as despesas impugnadas referem-se aos exercícios de 2013 a 2015 e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente em 17/10/2016, conforme descrito no Relatório Completo do Tomador de Contas Especial 256/2017 (peça 23, p. 6) .</i></p><p><b><i>Valor de Constituição da TCE</i></b></p><p><i>16.\tVerifica-se, também, que o valor atualizado do débito apurado (sem juros) em 1º/1/2017 era superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p><b><i>VERIFICAÇÃO DA EXISTÊNCIA DE OUTROS DÉBITOS</i></b></p><p><i>17.\tEm atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, de relatoria do Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, e em atendimento ao disposto no art. 6º, § 1º, da IN/ TCU 71/2012, informa-se que não foram encontrados outros processos nos quais sejam atribuídos outros débitos aos responsáveis arrolados nesses autos. </i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</i></b></p><p><i>18. \tOportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Min. Bruno Dantas) , foram esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, conforme notificações encaminhadas aos responsáveis descritas no relatório do tomador de contas especiais (peça 23, p. 5-6) .</i></p><p><b><i>Caracterização das irregularidades geradoras do dano ao erário</i></b></p><p><i>19.\tEm atendimento à demanda da Coordenação Geral de Saúde Bucal (CGSB) da Secretaria de Atenção à Saúde (SAS/MS) , o Denasus realizou auditoria na SMS de Sinop/MT com a finalidade de verificar se os procedimentos de implante dentário osteointegrado e prótese sobre implante apresentados e cobrados foram efetivamente realizados nos usuários SUS.</i></p><p><i>20.\tTratam-se de recursos do SUS, do bloco de financiamento de Atenção de Média e Alta Complexidade - Componente Fundo de Ações Estratégicas e Compensação (FAEC) , destinados à tratamentos odontológicos e OPM (órteses, próteses e materiais especiais em odontologia) , transferidos pelo Ministério da Saúde nos exercícios de 2013 a 2015.</i></p><p><i>21.\tConforme se extrai do Relatório Completo do Tomador de Contas Especial 256/2017 e do RA 15.578/Denasus, os débitos associados às irregularidades constatadas são relacionados a seguir, alcançando o valor histórico de R$ 559.098,30:</i></p><p>\t<i>a) autorizações de procedimentos ambulatoriais que não constavam nos prontuários;</i></p><p><i>a.1) responsável: Francisco Specian Júnior </i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>1.560,60</i></p></td>\t<td><p><i>30/9/2013</i></p></td></tr><tr>\t<td><p><i>300,00</i></p></td>\t<td><p><i>12/2/2014</i></p></td></tr><tr>\t<td><p><i>3.121,20</i></p></td>\t<td><p><i>16/7/2014</i></p></td></tr><tr>\t<td><p><i>12.484,80</i></p></td>\t<td><p><i>9/1/2015</i></p></td></tr></tbody></table><p><i>\tb) autorizações de procedimentos ambulatoriais sem o laudo estar autorizado pelo Gestor;</i></p><p><i>b.1) responsável: Francisco Specian Júnior</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>19.767,60</i></p></td>\t<td><p><i>16/7/2014</i></p></td></tr><tr>\t<td><p><i>1.560,60</i></p></td>\t<td><p><i>8/8/2014</i></p></td></tr></tbody></table><p><i>\tc) prontuários sem comprovação de recebimento de próteses;</i></p><p><i>c.1) responsável: Francisco Specian Júnior</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>3.600,00</i></p></td>\t<td><p><i>24/12/2013</i></p></td></tr><tr>\t<td><p><i>3.000,00</i></p></td>\t<td><p><i>31/1/2014</i></p></td></tr><tr>\t<td><p><i>600,00</i></p></td>\t<td><p><i>3/2/2014</i></p></td></tr><tr>\t<td><p><i>2.400,00</i></p></td>\t<td><p><i>12/2/2014</i></p></td></tr><tr>\t<td><p><i>2.400,00</i></p></td>\t<td><p><i>31/10/2014</i></p></td></tr></tbody></table><p><i>c.2) responsável: Manoelito da Silva Rodrigues</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>16.500,00</i></p></td>\t<td><p><i>2/7/2015</i></p></td></tr></tbody></table><p><i>\td) próteses dentárias em pacientes desdentados totais sobre implantes cobrados a mais;</i></p><p><i>d.1) responsável: Francisco Specian Júnior</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>62.100,00</i></p></td>\t<td><p><i>24/12/2013</i></p></td></tr><tr>\t<td><p><i>89.700,00</i></p></td>\t<td><p><i>31/1/2014</i></p></td></tr><tr>\t<td><p><i>74.700,00</i></p></td>\t<td><p><i>3/2/2014</i></p></td></tr><tr>\t<td><p><i>84.600,00</i></p></td>\t<td><p><i>12/2/2014</i></p></td></tr><tr>\t<td><p><i>116.100,00</i></p></td>\t<td><p><i>31/10/2014</i></p></td></tr></tbody></table><p><i>d.2) responsável: Manoelito da Silva Rodrigues</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>55.500,00</i></p></td>\t<td><p><i>2/7/2015</i></p></td></tr></tbody></table><p><i>\te) cobrança de implantes dentários superior à comprovação de RX panorâmico final;</i></p><p><i>e.1) responsável: Francisco Specian Júnior</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>780,30</i></p></td>\t<td><p><i>30/9/2013</i></p></td></tr><tr>\t<td><p><i>1.560,60</i></p></td>\t<td><p><i>16/7/2014</i></p></td></tr><tr>\t<td><p><i>1.560,60</i></p></td>\t<td><p><i>8/8/2014</i></p></td></tr></tbody></table><p><i>e.2) responsável: Manoelito da Silva Rodrigues</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>3.381,30</i></p></td>\t<td><p><i>30/4/2015</i></p></td></tr><tr>\t<td><p><i>260,10</i></p></td>\t<td><p><i>2/7/2015</i></p></td></tr></tbody></table><p><i>\tf) ausência de prontuários médicos/odontológicos</i></p><p><i>f.1) responsável: Manoelito da Silva Rodrigues</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>1.560,60</i></p></td>\t<td><p><i>2/7/2015</i></p></td></tr></tbody></table><p><b><i>Individualização das condutas</i></b></p><p><i>22.\tCom base nas irregularidades mencionadas no Relatório da Auditoria 15.578/Denasus foram responsabilizados os secretários municipais de saúde Francisco Specian Júnior (CPF XXX.433.339-XX) , gestão de 26/2/2013 a 18/3/2015, e Manoelito da Silva Rodrigues (CPF XXX.980.791-XX) , gestor da SMS de Sinop/MT a partir de 18/3/2015.</i></p><p><i>23.\tDessa forma, os débitos devem ser imputados aos responsáveis de acordo com os períodos de gestão acima identificados. Cabe ressaltar que a responsabilização dos agentes públicos integrantes da relação processual desta TCE é compatível com o entendimento firmado pelo TCU no item 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas, segundo o qual o dano ao erário deve ser restituído ao FNS pelos gestores:</i></p><p><i>9.3.3. tratando-se de débito decorrente de dano ao erário propriamente dito, cabe ao gestor responsável pela irregularidade a obrigação de devolver os recursos, visto que, nessas situações, não há evidências de que eles tenham sido aplicados em prol de alguma finalidade pública, devendo a recomposição ser feita ao Fundo Nacional de Saúde, em respeito ao disposto no art. 2º, inciso VII, do Decreto 3.964/2001 combinado com o art. 33, § 4º, da Lei 8.080/1990;</i></p><p><i>24. \tNo presente caso, os gestores responsáveis pelas irregularidades são, nos termos do art. 33 da Lei 8.080/1990, os secretários municipais de saúde de Sinop/MT em seus respectivos períodos de gestão, uma vez que os recursos foram supostamente depositados em conta específica da SMS de Sinop/MT, gerida pelos mencionados secretários sob a fiscalização do Conselho Municipal de Saúde:</i></p><p><i>Art. 33. Os recursos financeiros do Sistema Único de Saúde (SUS) serão depositados em conta especial, em cada esfera de sua atuação, e movimentados sob fiscalização dos respectivos Conselhos de Saúde.</i></p><p><i>25. \tConsiderando os ilícitos acima identificados, a imputação de responsabilidade atende aos pressupostos estabelecidos na jurisprudência desta Corte de Contas. Com efeito, há elementos para individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano e está caracterizada a atuação, no mínimo culposa, dos responsáveis, conforme resumido na matriz de responsabilização anexa a esta instrução.</i></p><p><i>26. \tAdemais, cabe ao responsável demonstrar, por meio da documentação exigida na legislação de regência, a boa e regular aplicação dos recursos públicos federais geridos. A regularidade do pagamento com recursos públicos somente é assegurada com a observância dos procedimentos prévios de aceite/ateste, liquidação e empenho da despesa.</i></p><p><b><i>Verificação do Prazo de Prescrição da Pretensão Punitiva</i></b></p><p><i>27.\tObserva-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de 2013 a 2015, portanto há menos de 10 anos.</i></p><p><b><i>Análise das Citações</i></b></p><p><b><i>Revelia dos Responsáveis</i></b></p><p><i>28. \tRegularmente citados, conforme demonstrado nas peças 34 e 35, os Srs. Francisco Specian Júnior e Manoelito da Silva Rodrigues deixaram transcorrer in albis o prazo regimental fixado e se mantiveram inertes, apesar terem feito pedido de dilação do prazo para apresentação de alegações de defesa. Impõe-se, portanto, que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</i></p><p><i>29. \tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</i></p><p><i>30. \tAo não apresentarem defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob suas responsabilidades, em afronta às normas que impõem aos gestores  públicos a obrigação legal de apresentar os documentos que demonstrem a correta utilização das verbas públicas, em observância ao contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas  competentes.\"</i></p><p><i>31. \tConfigurada a revelia do Sr. Francisco Specian Júnior e do Sr. Manoelito da Silva Rodrigues frente à citação deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, considerados os elementos existentes nos autos, não resta alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes, que conduzem à irregularidade de suas contas.</i></p><p><i>32. \tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme combinação dos §§ 2º e 6º do art.  202 do Regimento Interno do TCU.</i></p><p><i>33. \tEsse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, Rel. Bruno Dantas; 2.455/2015-1ª Câmara, Rel. Bruno Dantas; 3.604/2015-TCU-1ª Câmara, Rel. Bruno Dantas; 5.070/2015-2ª Câmara, Rel. André de Carvalho; 2.424/2015-TCU-Plenário, Rel. Benjamin Zymler; 3.542/2019-TCU-1ª Câmara, Rel. Vital do Rego; 2.848/2019-TCU-1ª Câmara, Rel. Marcos Bemquerer; 697/2019-TCU-Plenário, Rel. Walton Alencar e 294/2019-TCU-2ª Câmara, Rel. Augusto Nardes.</i></p><p><i>34. \tAssim, com fundamento nos art. 16, inciso III, alíneas \"b\" e \"c\", c/c o art. 209, incisos II e III, do RI/TCU, as presentes contas especiais dos Srs. Francisco Specian Júnior e Manoelito da Silva Rodrigues devem ser julgadas irregulares, eles deve ser condenados em débito e ainda serem apenados com a multa prevista no art. 57 da Lei 8.443/1992. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>35. \tDiante da revelia dos responsáveis e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em suas condutas, propõe-se que suas contas sejam julgadas irregulares, que sejam condenados em débito e que sejam apenados com a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>36.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>\ta) considerar revéis, para todos os efeitos, os Srs. Francisco Specian Júnior (CPF XXX.433.339-XX) e Manoelito da Silva Rodrigues (CPF XXX.980.791-XX) , dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</i></p><p><i>\tb) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\" da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas dos Srs. Francisco Specian Júnior (CPF XXX.433.339-XX) e Manoelito da Silva Rodrigues (CPF XXX.980.791-XX) , ambos na condição de secretários municipais de saúde de Sinop/MT, e condená-los ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</i></p><p>\t\t</p><p>\tDébito de responsabilidade do Sr. Francisco Specian Júnior:</p><table><tbody><tr>\t<td><p><i>\t</i><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>1.560,60</i></p></td>\t<td><p><i>30/09/2013</i></p></td></tr><tr>\t<td><p><i>780,30</i></p></td>\t<td><p><i>30/09/2013</i></p></td></tr><tr>\t<td><p><i>3.600,00</i></p></td>\t<td><p><i>24/12/2013</i></p></td></tr><tr>\t<td><p><i>62.100,00</i></p></td>\t<td><p><i>24/12/2013</i></p></td></tr><tr>\t<td><p><i>3.000,00</i></p></td>\t<td><p><i>31/01/2014</i></p></td></tr><tr>\t<td><p><i>89.700,00</i></p></td>\t<td><p><i>31/01/2014</i></p></td></tr><tr>\t<td><p><i>600,00</i></p></td>\t<td><p><i>03/02/2014</i></p></td></tr><tr>\t<td><p><i>74.700,00</i></p></td>\t<td><p><i>03/02/2014</i></p></td></tr><tr>\t<td><p><i>300,00</i></p></td>\t<td><p><i>12/02/2014</i></p></td></tr><tr>\t<td><p><i>2.400,00</i></p></td>\t<td><p><i>12/02/2014</i></p></td></tr><tr>\t<td><p><i>84.600,00</i></p></td>\t<td><p><i>12/02/2014</i></p></td></tr><tr>\t<td><p><i>3.121,20</i></p></td>\t<td><p><i>16/07/2014</i></p></td></tr><tr>\t<td><p><i>19.767,60</i></p></td>\t<td><p><i>16/07/2014</i></p></td></tr><tr>\t<td><p><i>1.560,60</i></p></td>\t<td><p><i>16/07/2014</i></p></td></tr><tr>\t<td><p><i>1.560,60</i></p></td>\t<td><p><i>08/08/2014</i></p></td></tr><tr>\t<td><p><i>1.560,60</i></p></td>\t<td><p><i>08/08/2014</i></p></td></tr><tr>\t<td><p><i>2.400,00</i></p></td>\t<td><p><i>31/10/2014</i></p></td></tr><tr>\t<td><p><i>116.100,00</i></p></td>\t<td><p><i>31/10/2014</i></p></td></tr><tr>\t<td><p><i>12.484,80</i></p></td>\t<td><p><i>09/01/2015</i></p></td></tr></tbody></table><p><i>Valor atualizado, com juros, até 24/3/2020: R$ \t751.243,20</i></p><p>\t<i>Débito de responsabilidade do Sr. Manoelito da Silva Rodrigues</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>3.381,30</i></p></td>\t<td><p><i>30/4/2015</i></p></td></tr><tr>\t<td><p><i>16.500,00</i></p></td>\t<td><p><i>2/7/2015</i></p></td></tr><tr>\t<td><p><i>55.500,00</i></p></td>\t<td><p><i>2/7/2015</i></p></td></tr><tr>\t<td><p><i>260,10</i></p></td>\t<td><p><i>2/7/2015</i></p></td></tr><tr>\t<td><p><i>1.560,60</i></p></td>\t<td><p><i>2/7/2015</i></p></td></tr></tbody></table><p><i>Valor atualizado, com juros, até 24/3/2020: R$ 95.825,24</i></p><p>\t<i>c) aplicar aos Srs. Francisco Specian Júnior (CPF XXX.433.339-XX) e Manoelito da Silva Rodrigues (CPF XXX.980.791-XX) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p class=\"list_Paragraph\"><i>\td) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p class=\"list_Paragraph\"><i>\te) autorizar, caso seja de interesse dos responsáveis, o pagamento das dívidas em trinta e seis parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</i></p><p class=\"list_Paragraph\"><i>\tf) encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Estado do Mato Grosso, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e comunicar-lhe que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.\"</i>  </p><p><b>MANIFESTAÇÃO DO MINISTÉRIO PÚBLICO</b></p><p class=\"tCU_-_Epígrafe\">6.\tO Ministério Público junto ao TCU, representado pelo Procurador Lucas Sérgio Ricardo Costa Caribé, manifestou concordância com a proposta da unidade técnica, conforme o Parecer constante à peça 42, a seguir transcrito.</p><p><i>\"Trata-se de tomada de contas especial (TCE) instaurada pelo Fundo Nacional de Saúde (FNS) , em desfavor dos responsáveis Srs. Francisco Specian Júnior (CPF XXX.433.339-XX) e Manoelito da Silva Rodrigues (CPF XXX.980.791-XX) , em razão de irregularidades na aplicação de recursos do SIA/SUS recebidos pela Secretaria Municipal de Saúde (SMS) de Sinop/MT.</i></p><p><i>Tendo em vista a revelia dos responsáveis e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em suas condutas, este membro do Ministério Público de Contas manifesta-se de acordo com o encaminhamento sugerido pela unidade técnica, no sentido de julgar irregulares as presentes contas, condenar solidariamente em débito os responsáveis e aplicar-lhes a multa prevista no art. 57 da Lei 8.443/1992.\"</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Rony de Abreu Munhoz (11.972/OAB-MT) e outros, representando Francisco Specian Júnior e Manoelito da Silva Rodrigues. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IRREGULARIDADE NA APLICAÇÃO DE RECURSOS DO SUS RECEBIDOS PELA SECRETARIA MUNICIPAL DE SAÚDE. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Inicialmente, registro que atuo nestes autos por força do artigo 152 do Regimento Interno do TCU.</p><p>2. \tEstá em análise Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde (FNS) , em desfavor dos responsáveis Srs. Francisco Specian Júnior (CPF 553.433.339-15) e Manoelito da Silva Rodrigues (CPF 626.980.791-34) , em razão de irregularidades na aplicação de recursos do SUS recebidos pela Secretaria Municipal de Saúde (SMS) de Sinop/MT, no montante de R$ 559.098,30.</p><p>3.\tOs responsáveis foram regularmente citados<b> </b> (peças 32 e 33) . No entanto, deixaram transcorrer <i>in albis</i> o prazo concedido, ou seja, não apresentaram suas alegações de defesa, tampouco suas razões de justificativa, nem efetuaram o recolhimento do débito. Dessa forma, deve ser declarada a sua revelia, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p>4. \tNesse passo, ante a inexistência de elementos capazes de comprovar a boa e regular aplicação dos recursos, as contas das responsáveis Srs. Francisco Specian Júnior (CPF 553.433.339-15) e Manoelito da Silva Rodrigues (CPF 626.980.791-34) devem ser julgadas irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, condenando-os solidariamente ao recolhimento do débito e aplicando-lhes individualmente a multa prevista no art. 57 da Lei 8.443/1992, respectivamente nos valores de R$ 20.000,00 e R$ 7.500,00.</p><p>5.\tAnte o exposto, acolho a proposta uníssona da unidade técnica, que foi ratificada pelo MP/TCU, e voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708949", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708949", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60093567"}