{"KEY": "ACORDAO-COMPLETO-2413938", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6501/2020 ATA 19/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6501", "ANOACORDAO": "2020", "NUMATA": "19/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de embargos de declaração opostos por José Haroldo Martins Filho, ex-prefeito de Santa Quitéria/CE, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3516/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3516/2019-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer, com fulcro no art. 34 da Lei 8.443/1992, dos embargos de declaração opostos por José Haroldo Martins Filho para, no mérito, rejeitá-los; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 dar ciência desta deliberação ao embargante.</p>", "ASSUNTO": "Embargos de declaração em face do Acórdão 3.516/2019-TCU-2ª Câmara.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "16/06/2020", "ENTIDADE": " Município de Santa Quitéria/CE.", "INTERESSADOS": "3. Recorrente: José Haroldo Martins Filho (XXX.880.503-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00626920133\" target=\"_blank\">006.269/2013-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Raimundo Carreiro e Vital do Rêgo (Relator).<br>13.2. Ministra que não participou da votação: Ana Arraes.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p>Cuida-se de embargos de declaração opostos por José Haroldo Martins Filho, ex-prefeito de Santa Quitéria/CE, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3516/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3516/2019-TCU-Segunda Câmara</a>, que apreciou embargos de declaração contra recurso de reconsideração interposto pelo ora embargante para, no mérito, rejeitá-los.</p><p>O embargante alega existir omissão e contradição no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3516/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3516/2019-TCU-Segunda Câmara</a>, em vista dos seguintes aspectos (peça 298) :</p><p>1. <b>DA TEMPESTIVIDADE DOS ACLARATÓRIOS </b></p><p><i>Ab initio</i>, de se reconhecer a tempestividade do presente expediente aclaratório, tendo em vista a retomada dos prazos processuais a partir do dia 21 de maio de 2020, estando a presente insurgência dentro do prazo estabelecido no RITCU. </p><p>Aliás, o cabimento da presente inciativa está previsto, ainda no art. 277, III, c/c art. 287do RITCU:</p><p> (...) </p><p>Requer, portanto, o conhecimento pela tempestividade do recurso. </p><p>2. <b>MÉRITO - DOS VÍCIOS INTELECTIVOS QUE ENSEJAM A OPOSIÇÃO DA VIA INTEGRATIVA </b></p><p>Doutor Relator, rogando respeitosa vênia, entendemos que os vícios intelectivos, cuja suscitação se fez na postulação integrativa anterior, infelizmente <b>não </b>foram supridos com o julgamento dos embargos opostos. De sorte que o presente, <b>longe de configurar em reiteração do pedido aclaratório anterior</b>, vem demonstrar a imperfeição do julgado nos seguintes tópicos: </p><p>I) \"14. O relator do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a>âmara</acordao_decisao_tcu>, ao analisar as alegações de defesa da Sra. Regina Elena Magalhães, assim se pronunciou: </p><p>12. Enfim, no que concerne à responsabilidade dos demais responsáveis arrolados nestes autos, acolho em parte as conclusões havidas pela Secex/CE, ao tempo que integralizo a sugestão de mérito oferecida pelo Ministério Público, nos seguintes moldes: </p><p> (...) </p><p>e) com relação ao pagamento indevido de remuneração a servidores pertencentes à Secretaria de Educação, embora cedidos para outras unidades da prefeitura e/ou órgãos externos a esta, por meio da folha de pagamento custeado com recursos do Fundeb (60% e 40%) : </p><p>e.i) acolher as alegações de defesa apresentadas pela Sra. Regina Elena Magalhães, excluindo a sua responsabilidade na presente relação jurídica processual; </p><p>e.ii) aproveitar os elementos objetivos das alegações de defesa apresentadas pela Sra. Regina Elena Magalhães em favor do Sr. Francisco das Chagas Magalhães Mesquita, quanto ao débito que lhe seria imputado no valor de R$ 7.160,65; </p><p>Excelências, a permanência de julgamentos diferentes para fatos idênticos gera uma situação juridicamente insustentável, tendo em vista que o acolhimento da tese em relação à Ex-gestora Regina Célia, aplica-se - ou deveria ser aplicada - integralmente ao caso do embargante, por se tratar de situação fática IDÊNTICA, atraindo de conseguinte o regramento contido no Regimento Interno desta eg. Corte de Contas, tem-se a disciplina insculpida no art. 161 do RI, litteris: </p><p><b>Art. 161. Havendo mais de um responsável pelo mesmo fato, a defesa apresentada por um deles aproveitará a todos, mesmo ao revel, no que concerne às circunstâncias objetivas, e não aproveitará no tocante aos fundamentos de natureza exclusivamente pessoal.</b></p><p>No particular, tem-se que o item 26 do voto do acórdão de reconsideração nº 8.328/2018-TCU- SEGUNDA CÂMARA, aponta que José Haroldo Martins Filho perpetrou irregularidades, por omissão, ao não fiscalizar o pagamento indevido de remuneração a servidores pertencentes à Secretaria de Educação, embora cedidos para outras unidades da prefeitura e/ou órgãos externos a esta, por meio da folha de pagamento custeada com recursos do FUNDEB. </p><p>A esse respeito, no que toca à responsabilização do ora embargante, a Corte decidiu, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a> que \"<i>a responsabilização do Sr. José Haroldo Martins Filho foi devidamente caraterizada em razão de sua conduta especificada no relatório de auditoria nos termos que se seguem (peça 1, p. 23-28) : A comprovação das irregularidades acima em relação à inclusão indevida de servidores da prefeitura à folha do FUNDEB releva um modus operandi particular de fraude.</i>\" </p><p>Naquele julgado restou consignado que todos os pagamentos indevidos <b>eram relacionados aos servidores com vínculo com a secretaria de educação, os quais eram postos à disposição ou executavam suas atividades em secretárias/órgãos distintos da SEDUC</b>. </p><p>Assim, julgando o mesmo fato em ribalta, através do <b>Acórdão nº 9.396/2015, a Corte de Contas, no entanto, decidiu pela exclusão da responsabilidade da ex-secretária de educação Regina Elena Magalhães[footnoteRef:2], sendo induvidoso que o fato é exatamente o mesmo, pois a inclusão em folha do FUNDEB e os pagamento em análise se deram em favor dos mesmos servidores, os quais já estavam cedidos para outros órgãos desde 2009. </b> [2:  12. Enfim, no que concerne à responsabilidade dos demais responsáveis arrolados nestes autos, acolho em parte as conclusões havidas pela Secex/CE, ao tempo que integralizo a sugestão de mérito oferecida pelo Ministério Público, nos seguintes moldes: (...) e) com relação ao pagamento indevido de remuneração a servidores pertencentes à Secretaria de Educação, embora cedidos para outras unidades da prefeitura e/ou órgãos externos a esta, por meio da folha de pagamento custeado com recursos do Fundeb (60% e 40%) : e.i) acolher as alegações de defesa apresentadas pela Sra. Regina Elena Magalhães, excluindo a sua responsabilidade na presente relação jurídica processual; e.ii) aproveitar os elementos objetivos das alegações de defesa apresentadas pela Sra. Regina Elena Magalhães em favor do Sr. Francisco das Chagas Magalhães Mesquita, quanto ao débito que lhe seria imputado no valor de R$ 7.160,65;  ] </p><p><b>Dessa forma, a única diferença a ser considerada nos dois casos é o período (ano) , pois, como já assentado, o embargante assumiu provisoriamente a cadeira do executivo de 01.01.2011 a 12.11.2011 quando já estavam em vigor as cessões e os pagamentos, conduta da qual, aliás, restou isentada a gestora da pasta, mantendo-se a condenação apenas com relação ao embargante. </b></p><p><b>Para que fique mais evidente a omissão por negativa de aplicação do art. 161 do Regimento interno do TCU e a contradição ainda existente no julgado, abrimos um parêntese: </b></p><p><b>Essa situação da cessão de servidores era prática pré-existente ao mandato do embargante (remonta ao ano de 2009) , o qual assumira o executivo municipal por impedimento do então Prefeito, o que se convencional popularmente chamar \"MANDATO TAMPÃO\", por apenas 11 meses, interregno no qual não contratou, não cedeu, nem prorrogou cessão onerosa de servidores, apenas e tão somente manteve os pagamentos preexistentes os quais eram perpetrados pela Secretária de Educação, esta absolvida por esta Corte de Contas, confira-se:</b></p><p> (...) </p><p>Evidencia-se de forma insofismável, a não aplicação da regra do art. 161 do Regimento Interno do TCU, posto que todos os gestores a quem se atribuiu a mesma prática omissiva ( MESMOS SERVIDORES[footnoteRef:3] - inclusive no mesmo ano de 2011[footnoteRef:4]) , tiveram em seu proveito aceitas as alegações, excluindo-os da relação processual, prejudica sobremaneira o embargante, <b>sendo indiscutível que a omissão não restou enfrentada na decisão ora embargada</b>, a qual, aliás, acabou por se tornar igualmente obscura ao assumir a exclusão da responsabilidade da Sra. Regina Elena Magalhães relativamente ao fato em ribalta e a sua manutenção apenas em Relação ao embargado, José Haroldo Martins a esse respeito, aliás, o próprio acordão embargado consigna. Litteris: [3:  Francisco Silvano Mendes Araújo Expedito Joncy Oliveira Aguiar Davi Lima Catunda Antônio Jeová Rodrigues Geracina Nayara Paiva Mesquita]  [4:  Período de Regina Elena Magalhães - 16.11.2011 a 30.04.2012] </p><p>19. Exatamente, por ter sido mantida a irregularidade de pagamento indevido de remuneração a servidores pertencentes à Secretaria de Educação, embora cedidos para outras unidades da prefeitura e/ou órgãos externos a esta, por meio da folha de pagamento custeado com recursos do Fundeb (60% e 40%) , o TCU julgou irregular as contas do Sr. José Haroldo Martins Filho e aplicou-lhe a multa no valor de R$ 15.000,00, com base no art. 58, incisos I, II e III, da Lei 8.443/1992, nos termos do item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a>âmara</acordao_decisao_tcu>. </p><p>20. <b>Os argumentos apresentados pelo Sr. José Haroldo Martins Filho, quando do recurso de reconsideração, não tiveram força probatória para alterar o item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a>âmara</acordao_decisao_tcu>, conforme deixei assentado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8328/2018/Segunda Câmara\" target=\"_blank\">Acórdão 8328/2018-TCU-Segunda Câmara</a> </b> (peça 186) : </p><p><b>Considero que o ora recorrente, quando do exercício do cargo de prefeito, no período de 1/1/2011 a 12/11/2011, permitiu a transferência de servidores da secretaria municipal de educação para outras secretarias </b>que não detinham características de manutenção e desenvolvimento da educação básica (peça 1, p. 28) . <b>Ademais, os apelos recursais apresentados pelo Sr. José Haroldo Martins Filho não elidem a irregularidade que fundamentou sua condenação nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a>âmar</b>a. </p><p>E concluiu: </p><p>21. Portanto, não houve omissão, contradição e erro de fato no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8328/2018/Segunda Câmara\" target=\"_blank\">Acórdão 8328/2018-TCU-Segunda Câmara</a>, conforme afirma o embargante. (DESTAQUEI) </p><p>Ora, douto relator, o cotejo dos excertos suso trasladados permitem inferir que o TCU ao analisar o mesmo caso, houve por bem \"<b>excluir da presente relação processual a responsabilidade </b>dos Srs. José Otacílio Catunda Magalhães e Osvaldo Cavalcante Júnior, <b>da Sra. Regina Elena Ma-galhães\", contudo, negando vigência ao art. 161 da sua norma interna, </b>julgou irregular as contas do Sr. José Haroldo Martins Filho e aplicou-lhe a mul-ta no valor de R$ 15.000,00, \"Exatamente, por ter sido mantida a irregularidade de pagamento indevido de remuneração a servidores pertencentes à Secretaria de Educação, embora cedidos para outras unidades da prefeitura e/ou órgãos externos a esta, por meio da folha de pagamento custeado com recursos do Fundeb\", conforme se estrai do item 19 do acórdão ora embargado. </p><p>Excelência, torna-se de clareza <b>incontestável a impossibilidade de subsistência de duas decisões com desfechos diametralmente opostos proferidas pelo mesmo órgão julgador acerca do mesmo fato</b>, uma delas excluindo a responsabilidade do agente público e a outra mantendo-a simplesmente por que \"<b>Os argumentos apresentados pelo Sr. José Haroldo Martins Filho, quando do recurso de reconsideração, não tiveram força probatória\" </b> (item 20 do acórdão embargado) , quando, <i>in casu</i>, deveria ter-se aplicado sem delongas o que determina o artigo 161 do Regimento Interno do TCU, <i>litteris</i>:</p><p> (...) </p><p>Ou seja, até mesmo na instância recursal, as circunstâncias objetivas relacionadas ao fato e que tiverem sido acolhidas em relação a um dos representados, estende-se aos demais, mesmo se revel. </p><p>Sem delongas, demonstrou-se que sobre o mesmo fato, a Corte de Contas, no que versa sobre as circunstâncias objetivas da cessão e pagamento dos servidores cedidos, acolheu a defesa apresentada por Regina Elena Magalhães (mesmos servidores e mesmo ano de 2011 de José Haroldo Martins) , mas, relativamente ao embargante, limitou-se a aduzir no acórdão embargado que \"20. <b>Os argumentos apresentados pelo Sr. José Haroldo Martins Filho, quando do recurso de reconsideração, não tiveram força probatória para alterar o item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a>âmara</acordao_decisao_tcu>\". </b></p><p>Ora, conforme já EXAUSTIVAMENTE mencionado, não há sequer conduta que possa ser atribuída ao embargante, vez que este esteve à frente do executivo municipal de janeiro a novembro de 2011, período que também coincide com a gestão da Sra. Regina Elane na pasta da educação (assumiu a pasta em sucessão a Célia Maria Bernardo de Carvalho no dia 16.11.2011, onde já existiam as mesmas \"irregularidades\" que foram sanadas pelo TCU) , e que, sobre a sessão de servidores e pagamento restou isenta de responsabilidade, benefício que por ter sido concedido por questões objetivas sobre o fato, deveria ter disso estendido ao embargante. </p><p>Dito de outra forma, no que toca à irregularidade que subjaz à cessão dos 05 (cinco) servidores custeados pelas verbas do FUNDEF: a) Francisco Silvano Mendes Araújo; b) Expedito Joncy Oliveira Aguiar; c) Davi Lima Catunda; d) Antônio Jeová Rodrigues; e e) Geracina Nayara Paiva Mesquita; <b>JÁ FORAM DEVIDAMENTE SANADAS PELA DEFESA DE REGINA ELENA MAGALHÃES</b>, tendo esta sido excluída da relação processual. </p><p>Com efeito, a Sra. Regina Elena Magalhães apresentou defesa nos autos da presente TCE (documento 44) , e enfrentou todas as irregularidades consideradas pelo TCU, especialmente aquela relacionada aos pagamentos indevidos dos servidores com vínculo com a secretaria de educação, os quais eram postos à disposição ou executavam suas atividades em secretárias/órgãos distintos da SEDUC. <i>Ipsis Litteris</i>:</p><p> (...) </p><p>Em razão disso, a Secretaria Geral de Controle Externo, lançou parecer técnico (evento 67) no sentido de acolher as razões de defesa de Regina Elena, conforme os itens 158 ao 170 do expediente. Confira-se:</p><p>Vale ressaltar que a SEDEX (evento 99) , no item 112 de seu parecer, <b>estende os efeitos do acatamento das alegações de defesa apresentadas pela Senhora Regina Elena Magalhães, ex-Secretária de Educação do Município de Santa Quitéria/CE, no período de 16/11/2011 a 30/4/2012 e acolhidas pela análise constante dos itens 162 a 170 (peça 67) , ao Sr. Francisco das Chagas Magalhães Mesquita eximindo-o do débito no valor de R$ 7.160,65, ocorrido em 31/12/2011. (exercício de 2011 - nov/dez) , conforme relatório. </b></p><p><b>Não pode prosperar o entendimento lançado no últi-mo acórdão que julgou os embargos oposto pelo ora embargante, MOR-MENTE o entendimento que somente \"a Sra. Regina Elena Magalhães e o Sr. Francisco das Chagas Magalhães Mesquita, na fase de citação, foram responsabilizados, solidariamente, pelo débito de R$ 7.160,65, por isso o aproveitamento com base no art. 161 do RI/TCU. \"O Sr. José Haroldo Martins Filho não integrou essa solidariedade e, por isso, não poderia ser alcançado pelo benefício constante do art. 161 do RI/TCU, quando da análise das alegações de defesa\".</b></p><p>Evidentemente, o Embargante não integrou a solidariedade acima repisada, pois este esteve como prefeito interino em <b>meses distintos </b> (01.01.2011 a 12.11.2011) <b>da então Secretária de Educação Regina Elena Magalhães </b> (16.11.2011 a 30.04.2012) , e, <b>portanto teve multas com valores diferentes</b>. </p><p>O que importa é que a Sra. Regina Elena PROVOU PERANTE ESSA CORTE DE CONTAS QUE NÃO EXISTE QUALQUER IRREGULARIDADE QUANTO OS SERVIDORES a) Francisco Silvano Mendes Araújo; b) Expedito Joncy Oliveira Aguiar; c) Davi Lima Catunda; d) Antônio Jeová Rodrigues; e e) Geracina Nayara Paiva Mesquita. E inexistindo irregularidades em face as pessoas acima nominadas, a irregularidade e motivo de desaprovação de contas do Embargado deverá ser reformada, pois os citados servidores (05) são os mesmo que vinham contratados pelo Município desde 2009. </p><p>A pecha de irregularidade imputada ao embargante e a Sra. Célia Maria Bernardo Carvalho foi DEVIDAMENTE SANADA PELA SRA. REGINA ELENA, que enfrentou o mérito da irregularidade e suas justificativas foram aceitas perante o TCU.</p><p>Assim, de se reconhecer que as mesmas circunstâncias objetivas que levaram ao afastamento da irregularidade das contas da Senhora Regina Elena Magalhães, aproveitadas em favor e do Sr. Francisco das Chagas Magalhães Mesquita, também se aproveitam em favor do ora embargante, uma vez que não foram apresentados motivos que diferenciassem o julgamento dos respectivos responsáveis, já que implicados na mesmíssima irregularidade. </p><p>Esta constatação é facilmente visualizada pela análise do <b>ANEXO I - TABELA 01 - Resumo das fichas financeiras dos servidores da Secretaria de Educação que tiveram os salários glosados por irregularidades verificadas nas locações; ANO 2011 (JANEIRO A SETEMBRO/2011) , tem-se que os cinco servidores que receberam verbas do FUNDEF na gestão do Embargante, foram os mesmo que estavam na gestão de Regina Elena. Portanto, os ex-gestores, estão na mesma situação jurídica. Vejamos:</b></p><p> (...) </p><p>Há de se privilegiar, no particular o primado da isonomia processual, sendo irrefutável que o julgamento do recurso da Sra. Regina Elena, no que toca especificamente à retificação dos julgados anteriores, excluindo-se as irregularidades primitivamente apontadas. </p><p>De mais a mais, como cediço, o art. 145 do Regimento Interno do TCU (RITCU) <b>consagra expressamente o princípio da verdade material, cuja premissa assevera que a apuração dos fatos será pautada sempre na busca pela máxima aproximação com a certeza, não permitindo, assim, conformar-se apenas com a verdade meramente processual. </b></p><p>Assim sendo, torna-se igualmente contraditório, à luz de tal premissa, a alegação contida na decisão embargada de que que \"20. <b>Os argumentos apresentados pelo Sr. José Haroldo Martins Filho, quando do recurso de reconsideração, não tiveram força probatória para alterar o item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a>âmara</acordao_decisao_tcu>\", </b>quando o próprio TCU conheceu, considerou e acolheu as circunstâncias objetivas apresentadas por Regina Elane, excluindo a sua responsabilidade pelo mesmíssimo fato. </p><p><b>Há ainda que se considerar que a manutenção de uma irregularidade em relação ao embargante quando esta já fora analisada e retificada em outros feitos e decorre da mesma circunstância objetiva, importa em <i>error in judicando</i>, sanável pela via dos presentes embargos. </b></p><p>Desse modo, pode-se concluir que a não observância dessas questões pelo acórdão a quo, que limitou-se em afirmar não existir os vícios apontados na iniciativa anterior, induvidosamente, comportam a oposição de nova via aclaratória nos termos <b>art. 287, do regimento interno desse Colendo Tribunal</b>, c/c art. 1.022 do CPC/2015. </p><p>A análise expressa para aclaramento e suprimento de contradição das questões suscitadas faz-se mister, inclusive para que, sando os vícios apontados, seja aplicado o excepcional efeito modificativo ao julgado primitivo, alterando a conclusão a que chegou esta Corte no caso do julgamento das contas do embargante. </p><p>Conforme, inclusive, citado nos embargos subjacentes, há precedentes desta Corte que não só sinalizam a possibilidade de revisão do julgado, à luz do suprimento dos vícios intelectivos apontados, como também orientam, senão impõe a revisão do posicionamento para que, com relação ao mesmo fato, as circunstâncias objetivas consideradas para exclusão de responsabilidade do agente sejam rigorosamente estendidas aos demais. Confira-se:</p><p> (...) </p><p>Nos termos declinados, por se tratar de circunstâncias objetivas que devem ser aproveitadas para o embargante, e tendo o julgamento anterior tangenciado acerca da aplicação dos artigos 161 e silenciado acerca da análise da questão objetiva, tornando-se, ainda, contraditório ao inferir que não foram considerados os argumento apresentados pelo embargante em sua defesa, estes embargos devem ser acolhidos com efeitos infringentes, de forma a excluir a responsabilidade do embargante relacionada aos eventos aqui enfrentados, cujas irregularidades foram consideradas sanadas no processo presente processado, sobretudo na defesa de Regina Elena. </p><p>3. <b>DOS PEDIDOS </b></p><p>Isto posto, nos horizonte de tais assertivas e:</p><p>i) considerando presentes as hipóteses de cabimento da presente iniciativa pela persistência da omissão, contradição e do <i>error in judicando</i> pela não aplicação do contido no art. 161 do Regimento Interno do TCU; </p><p>ii) considerando estar demonstrada a relação objetiva entre a situação fática do embargante descrita nesta sede recursal e os julgamentos contidos nos acórdãos supramencionados, os quais afastaram as irregularidades imputadas ao embargante, a fim, inclusive, de se harmonizar e dar coerência ao julgamento, posto que os responsáveis com irregularidades semelhantes às do ora embargante tiveram suas teses acolhidas; </p><p><b>REQUER: </b></p><p>O conhecimento do presente recurso e o seu provimento para sanar os vícios apontados, nos termos da fundamentação supra, conferindo, ainda, efeito modificativo ao julgado para excluir a responsabilidade do embargante pela multa imposta no presente processo.</p><p>Em razão da Pandemia que assola a nação, requer, sob pena de cerceamento de defesa, que o Exmo. Min. Relator, <b>antes de apreciar a insurgência</b>, <b>agende audiência com o causídico </b>para despachar os presente aclaratórios, mesmo que seja por vídeo conferência, em sede de aplicativos de internet, podendo informar ao causídico, a data e hora pelos seguintes contatos.</p><p>Telefone: (85) 99606.6164 </p><p>Email: sammueldavid@outlook.com </p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Sammuel David de Andrade Medeiros e Barbosa (OAB/CE 24.326).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS OPOSTOS CONTRA EMBARGOS DE DECLARAÇÃO EM RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. REJEIÇÃO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>Em exame, embargos de declaração opostos por José Haroldo Martins Filho (peças 298) , ex-prefeito de Santa Quitéria/CE, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3516/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3516/2019-TCU-Segunda Câmara</a>, mediante o qual foram conhecidos e rejeitados embargos de declaração contra <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8328/2018/Segunda Câmara\" target=\"_blank\">Acórdão 8328/2018-TCU-Segunda Câmara</a>.</p><p>O TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a>, julgou irregulares as contas especiais de José Haroldo Martins Filho e aplicou-lhe a multa no valor de R$ 15.000,00, com base no art. 58, incisos I, II e III, da Lei 8.443/1992, em decorrência de pagamento indevido de remuneração a servidores pertencentes à Secretaria de Educação, embora cedidos para outras unidades da prefeitura e/ou órgãos externos a esta, por meio da folha de pagamento custeada com recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - Fundeb (sem imputação de débito - item 3.4 do relatório de fiscalização, peça 1, p. 23-30) .</p><p>Contra essa deliberação o Sr. José Haroldo Martins Filho impetrou recurso de reconsideração que foi conhecido e, no mérito, negado provimento, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8328/2018/Segunda Câmara\" target=\"_blank\">Acórdão 8328/2018-TCU-Segunda Câmara</a>.</p><p>Os embargos de declaração opostos pelo Sr. José Haroldo Martins Filho, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8328/2018/Segunda Câmara\" target=\"_blank\">Acórdão 8328/2018-TCU-Segunda Câmara</a> foram conhecidos e rejeitados.</p><p>Nesta oportunidade, o embargante alega existir omissão e contradição no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3516/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3516/2019-TCU-Segunda Câmara</a>, haja vista os seguintes aspectos, em síntese (peça 298) :</p><p>a) a permanência de julgamentos diferentes para fatos idênticos gera uma situação juridicamente insustentável, tendo em vista que o acolhimento da tese em relação à ex-gestora Regina, aplica-se - ou deveria ser aplicada - integralmente ao caso do embargante, por se tratar de situação fática idêntica, atraindo de conseguinte o regramento contido no Regimento Interno desta eg. Corte de Contas, tem-se a disciplina insculpida no art. 161 do Regimento Interno do TCU; e</p><p>b) evidencia-se de forma insofismável, a não aplicação da regra do art. 161 do Regimento Interno do TCU, posto que todos os gestores a quem se atribuiu a mesma prática omissiva (mesmos servidores: Francisco Silvano Mendes Araújo, Expedito Joncy Oliveira Aguiar, Davi Lima Catunda, Antônio Jeová Rodrigues e Geracina Nayara Paiva Mesquita - inclusive no mesmo ano de 2011, período de gestão de Regina Elena Magalhães - 16.11.2011 a 30.04.2012) , tiveram em seu proveito aceitas as alegações, excluindo-os da relação processual, o que prejudica sobremaneira o embargante, sendo indiscutível que a omissão não restou enfrentada na decisão ora embargada, a qual, aliás, acabou por se tornar igualmente obscura ao assumir a exclusão da responsabilidade da Sra. Regina Elena Magalhães relativamente ao fato em ribalta e a sua manutenção apenas em relação ao embargado, José Haroldo Martins Filho.</p><p>Requer o Sr. José Haroldo Martins Filho (peça 298) , por fim:</p><p>i) conhecimento dos presentes embargos e o seu provimento para sanar a omissão e a contradição apontadas, conferindo, ainda, efeito modificativo ao julgado para excluir a responsabilidade do embargante pela multa imposta no presente processo; e</p><p>ii) em razão da pandemia que assola a nação, sob pena de cerceamento de defesa, que, antes de apreciar a insurgência, agende audiência com o causídico para despachar os presentes aclaratórios, mesmo que seja por vídeo conferência, em sede de aplicativos de internet, podendo informar ao causídico, a data e hora pelos seguintes contatos, telefone: (85) 99606-6164; e email: sammueldavid@outlook.com.</p><p>Em preliminar, os presentes embargos devem ser conhecidos, ante o preenchimento dos requisitos de admissibilidade previstos no art. 34, § 1º, da Lei 8.443/1992 e a invocação do vício de omissão e contradição, pressupostos específicos para a espécie.</p><p>Quanto ao mérito, os embargos devem ser rejeitados.</p><p>O embargante busca novamente obter o benefício da aplicação do art. 161 do Regimento Interno do TCU, com base nas alegações de defesa apresentadas pela Sra. Regina Elena Magalhães, ex-gestora do Fundo Municipal de Educação de Santa Quitéria/CE (período 16/11/2011 a 30/4/2012) , ao qual se encontram vinculados os recursos do FUNDEB, tendo sido citada, solidariamente, com o ex-prefeito, à época, Francisco das Chagas Magalhães Mesquita, pelos débitos nos valores históricos de R$ 7.160,65 (16/11/2011 a 31/12/2011) e R$ 16.533,26 (1/1/2012 a 30/4/2012) , pelas condutas a seguir, em relação aos seguintes servidores da Secretaria de Educação de Santa Quitéria/CE Francisco Silvano Mendes Araújo, Expedito Joncy Oliveira Aguiar, Davi Lima Catunda, Antônio Jeová Rodrigues e Geracina Nayara Paiva Mesquita:</p><p>a) Francisco das Chagas Magalhães Mesquita: permitiu de maneira formal, como informalmente, a transferência de servidores da Secretaria de Educação para outras secretarias, com vista a que estes pudessem ocupar funções e/ou desempenhar atividades, ocasionando desta forma prejuízos financeiros ao Fundeb em razão da quebra de vínculo da atividade educacional dos servidores para com o Fundo, em inobservância aos art. 71 da Lei 9.394/1996 c/c o arts. 22, inciso III e 23, inciso I da Lei 11.494/2007; e</p><p>b) Regina Elena Magalhães: como gestora do Fundo Municipal de Educação, ao qual se encontra vinculados os recursos do Fundeb, não determinou junto à folha de pagamento custeada com os recursos do Fundo, a exclusão dos servidores cedidos para outras secretárias ou para outros órgãos, vez que não mais exerciam atividades consideradas como de manutenção e desenvolvimento da educação básica.</p><p>Repiso que o relator <i>a quo</i>, em seu voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a>, assim registrou, ao avaliar as alegações de defesa da Sra. Regina Elena Magalhães:</p><p>12. Enfim, no que concerne à responsabilidade dos demais responsáveis arrolados nestes autos, acolho em parte as conclusões havidas pela Secex/CE, ao tempo que integralizo a sugestão de mérito oferecida pelo Ministério Público, nos seguintes moldes:</p><p> (...) </p><p>e) com relação ao pagamento indevido de remuneração a servidores pertencentes à Secretaria de Educação, embora cedidos para outras unidades da prefeitura e/ou órgãos externos a esta, por meio da folha de pagamento custeado com recursos do Fundeb (60% e 40%) :</p><p>e.i) acolher as alegações de defesa apresentadas pela Sra. Regina Elena Magalhães, excluindo a sua responsabilidade na presente relação jurídica processual;</p><p>e.ii) aproveitar os elementos objetivos das alegações de defesa apresentadas pela Sra. Regina Elena Magalhães em favor do Sr. Francisco das Chagas Magalhães Mesquita, quanto ao débito que lhe seria imputado no valor de R$ 7.160,65; (destaquei) </p><p>Ora, é óbvio que o acolhimento das alegações da Sra. Regina Elena Magalhães se deu por entender o relator <i>a quo</i> que os argumentos apresentados <b>comprovaram</b> que os pagamentos efetuados com recursos do Fundeb no período de 16/11/2011 a 30/4/2012, foram realizados de acordo com o disposto no art. 71 da Lei 9.394/1996 c/c o arts. 22, inciso III e 23, inciso I, da Lei 11.494/2007. Destaco que aquele período corresponde à gestão da Sra. Regina à frente do Fundo Municipal de Educação (FME) , quando os referidos pagamentos foram recebidos pelos servidores da Secretaria de Educação de Santa Quitéria/CE, Francisco Silvano Mendes Araújo, Expedito Joncy Oliveira Aguiar, Davi Lima Catunda, Antônio Jeová Rodrigues e Geracina Nayara Paiva Mesquita. Ou seja, no entender do relator a quo, as alegações de defesa apresentadas pela Sra. Regina asseguraram que esses servidores, durante o período de 16/11/2011 a 31/12/2011 e de 1/1/2012 a 30/4/2012, atuaram efetivamente no desempenho de atividades de magistério.</p><p>Esses argumentos foram estendidos pelo relator <i>a quo</i> ao ex-prefeito, à época, Francisco das Chagas Magalhães Mesquita, com base no art. 161 do RI/TCU. </p><p>Esse raciocínio não pode ser aproveitado para os pagamentos efetuados com recursos do Fundeb no período de 1/1/2011 a 30/9/2011, aos servidores da Secretaria de Educação de Santa Quitéria/CE Francisco Silvano Mendes Araújo, Expedito Joncy Oliveira Aguiar, Davi Lima Catunda, Antônio Jeová Rodrigues e Geracina Nayara Paiva Mesquita.</p><p>O período de 1/1/2011 a 30/9/2011, adotado para calcular o débito no valor histórico de R$ 42.373,56, coincide com período em que a Sra. Célia Maria Bernardo Carvalho era gestora do Fundo Municipal de Educação (FME) , ao qual estava vinculado o Fundeb, e em que o Sr. José Haroldo Martins Filho era prefeito de Santa Quitéria/CE.</p><p>Tanto é que a Sra. Célia Maria Bernardo Carvalho e o Sr. José Haroldo Martins Filho foram citados, solidariamente, pelo débito histórico de R$ 42.373,56, quanto a pagamento indevido de remuneração a servidores pertencentes à Secretaria de Educação, embora cedidos para outras unidades da prefeitura e/ou órgãos externos a esta, por meio da folha de pagamento custeado com recursos do Fundeb (60% e 40%) , pelas condutas a seguir, em relação aos seguintes servidores da Secretaria de Educação de Santa Quitéria/CE Francisco Silvano Mendes Araújo, Expedito Joncy Oliveira Aguiar, Davi Lima Catunda, Antônio Jeová Rodrigues e Geracina Nayara Paiva Mesquita:</p><p>a) José Haroldo Martins Filho: permitiu de maneira formal, como informalmente, a transferência de servidores da Secretaria de Educação para outras secretarias, com vista a que estes pudessem ocupar funções e/ou desempenhar atividades, ocasionando desta forma prejuízos financeiros ao Fundeb em razão da quebra de vínculo da atividade educacional dos servidores para com o Fundo, em inobservância aos art. 71 da Lei 9.394/1996 c/c o arts. 22, inciso III e 23, inciso I, da Lei 11.494/2007; e</p><p>b) Célia Maria Bernardo Carvalho: como gestora do Fundo Municipal de Educação, ao qual se encontra vinculados os recursos do Fundeb, não determinou junto à folha de pagamento custeada com os recursos do Fundo, a exclusão dos servidores cedidos para outras secretárias ou para outros órgãos, vez que não mais exerciam atividades consideradas como de manutenção e desenvolvimento da educação básica.</p><p>O relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a>, ao analisar as alegações de defesa da Sra. Célia Maria Bernardo Carvalho, registrou:</p><p>Relatório (peça 105) :</p><p>II.2 Das alegações de defesa apresentadas pela Sra. Célia Maria Bernardo Carvalho, ex-secretária de Educação do Município de Santa Quitéria/CE, no período de janeira de 2009 a outubro de 2011.</p><p>113. Em resposta a citação realizada por meio do ofício 213/2015 (peça 78) , a responsável, apresentou as alegações de defesa que compõem a peça 91.</p><p>114. Em sua resposta a responsável entende que a Secex/CE não tomou conhecimento das alegações de defesa apresentadas em 30/4/2013, já que recebeu nova citação acerca de assuntos tratados anteriormente.</p><p>115. As alegações de defesa apresentadas pela responsável são as mesmas que já foram apresentadas anteriormente (peça 41) . </p><p>116. Naquela oportunidade a responsável não apresentou esclarecimentos acerca da irregularidade tratada no item 3.4 do Relatório de Auditoria, que trata do pagamento indevido de salários a servidores pertencentes à Secretaria de Educação, embora cedidos para outras unidades da prefeitura e/ou órgãos externos a esta, por meio da folha de pagamento custeado com recursos do Fundeb (60% e 40%) . </p><p>117. Dessa forma, permanecem nos autos as irregularidades que lhes foram imputadas.</p><p>Voto (peça 104) :</p><p>12. Enfim, no que concerne à responsabilidade dos demais responsáveis arrolados nestes autos, acolho em parte as conclusões havidas pela Secex/CE, ao tempo que integralizo a sugestão de mérito oferecida pelo Ministério Público, nos seguintes moldes:</p><p> (...) </p><p>e) com relação ao pagamento indevido de remuneração a servidores pertencentes à Secretaria de Educação, embora cedidos para outras unidades da prefeitura e/ou órgãos externos a esta, por meio da folha de pagamento custeado com recursos do Fundeb (60% e 40%) :</p><p> (...) </p><p>e.iii) rejeitar as alegações de defesa apresentadas pelos demais responsáveis: Francisco das Chagas Magalhães Mesquita, José Francisco de Paiva e Célia Maria Bernardo Carvalho, afastando, de todo modo, a responsabilidade desses dirigentes e do Sr. José Haroldo Martins Filho pelo ressarcimento do dano ao erário, ante a ausência de comprovação de locupletamento pessoal, sem prejuízo de julgar irregulares as suas contas, com a consequente aplicação de multa legal;</p><p>Ora, a rejeição das alegações da Sra. Célia Maria Bernardo Carvalho se deu por entender o TCU que os argumentos apresentados <b>não comprovaram</b> que os pagamentos efetuados com recursos do Fundeb durante o período de 1/1/2011 a 30/9/2011, foram realizados de acordo com o disposto no art. 71 da Lei 9.394/1996 c/c o arts. 22, inciso III e 23, inciso I, da Lei 11.494/2007.</p><p>Lei 9.394/1996:</p><p>Art. 71. Não constituirão despesas de manutenção e desenvolvimento do ensino aquelas realizadas com:</p><p>I - pesquisa, quando não vinculada às instituições de ensino, ou, quando efetivada fora dos sistemas de ensino, que não vise, precipuamente, ao aprimoramento de sua qualidade ou à sua expansão;</p><p>II - subvenção a instituições públicas ou privadas de caráter assistencial, desportivo ou cultural;</p><p>III - formação de quadros especiais para a administração pública, sejam militares ou civis, inclusive diplomáticos;</p><p>IV - programas suplementares de alimentação, assistência médico-odontológica, farmacêutica e psicológica, e outras formas de assistência social;</p><p>V - obras de infra-estrutura, ainda que realizadas para beneficiar direta ou indiretamente a rede escolar;</p><p>VI - pessoal docente e demais trabalhadores da educação, quando em desvio de função ou em atividade alheia à manutenção e desenvolvimento do ensino.</p><p>Lei 11.494/2007:</p><p>Art. 22.  Pelo menos 60% (sessenta por cento) dos recursos anuais totais dos Fundos serão destinados ao pagamento da remuneração dos profissionais do magistério da educação básica em efetivo exercício na rede pública.</p><p>Parágrafo único.  Para os fins do disposto no caput deste artigo, considera-se:</p><p> (...) </p><p>III - efetivo exercício: atuação efetiva no desempenho das atividades de magistério previstas no inciso II deste parágrafo associada à sua regular vinculação contratual, temporária ou estatutária, com o ente governamental que o remunera, não sendo descaracterizado por eventuais afastamentos temporários previstos em lei, com ônus para o empregador, que não impliquem rompimento da relação jurídica existente.</p><p>Art. 23.  É vedada a utilização dos recursos dos Fundos:</p><p>I - no financiamento das despesas não consideradas como de manutenção e desenvolvimento da educação básica, conforme o art. 71 da Lei nº 9.394, de 20 de dezembro de 1996 ;</p><p>Registro que o período de 1/1/2011 a 30/9/2011 corresponde à gestão da Sra. Célia à frente do Fundo Municipal de Educação (FME) , quando os referidos pagamentos foram recebidos pelos servidores da Secretaria de Educação de Santa Quitéria/CE Francisco Silvano Mendes Araújo, Expedito Joncy Oliveira Aguiar, Davi Lima Catunda, Antônio Jeová Rodrigues e Geracina Nayara Paiva Mesquita.</p><p>Friso que o Sr. José Haroldo Martins Filho não apresentou suas alegações de defesa, à época da citação, sobre essa irregularidade. Todavia, o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a> afastou a responsabilidade do Sr. José Haroldo Martins Filho pelo ressarcimento do dano ao erário, ante a ausência de comprovação de locupletamento pessoal, sem prejuízo de julgar irregulares as suas contas, com a consequente aplicação de multa legal.</p><p>Como havia dito no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3516/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3516/2019-TCU-Segunda Câmara</a>, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a> manteve a irregularidade de pagamento indevido de remuneração a servidores pertencentes à Secretaria de Educação, embora cedidos para outras unidades da prefeitura e/ou órgãos externos a esta, por meio da folha de pagamento custeado com recursos do Fundeb (60% e 40%) . E, em vista dessa irregularidade, o TCU julgou as contas do Sr. José Haroldo Martins Filho nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a>.</p><p>Conforme frisei no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8328/2018/Segunda Câmara\" target=\"_blank\">Acórdão 8328/2018-TCU-Segunda Câmara</a> (peça 186) , os argumentos apresentados pelo Sr. José Haroldo Martins Filho, quando do recurso de reconsideração, não tiveram força probatória para alterar o item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9396/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9396/2015-TCU-Segunda Câmara</a>, porque o ora embargante não trouxe aos autos documentos que comprovassem que os pagamentos efetuados no montante de R$ 42.373,56, com recursos do Fundeb, durante o período de 1/1/2011 a 30/9/2011, foram realizados de acordo com o disposto no art. 71 da Lei 9.394/1996 c/c o arts. 22, inciso III e 23, inciso I, da Lei 11.494/2007.</p><p>Em outras palavras, cumpriria ao ora embargante comprovar que os pagamentos recebidos, durante o período de 1/1/2011 a 30/9/2011, pelos servidores da Secretaria de Educação de Santa Quitéria/CE Francisco Silvano Mendes Araújo, Expedito Joncy Oliveira Aguiar, Davi Lima Catunda, Antônio Jeová Rodrigues e Geracina Nayara Paiva Mesquita, estão associados a atuação efetiva desses servidores no desempenho das atividades de magistério, fato não evidenciado nas decisões deste Tribunal.</p><p>Portanto, não houve omissão ou contradição no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3516/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3516/2019-TCU-Segunda Câmara</a>, conforme afirma o embargante.</p><p>Dessa forma, não havendo qualquer vício a ser sanado, impõe-se a rejeição dos embargos ora em apreciação.</p><p>Diante do exposto, VOTO pela adoção da minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710396", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710396", "EXTENSAOARQUIVO": "doc"}