{"KEY": "ACORDAO-COMPLETO-2383843", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6596/2020 ATA 19/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6596", "ANOACORDAO": "2020", "NUMATA": "19/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos da Tomada de Contas Especial instaurada pelo Ministério do Turismo - MTur em razão da impugnação total das despesas do Convênio 299/2006 - Siafi 564833, firmado entre o Ministério do Turismo e a organização não-governamental (ONG) Tapera das Artes, tendo por objeto a implementação do Projeto intitulado \"VI Navegart\", a ser realizado no Município de Aquiraz/CE, conforme o Plano de Trabalho aprovado.</p><p>\tACORDAM, os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, diante das razões expostas pelo Relator, em: </p><p>9.1. excluir a sociedade empresarial Espanhol e Cruz Ltda. desta relação processual;</p><p>\t9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas <b>b</b> e <b>c</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas da organização não-governamental (ONG) Tapera das Artes e de seu ex-Presidente, Sr. Francisco das Chagas Abreu de Almeida, condenando-os, solidariamente, ao pagamento da quantia de R$ 9.642,50 (nove mil, seiscentos e quarenta e dois reais e cinquenta centavos) , atualizada monetariamente e acrescida dos juros de mora, a partir de 15/08/2006 até a data da efetiva quitação do débito, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, na forma da legislação em vigor;</p><p>\t9.3. aplicar a multa prevista no art. 57 da Lei 8.443/1992, individualmente, à organização não-governamental (ONG) Tapera das Artes e ao seu ex-Presidente, Sr. Francisco das Chagas Abreu de Almeida, no valor de R$ 3.000,00 (três mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do RI/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, caso paga após o vencimento, na forma da legislação em vigor;</p><p>\t9.4. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.5. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, com base no art. 28, inciso II, da Lei 8.443/1992;</p><p>\t9.6. encaminhar cópia da presente deliberação à Procuradoria da República no Estado do Ceará, a teor do art. 16, § 3º, da Lei 8.443/1992. </p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo, em razão da impugnação total das despesas do Convênio pactuado com organização não-governamental para implementação de Projeto intitulado \"VI Navegart\".", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "16/06/2020", "ENTIDADE": " Organização não-governamental Tapera das Artes.", "INTERESSADOS": "3. Responsáveis: sociedade empresarial Espanhol e Cruz Ltda. (11.652.492/0001-16); Francisco das Chagas Abreu de Almeida (XXX.807.743-XX); e Tapera das Artes (07.296.486/0001-04).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02786120155\" target=\"_blank\">027.861/2015-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2483207", "titulo": "Acórdão 8635/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8635", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2428222", "titulo": "Acórdão 11586/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "11586", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2538647", "titulo": "Acórdão 3007/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "3007", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2520947", "titulo": "Acórdão 1038/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1038", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2483207", "titulo": "Acórdão 8635/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8635", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2428222", "titulo": "Acórdão 11586/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "11586", "colegiado": "Segunda Câmara"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pelo Ministério do Turismo - MTur em razão da impugnação total das despesas do Convênio 299/2006 - Siafi 564833 (peça 1, pp. 21/28) , firmado entre o Ministério do Turismo e a organização não-governamental (ONG) Tapera das Artes, tendo por objeto a implementação do Projeto intitulado \"VI Navegart\", a ser realizado no Município de Aquiraz/CE, conforme o Plano de Trabalho aprovado.</p><p>2.\tNo âmbito do ajuste, com vigência de 29/6/2006 a 9/10/2006 (peça 1, p. 49) , foram alocados recursos federais no valor de R$ 150.000,00, repassados mediante a Ordem Bancária 2006OB900387, tendo sido creditados na conta específica do ajuste em 13/08/2006 (peça 1, p. 64) , sendo de R$ 7.500,00 a contrapartida. </p><p>3.\tConsoante previsto no plano de trabalho (peça 1, p. 9) , a implementação do \"VI Navegart\" contemplava: </p><p>\ta) <b> </b>realização de<b> shows</b> por seis artistas/bandas (custo total de R$ 80.000,00) ;</p><p>\tb) montagem da infraestrutura do evento, que incluía: locação de palco (R$ 15.000,00) ; sonorização do palco (R$ 10.000,00) ; iluminação do palco (R$ 9.450,00) ; locação de banheiros químicos (R$ 3.000,00) ; e contratação de seguranças (R$ 1.500,00) ; </p><p>\tc) contratação de serviços de pessoa jurídica para pré-produção, elaboração do projeto, produção, assistente de produção, coordenadores e fiscais (valor de R$ 8.000,00) ;</p><p>\td) divulgação - plano de mídia nacional, que previa a inserção: de mídia de rádio (R$ 4.700,00) ; em jornal (R$ 2.250,00) e de mídia em outdoor (R$ 10.100,00) ;</p><p>\te) outros gastos com divulgação (no total de R$ 13.500,00) .</p><p>4.\tO concedente realizou as seguintes análises sobre a documentação enviada a título de prestação de contas:</p><p>\ta) Nota Técnica de Análise 513/2009 (peça 1, pp. 50-55) ;</p><p>\tb) Nota Técnica de Reanálise 413/2010 (peça 1, pp. 67-72) ;</p><p>\tc) Nota Técnica de Reanálise 303/2012, de 16/4/2012, peça 1, pp. 80-82;</p><p>\td) Nota Técnica de Reanálise 104/2012, de 7/5/2012, peça 1, pp. 84-89;</p><p>\te) Nota Técnica de Reanálise 393/2013 - peça 1, pp. 104-109; e</p><p>\tf) Nota Técnica de Reanálise Financeira 660/2013, de 4/11/2013 (peça 1, pp. 116-123) .</p><p>5.\tA Nota Técnica de Reanálise 393/2013 glosou despesas no valor de R$ 107.200,00 por considerar que o convenente não apresentou a documentação comprobatória relativa a alguns dos gastos realizados.</p><p>6.\tA Nota Técnica de Reanálise Financeira 660/2013 reprovou integralmente a execução financeira, tendo em vista terem sido detectados os seguintes indícios de suposta fraude por parte do convenente na documentação apresentada : a) nas fotos há indicação de evento VII Navegart, enquanto que o convênio se referia ao VI Navegart (peça 1, p. 110, item 3) ; b) algumas fotografias supostamente foram retiradas da Internet e apresentadas na prestação de contas (peça 1, p. 110, item 3) ; e c) é possível que tenha ocorrido manipulação eletrônica da imagem \"palco, som e luz.jpeg\" constante da mídia de CD apresentada, uma vez que o palco aparenta ter sido inserido eletronicamente, em relação à areia da praia, na imagem (peça 1, p. 111, item 4) .</p><p>7.\tA Secretaria Federal de Controle Interno certificou a irregularidade das contas (peça 1, p. 201) e a autoridade ministerial manifestou haver tomado ciência desse parecer (peça 1, p. 207) .</p><p>8.\tNo âmbito desta Corte de Contas, as primeiras instruções da então Secex/CE foram no sentido do arquivamento do presente processo, uma vez que restou apurado que o valor total do débito seria muito inferior à quantia de R$ 100.000,00 prevista pela IN TCU 71/2012, com a redação dada pela IN TCU 76/2006, em seu art. 6º, inciso I, para se dispensar a instauração de TCE  (peças 12 e 27) .</p><p>9.\tO Ministério Público junto ao TCU, representado pelo Procurador Rodrigo Medeiros de Lima (peça 29) , sustentou que há débito superior ao montante indicado pela Secex/CE, a ser objeto de oportuna citação, oriundo de irregularidades que ainda permanecem sem os devidos esclarecimentos neste processo.</p><p>10.\tEm consonância com proposto pelo <b>Parquet </b>especializado, determinei, no despacho acostado à peça 30, a citação da ONG Tapera das Artes, do Sr. Francisco das Chagas Abreu de Almeida e da sociedade empresarial Espanhol e Cruz Ltda., em solidariedade, nos termos dos arts. 157, 201, § 1º, e 202, incisos I e II, do Regimento Interno/TCU, para que apresentassem alegações de defesa em relação às irregularidades mencionadas, que redundaram em débito no montante original de R$ 57.142,50, com data de ocorrência em 15/8/2006.</p><p>11.\tEncaminhados os expedientes citatórios, apenas a ONG convenente apresentou alegações de defesa (peça 53) , sendo que as justificativas oferecidas e os elementos comprobatórios acostados aos autos foram analisados pela Secretaria do TCU no Estado do Ceará (SEC/CE) na instrução autuada à peça 63, abaixo transcrita, no essencial, com ajustes de forma, que contou com a anuência do corpo diretivo daquela unidade técnica (peças 64 e 65) :</p><p>\"<b>EXAME TÉCNICO</b></p><p>28.\tConforme delegação de competência conferida pelo Relator, Ministro Marcos Bemquerer, e nos termos da subdelegação conferida pela Portaria 001/2017-TCU-SECEX/CE, promoveu-se o encaminhamento dos ofícios de citação ao Sr. Francisco das Chagas Abreu de Almeida (peça 42) e AR à peça 52, Associação Tapera das Artes (peça 39) e AR à peça 51, e da sociedade empresarial Espanhol e Cruz Ltda (peça 55) e AR à peça 62. </p><p>29.\tNo que concerne à Associação Menino Jesus de Praga - Tapera das Artes/CE, apresentou as alegações de defesa à peça 55. Quanto aos demais responsáveis, restaram-se silentes, sendo considerados revéis. </p><p>30.\tQuanto ao Sr. Francisco das Chagas Abreu de Almeida e sociedade empresarial Espanhol e Cruz Ltda, embora tenha tomada  ciência dos ofícios que lhe foram encaminhados, não atenderam a citação e não se manifestaram quanto às irregularidades verificadas.</p><p>31.\tTranscorrido o prazo regimental fixado e mantendo-se inertes os aludidos responsáveis, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p><b>Alegações de defesa da Associação Menino Jesus de Praga - Tapera das Artes/CE (peça 55) </b></p><p>32.\tPor meio de seu advogado constituído, a Associação Tapera das Artes alega que o débito imputado fora alcançado pelo instituto da prescritibilidade, haja vista que transcorrera mais de 12 anos entre a assinatura do Convênio 299/2006, celebrando entre a Associação Menino Jesus de Praga e o Ministério do Turismo, realizada em 29/6/2006, e a entrega do ofício de citação enviado por esta Colenda Corte de Contas, recebido pela ora defendente em 14/6/2018, o qual apontou possíveis irregularidades cometidas pela Associação Menino Jesus de Praga, imputando-lhe débito no valor atualizado de R$ 109.947,88. </p><p>33.\tNo que concerne à ausência de contrato de exclusividade, instrumento de procuração ou carta de exclusividade dos artistas Ednardo e Pingo de Fortaleza, aduz que os referidos artistas eram representados pela empresa Espanhol e Cruz Ltda. (Free Lancer Produções) , sob o regime de exclusividade, nos termos do art. 25, III, da Lei 8.666/93, para celebrar contratos com o setor privado ou administração pública, objetivando a prestação de serviço profissional artístico de execução musical, como shows e apresentações em eventos no Estado do Ceará (peça 53, p. 22-23) .</p><p>34.\tDesse modo, informa que os aludidos artistas foram contratados por intermédio dessa empresa, para que se apresentassem no 'VI Navergart' no dia 22/7/2006, conforme atestado pelas declarações de exclusividade anexadas, comprovando a contratação dos artistas Ednardo pelo valor de R$ 30,000,00 e Pingo de Fortaleza pelo valor de R$ 20.000,00 (peça 53, p. 24-25) .</p><p>35.\tAssim, argumenta que não existem razões para o prosseguimento da presente TCE, devendo a mesma ser arquivada, uma vez que os valores acima mencionados perfazem o total de R$ 50.000,00, montante inferior ao estabelecido por Lei para abertura de TCE, consoante preconiza o disposto no art. 6º da IN 71/2012 do TCU.</p><p>36.\tNo que tange ao item material promocional, destaca que foram encaminhados ao Ministério do Turismo os exemplares demonstrando a correta destinação do valor empregado, contudo, os mesmos não foram aceitos porque não continham a logomarca do Ministério do Turismo. Assim, colaciona os materiais utilizados para a divulgação do evento, como cartazes e folders, objetivando que os mesmos sejam acolhidos por esta Corte de Contas, a fim de sanar as pendências relacionadas com os gastos de materiais promocionais (peça 53, p. 29-31) . </p><p>37.\tQuanto ao item infraestrutura, alega que, embora o MTur não tenha aceitado os documentos apresentados para comprovação, aduzindo que as fotografias não mostravam que existiam banheiros à disposição dos participantes, não merece prosperar, pois a empresa contratada para a realização do evento conta com renome no mercado de eventos por ser uma empresa de grande expertise na área. Por conta disso, tem um grande acervo de prestadores de serviços, entre eles a locação de banheiros químicos. </p><p>38.\tFrisa que a empresa Espanhol e Cruz Ltda, responsável pela organização do evento em questão, não encaminhou documentos capazes de demonstrar os gastos específicos com os banheiros químicos e que atualmente existem dificuldades na obtenção dos aludidos comprovantes de despesas, uma vez que a empresa de locação dos banheiros químicos não está mais ativa. </p><p>39.\tMenciona que os aludidos sanitários foram distribuídos por vários locais em torno da área de apresentação dos shows de maneira discreta e recuada, tendo ficado alguns inclusive atrás do palco, o que dificultou o aparecimento da imagem dos mesmos nas fotografias anexadas aos autos (peça 53, p. 34-35) .</p><p>40.\tQuanto ao serviço de segurança, destaca que a unidade instrutiva considerou como comprovados os gastos com este serviço. Porém o <i>Parquet</i> divergiu da unidade e não considerou comprovada a aludida despesa, porque na declaração anexada aos autos, a quantidade de seguranças não coincide com a quantidade prevista no plano de trabalho do Convénio 299/2006.</p><p>41.\tArgumenta que, no plano de trabalho, existia a previsão para contratação de 30 seguranças ao preço de R$ 50,00/dia. Contudo não foi possível a contratação deste serviço pelo preço estipulado no plano de trabalho, haja vista ser um valor bem inferior dos preços praticados no mercado</p><p>42.\tAssim, para não prejudicar a ordem e a segurança do evento, fora contratado em caráter de emergencial, 20 seguranças ao preço de R$ 75,00/dia, conforme consta na declaração da empresa que prestou os serviços, perfazendo o total de R$ 1.500,00 (mil e quinhentos reais) , utilizando-se porém a totalidade da verba destinada para os serviços de segurança (peça 53, p. 37) .</p><p>43.\tConforme demostrado, aduz que não houve alteração no valor destinado às despesas com o serviço de segurança, houve apenas uma modificação em relação à quantidade de profissionais, porém com a proximidade do evento não houve tempo hábil para solicitar as devidas alterações quantitativas ao plano de trabalho do Convênio celebrado.</p><p><b>Análise</b></p><p>Prescritibilidade dos débitos</p><p>44.\tNo que concerne à alegação de que houve a prescritibilidade dos débitos que foram imputados à Associação Tapera das Artes, não merece prosperar. </p><p>45.\tEste Tribunal, em recentes julgados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5928/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5928/2016-TCU-Segunda Câmara</a>, rel. VITAL DO RÊGO e 5.939/2016 - 2ª Câmara, rel. MARCOS BEMQUERER) , tem entendido que a tese fixada pelo STF no RE 669.069 (Repercussão Geral 666) , que trata da incidência da prescrição nos débitos com a União decorrentes de ilícitos civis, com prazo prescricional de cinco anos, não alcança prejuízos que decorram de ilícitos administrativos, como a não comprovação da regular gestão de recursos públicos, que são imprescritíveis.</p><p>46.\tNessa linha é a jurisprudência pacificada desta Corte de Contas, exemplificada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/232/2017/Primeira Câmara\" target=\"_blank\">Acórdão 232/2017-TCU-Primeira Câmara</a>, rel. BRUNO DANTAS.</p><p>Carta de Exclusividade dos artistas Ednardo e Pingo de Fortaleza</p><p>47.\tNo que concerne à ausência de contrato de exclusividade, instrumento de procuração ou carta de exclusividade dos artistas Ednardo e Pingo de Fortaleza, foram acostados aos autos as referidas cartas de exclusividade em que a empresa Espanhol e Cruz Ltda - Free Lancer Produções - representava os referidos cantores para realização de contratos que envolvessem serviços profissionais artísticos musicais de ambos os artistas, embora sem que houvesse autenticação em cartório, nos termos do item 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>.</p><p>48.\tSomado a isso, também foi anexada uma Declaração do cantor Pingo de Fortaleza informando que participou do VI Navegart, em 22/7/2006, e que era representado pela empresa Espanhol e Cruz Ltda - Free Lancer Produções, recebendo a importância de R$ 20.000,00 (peça 53, p. 25-26) . </p><p>49.\tQuanto à ausência de autenticação em cartório das referidas cartas de exclusividades, utilizando-se do mesmo entendimento do <i>Parquet</i> de Contas (peça 29, p. 5) , ela pode ser relevada, pois o convênio sob exame foi firmado em 29/6/2006, anteriormente à prolação da decisão contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>.</p><p>50.\tTambém se verifica, pelos elementos presentes nos autos, que os artistas Pingo de Fortaleza e Ednardo haviam se apresentado no VI Navegart, conforme fotos à peça 22, p. 122-125, p. 165-169.</p><p>51.\tDesse modo, considerando as Cartas de Exclusividade emitidas pelos artistas concedendo o direito da sociedade empresarial Espanhol e Cruz Ltda. em representá-los e considerando que houve a realização dos shows musicais pelos artistas Ednardo e Pingo de Fortaleza no VI Navegart, conclui-se com base nesses elementos que o valores pagos pela Tapera das Artes à sociedade empresarial Espanhol e Cruz, R$ 30.000,00 e R$ 20.000,00, foram direcionados ao pagamento dos artistas Ednardo e Pingo de Fortaleza,  respectivamente.</p><p>52.\tAssim, entende-se por acatar as alegações de defesa apresentadas pela Associação Taperas das Artes, visto restar demonstrado que os valores pagos pela associação à sociedade empresarial Espanhol e Cruz, R$ 50 mil, foram direcionadas ao pagamento dos artistas Ednardo e Pingo de Fortaleza. </p><p>Demais itens</p><p>53.\tNo que tange ao item material promocional, destaca-se que, embora tenha anexado imagens dos materiais utilizados para a divulgação do evento, como cartazes e folders, somente tais elementos não tem o condão de atestar que os recursos provenientes do Convênio 299/2006 foram dispendidos na aquisição desse material, necessitando-se de outros documentos comprobatórios que corroborem com a realização dessas despesas, como notas fiscais e recibos.  </p><p>54.\tDo mesmo modo acontece com o item infraestrutura, mesmo que as imagens trazidas em sua defesa pudessem identificar a existência da totalidade de banheiros químicos contratados para o evento, o que não é o caso, quando desacompanhadas de provas mais robustas, as fotografias são insuficientes para comprovar a regularidade da aplicação dos recursos públicos transferidos por meio de convênio, pois, embora possam, eventualmente, comprovar a realização do objeto, não revelam, efetivamente, a origem dos recursos aplicados. Ou seja, retratam uma situação, mas não demonstram o nexo entre os recursos federais transferidos e as despesas apresentadas na execução do objeto.</p><p>55.\tQuanto aos serviços de segurança, sua comprovação baseia-se apenas numa mera declaração da empresa que teria sido contratada para realização do serviço. Destaca-se que a quantidade de seguranças mencionada na referida declaração, no total de vinte, não coincide com aquela prevista no plano de trabalho do Convênio 299/2006 (peça 1, p. 9) , de trinta seguranças, e que foi repetida tanto no Relatório de Execução Físico-Financeira (peça 1, p. 58) , como no Anexo I ao contrato firmado entre a Tapera das Artes e a sociedade empresarial Espanhol e Cruz (peça 1, p. 59) . </p><p>56.\tPor fim, cabe frisar que incide sobre o gestor o ônus da prova quanto à regular aplicação dos valores que lhe foram confiados para consecução do objeto pactuado, o que decorre de expressa disposição contida no parágrafo único do art. 70 da Constituição Federal, bem assim do disposto no art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2436/2015/Plenário\" target=\"_blank\">Acórdão 2436/2015-TCU-Plenário</a>, rel. ANA ARRAES; 7.778/2015-TCU-1ª Câmara, rel. JOSÉ MÚCIO MONTEIRO; 3.971/2015-TCU-1ª Câmara, rel. JOSÉ MÚCIO MONTEIRO; 3.713/2015-TCU-1ª Câmara, rel. BENJAMIN ZYMLER; e 4.649/2015-TCU-2ª Câmara, rel.  ANA ARRAES) .</p><p>Valor do dano</p><p>57.\tConsiderando a realização de despesas não comprovadas pelo convenente, quais sejam, material promocional no valor de R$ 5.650,00; realização de infraestrutura no valor de R$ 3.000,00; e serviços de segurança no valor de R$ 1.500,00, o novo valor do dano apurado será, a valor original, de R$ 9.642,50, considerada a proporcionalidade de recursos federais (R$ 10.150,00 * 0,95) .</p><p><b>Da Revelia do Sr. Francisco das Chagas Abreu de Almeida e sociedade empresarial Espanhol e Cruz Ltda</b></p><p>58.\tRegularmente citados, o Sr. Francisco das Chagas Abreu de Almeida e a sociedade empresarial Espanhol e Cruz Ltda. não atenderam a citação e não se manifestaram quanto às irregularidades verificadas.</p><p>59.\tNos termos do art. 12, § 3º, da Lei 8.443/1992, ao não responder à citação expedida por esta Corte de Contas, o responsável torna-se revel, para todos os efeitos, dando-se prosseguimento ao processo.</p><p>60.\tA despeito da aplicação da revelia, devem ser considerados, no entanto, os elementos já constantes dos autos, os quais podem, inclusive, levar a um juízo   favorável ao responsável revel.</p><p>61.\tDeve-se observar que, nos processos do TCU, a revelia não implica a presunção de que sejam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que o não comparecimento do réu nos autos leva à presunção da verdade dos fatos narrados pelo autor.</p><p>62.\tAssim, independentemente da revelia, a avaliação da responsabilidade do agente nos processos desta Corte não prescinde dos elementos existentes nos autos ou para ele carreados, uma vez que são regidos pelo princípio da verdade material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>, rel.  ANDRÉ DE CARVALHO; 2.685/2015-TCU-2ª Câmara, rel. RAIMUNDO CARREIRO; 2.801/2015-TCU-1a Câmara, rel. WALTON ALENCAR RODRIGUES; 4.340/2015-TCU-1a Câmara, rel. WEDER DE OLIVEIRA e 5.537/2015-TCU-1a Câmara, rel. WEDER DE OLIVEIRA) .</p><p>63.\tNesse sentido, a documentação apresentada pela Associação Menino Jesus de Praga - Tapera das Artes/CE deve ser aproveitada na defesa dos responsáveis, uma vez que elide parte da irregularidade apontada, restando ainda o débito de R$ 9.642,50, a valor original, de responsabilidade solidária do Sr. Francisco das Chagas Abreu de Almeida, sociedade empresarial Espanhol e Cruz Ltda. e da Associação Menino Jesus de Praga - Tapera das Artes/CE. </p><p><b>CONCLUSÃO</b></p><p>64.\tNo que concerne às alegações de defesa apresentadas pela Associação Menino Jesus de Praga - Tapera das Artes/CE, verificou-se que foram apresentadas as Cartas de Exclusividade emitidas pelos artistas Ednardo e Pingo de Fortaleza concedendo o direito à sociedade empresarial Espanhol e Cruz Ltda. em representá-los e considerando que houve a realização dos shows musicais pelos artistas no VI Navegart, concluiu-se com base nesses elementos que o valores pagos pela Tapera das Artes à sociedade empresarial Espanhol e Cruz, R$ 30.000,00 e R$ 20.000,00, foram direcionados ao pagamento dos artistas Ednardo e Pingo de Fortaleza, respectivamente, restando comprovada a destinação desses recursos do convênio.</p><p>65.\tQuanto aos demais itens, material promocional no valor de R$ 5.650,00; realização de infraestrutura no valor de R$ 3.000,00; e serviços de segurança no valor de R$ 1.500,00, as alegações de defesa apresentada não foram suficientes para afastar a irregularidade, restando a realização de despesas sem comprovação no valor total de R$ 9.642,50, a valor original.</p><p>66.\tNo que concerne ao Sr. Francisco das Chagas Abreu de Almeida e a sociedade empresarial Espanhol e Cruz Ltda., embora tenham sido considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992, entende-se que a documentação apresentada pela Associação Menino Jesus de Praga - Tapera das Artes/CE deve ser aproveitada na defesa dos responsáveis, uma vez que elide parte da irregularidade apontada, restando ainda o débito de R$ 9.642,50, a valor original, de responsabilidade solidária do Sr. Francisco das Chagas Abreu de Almeida, sociedade empresarial Espanhol e Cruz Ltda. e da Associação Menino Jesus de Praga - Tapera das Artes/CE.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>67. \tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea <b>c</b>, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, que sejam julgadas irregulares as contas dos responsáveis Associação Menino Jesus de Praga - Tapera das Artes/CE (CNPJ 07.296.486/0001-04) , entidade beneficiada pelos recursos federais; do Sr. Francisco das Chagas Abreu de Almeida (CPF 261.807.74315) , presidente da referida entidade à época, e condená-los, em solidariedade, com a empresa Espanhol e Cruz Ltda. (CNPJ 11.652.492/0001-16) <i>, </i>contratada para a realização do evento VI Navegart<i>, </i>ao pagamento da quantia a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno) , o recolhimento da dívida aos cofres do Ministério do Turismo, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor.</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>9.642,50</p></td>\t<td><p>15/8/2006</p></td></tr></tbody></table><p>b) autorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/92;</p><p>autorizar, caso requerido e se o processo não tiver sido remetido para cobrança judicial, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e os das demais a cada 30 dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, bem como esclarecer ao responsável que, em caso de parcelamento da dívida, a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RI/TCU) .</p><p>12.\t O Ministério Público junto ao TCU, representado pelo Procurador Rodrigo Medeiros de Lima, acompanhou parcialmente a proposta da SEC/CE, dela divergindo, no essencial, por vislumbrar não haver responsabilidade solidária da sociedade empresarial Espanhol e Cruz Ltda. pelo débito parcial de R$ 9.642,50, atinente aos itens de infraestrutura, nos termos seguintes (peça 66) :</p><p>\"25. Em consequência, no encaminhamento da instrução à peça 63 (parágrafo 67, p. 8) , foi proposto o julgamento pela irregularidade das contas da ONG Tapera das Artes e do Sr. Francisco das Chagas Abreu de Almeida, com a condenação desses responsáveis, em solidariedade com a empresa Espanhol e Cruz, ao recolhimento, 'aos cofres do Ministério do Turismo' (letra <b>a</b> do parágrafo 67 da instrução à peça 63, p. 8) , da quantia de R$ 9.642,50, com data de ocorrência em 15/8/2006.</p><p>26. O diretor da SEC-CE concordou com a sugestão do AUFC (peça 64) , bem como o titular da unidade técnica (peça 65) , que acrescentou a proposta de que também fossem julgadas irregulares as contas da empresa Espanhol e Cruz.</p><p><b>II</b></p><p>27. O Ministério Público concorda parcialmente com a proposta da SEC-CE.</p><p>28. Não obstante concordar com a conclusão da unidade técnica de que não foram apresentados comprovantes relativos às despesas com material promocional, infraestrutura e serviços de segurança que teriam sido realizadas durante o VI Navegart, há que se distinguir a situação da convenente e de seu então presidente com a da empresa contratada pela ONG para realizar os mencionados serviços.</p><p>29. A exemplo dos pronunciamentos deste membro do MP/TCU no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092920156\" target=\"_blank\">Processo 030.929/2015-6</a>[footnoteRef:2] (peças 28 e 56 daqueles autos) , a tese defendida nesse processo, aplicável à situação da empresa Espanhol e Cruz nesta TCE, é a de que não se pode responsabilizar a empresa contratada por não ter apresentado ' (...) documentos suficientes para comprovar adequadamente as despesas referentes (...) [a]os dispêndios em material promocional, infraestrutura e serviços de segurança no evento em tela.' (conduta descrita no ofício de citação à peça 55) . [2:  TCE julgada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1878/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1878/2018-TCU-Segunda Câmara</a> (relator: Ministro-Substituto André Luís de Carvalho) , contra o qual foi interposto recurso de reconsideração, pendente de apreciação pelo Tribunal.] </p><p>30. O ônus de prestar contas e, em consequência, de fazer prova de que houve a realização dos serviços é, em regra, apenas da convenente, nos termos do parágrafo único do art. ,70 e do inciso II do art. 71 da Constituição Federal, somente cabendo tal missão a terceiros contratados por aquele que exerce o múnus público - o convenente - nas hipóteses em que existam indícios robustos de inexecução.</p><p>31. Desse modo, o débito remanescente nesta TCE, decorrente da ausência de elementos comprobatórios das três espécies de despesas com relação às quais não se pode afirmar, de modo inequívoco, que houve sua execução, deve ser atribuído, tão somente, àqueles que tinham - e ainda têm - o dever de comprovar que houve sua prestação no VI Navegart, quais sejam, a Tapera das Artes e o Sr. Francisco das Chagas Abreu de Almeida.</p><p>32.  No sentido da tese ora defendida, cabe mencionar o enunciado oriundo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4423/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4423/2018-TCU-Primeira Câmara</a> (relator: Ministro Benjamin Zymler) :</p><p>'Quando o débito decorre da não demonstração da correta aplicação dos recursos do convênio, e não de irregularidades na execução do contrato gerido pelo convenente, não cabe imputar responsabilidade ao contratado, uma vez que, <b>diferentemente do gestor, que possui o ônus de demonstrar a boa e regular aplicação dos recursos públicos, o contratado não é responsável pela prestação de contas.</b>'</p><p>33. Assim, tendo em vista a recente evolução do entendimento deste membro do MP/TCU em processos como o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092920156\" target=\"_blank\">Processo 030.929/2015-6</a>, acerca dos limites de responsabilização de empresas contratadas no âmbito de convênios, não há que se falar em julgamento pela irregularidade das contas e imputação de débito à empresa Espanhol e Cruz, conforme sugerido pela SEC-CE. A ausência do dever de prestar contas dessa sociedade, aliada à falta de elementos robustos de que não foram por ela prestados os serviços de material promocional, infraestrutura e de segurança - não obstante remanescer o débito à ONG convenente e ao seu então presidente -, justifica a exclusão da referida empresa deste processo.</p><p>34. Por fim, o Ministério Público sugere que o cofre credor seja alterado para o Tesouro Nacional e que seja encaminhada cópia da deliberação que vier a julgar esta TCE à Procuradoria da República no Ceará, em atenção ao disposto no § 3º do art. 16 da Lei 8.443/1992, para eventual ajuizamento das ações civis e penais cabíveis.</p><p><b>III</b></p><p>35. Diante do exposto, este representante do Ministério Público de Contas da União manifesta sua concordância parcial com a proposta da SEC-CE, sugerindo o seguinte desfecho para esta TCE:</p><p>35.1. excluir a sociedade empresarial Espanhol e Cruz Ltda. desta TCE;</p><p>35.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea <b>c</b>, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, dessa lei, julgar irregulares as contas da associação privada Tapera das Artes e do Sr. Francisco das Chagas Abreu de Almeida, condenando-os, em solidariedade, ao pagamento do valor de R$ 9.642,50, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados desde 15/8/2006, até a data do recolhimento, na forma prevista na legislação em vigor;</p><p>35.3. autorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p>35.4. dar ciência da deliberação que vier a ser proferida neste processo aos responsáveis;</p><p>35.5. encaminhar cópia da deliberação que vier a julgar esta TCE à Procuradoria da República no Ceará, em atenção ao disposto no § 3º do art. 16 da Lei 8.443/1992, para eventual ajuizamento das ações civis e penais cabíveis.\"</p><p>È o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Ubiratan Diniz de Aguiar (OAB/CE 3.625) e Andrei Barbosa de Aguiar (OAB/CE 19.250). ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DO TURISMO. CONVÊNIO. CONTRATAÇÃO DE EMPRESA PROVEDORA DE INFRAESTRUTURA, SERVIÇOS E ATRAÇÕES ARTÍSTICAS. DEMONSTRAÇÃO DA REALIZAÇÃO DA FESTIVIDADE PACTUADA. FALTA DE COMPROVAÇÃO DO FORNECIMENTO DE MATERIAL PROMOCIONAL, DE ITENS DE INFRAESTRUTURA E DA PRESTAÇÃO DE SERVIÇOS DE SEGURANÇA. EXTROMISSÃO DA EMPRESA PRODUTORA DA RELAÇÃO PROCESSUAL. JULGAMENTO PELA IRREGULARIDADE DAS CONTAS. DÉBITO E MULTA. 1. A composição da prestação de contas de convênio firmado pelo Ministério do Turismo deve observar a legislação vigente à época da celebração da avença e o prescrito no termo de ajuste, sendo sempre necessário que o cumprimento do objeto pelo convenente reste indubitavelmente comprovado, conforme entendimento assentado por este Tribunal no Acórdão 1.459/2012 - Plenário. 2. Caso os documentos enumerados no art. 28 da Instrução Normativa STN 1/1997 não sejam suficientes para comprovar a execução do objeto do convênio, podem ser exigidos outros elementos de prova. 3. O ônus de comprovar o regular emprego da integralidade dos recursos públicos compete ao responsável, por meio de documentação consistente, nos termos do instrumento do convênio, a demonstrar cabalmente todos os gastos efetuados na execução do objeto do ajuste. 4. Diante da insuficiente comprovação do fornecimento de material promocional, de itens de infraestrutura e da prestação de serviço de segurança, julgam-se irregulares as contas, condenando-se, em solidariedade, os responsáveis ao pagamento do débito apurado, sem prejuízo da aplicação individual da multa proporcional ao dano.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado do Ceará - Secex/CE, atual Secretaria do TCU no Estado do Ceará - SEC/CE.", "VOTO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pelo Ministério do Turismo - MTur em razão da impugnação total das despesas do Convênio 299/2006 - Siafi 564833 (peça 1, pp. 21/28) , firmado entre o Ministério do Turismo e a organização não-governamental (ONG) Tapera das Artes, tendo por objeto a implementação do Projeto intitulado \"VI Navegart\", a ser realizado no Município de Aquiraz/CE, conforme o Plano de Trabalho aprovado.</p><p>2.\tNo âmbito do ajuste, com vigência de 29/6 a 9/10/2006 (peça 1, p. 49) , foram alocados recursos federais no valor de R$ 150.000,00, repassados mediante a Ordem Bancária 2006OB900387, tendo sido creditados na conta específica do ajuste em 13/08/2006 (peça 1, p. 64) , sendo de R$ 7.500,00, a contrapartida. </p><p>3.\tConsoante previsto no plano de trabalho (peça 1, p. 9) , a implementação do \"VI Navegart\" contemplava: </p><p>\ta) <b> </b>realização de<b> shows</b> por  seis artistas/bandas (custo total de R$ 80.000,00) ;</p><p>\tb) montagem da infraestrutura do evento, que incluía: locação de palco (R$ 15.000,00) ; sonorização do palco (R$ 10.000,00) ; iluminação do palco (R$ 9.450,00) ; locação de banheiros químicos (R$ 3.000,00) ; e contratação de seguranças (R$ 1.500,00) ; </p><p>\tc) contratação de serviços de pessoa jurídica para pré-produção, elaboração do projeto, produção, assistente de produção, coordenadores e fiscais (valor de R$ 8.000,00) ;</p><p>\td) divulgação - plano de mídia nacional, que previa inserção: de mídia de rádio (R$ 4.700,00) ; em jornal (R$ 2.250,00) e de mídia em outdoor (R$ 10.100,00) ;</p><p>\te) outros gastos com divulgação (no total de R$ 13.500,00) .</p><p>4.\tO concedente realizou várias análises sobre a documentação enviada a título de prestação de contas, sendo que os últimos elementos encaminhados foram considerados insuficientes para atestar a regular aplicação dos recursos repassados no convênio em tela, consoante a Nota Técnica de Reanálise Financeira 660/2013, tendo ocorrido a reprovação integral da execução financeira do ajuste (peça 1, p. 111, item 4) .</p><p>5.\tA Secretaria Federal de Controle Interno certificou a irregularidade das contas (peça 1, p. 201) e a autoridade ministerial manifestou haver tomado ciência desse parecer (peça 1, p. 207) .</p><p>6.\tNo âmbito desta Corte de Contas, as primeiras instruções da então Secex/CE (peças 12 e 27) foram no sentido do arquivamento do presente processo, uma vez que restou apurado que o valor total do débito (R$ 8.650,00) seria muito inferior à quantia de R$ 100.000,00, prevista pela IN TCU 71/2012, com a redação dada pela IN TCU 76/2006, em seu art. 6º, inciso I, para se dispensar a instauração de TCE (peças 12 e 27) .</p><p>7.\tO Ministério Público junto ao TCU, representado pelo Procurador Rodrigo Medeiros de Lima (peça 29) , sustentou que havia débito superior ao montante indicado pela Secex/CE, a ser objeto de oportuna citação, oriundo de irregularidades que ainda permaneciam sem os devidos esclarecimentos neste processo.</p><p>8.\tEm consonância com o proposto pelo <b>Parquet </b>especializado, determinei, no despacho acostado à peça 30, a citação solidária da ONG Tapera das Artes, do Sr. Francisco das Chagas Abreu de Almeida e da sociedade empresarial Espanhol e Cruz Ltda., para que apresentassem alegações de defesa a respeito da não comprovação das despesas referentes à contratação dos artistas Ednardo e Pingo de Fortaleza, bem assim dos dispêndios em material promocional, infraestrutura e serviços de segurança no evento VI Navegart, que redundaram em débito no montante original de R$ 57.142,50, com data de ocorrência em 15/8/2006.</p><p>9.\tEncaminhados os expedientes citatórios, apenas a ONG convenente apresentou alegações de defesa (peça 53) , as quais foram examinadas pela unidade técnica, que considerou não existir dúvida sobre a execução física do evento.</p><p>10.\tAssim, a proposta de encaminhamento uniforme da Secretaria do TCU no Estado do Ceará - SEC/CE contempla o acolhimento parcial das alegações de defesa, para afastar o débito referente às apresentações artísticas, restando, contudo, um dano remanescente de R$ 9.642,50, quanto à inexecução parcial de itens de despesas com material promocional, infraestrutura e serviços de segurança, o qual deve ser imputado à organização não-governamental (ONG) Tapera das Artes, ao seu ex-presidente, Sr. Francisco das Chagas Abreu de Almeida, e à empresa contratada, sociedade empresarial Espanhol e Cruz Ltda.</p><p>11\tO Ministério Público junto ao TCU acompanha, em parte, a análise da Unidade Técnica, considerando passíveis de acolhida as alegações quanto ao pagamento dos artistas, excluindo-se os débitos parciais no montante de R$ 47.500,00, acrescentando, contudo, proposta para que a sociedade empresarial Espanhol e Cruz Ltda. seja excluída da presente relação processual. </p><p>12.\tQuanto à exclusão da aludida sociedade empresarial do rol de responsáveis destes autos, manifesto minha anuência ao entendimento do <b>Parquet</b>, de que \"a ausência do dever de prestar contas dessa sociedade, aliada à falta de elementos robustos de que não foram por ela prestados os serviços de material promocional, infraestrutura e de segurança, justifica a exclusão da referida empresa deste processo\". Dessa forma, entendo que não há correlação entre a atuação direta daquela produtora e os indícios de irregularidade objeto de questionamentos, os quais estão associados exclusivamente aos procedimentos adotados pela ONG convenente e seu ex-dirigente.</p><p>13.\tQuanto às propostas unânimes de julgamento pela irregularidade das contas da Tapera das Artes e de seu ex-presidente, Sr. Francisco das Chagas Abreu de Almeida, também manifesto minha concordância com esse posicionamento, pelos motivos que passo a expor. </p><p>14.\tPrimeiramente, cumpre ressaltar que, no tocante à ausência de comprovação do pagamento dos cachês, necessário reforçar que o convênio em análise, assinado em 29/06/2006, não previu expressamente a obrigação de o convenente exigir, da empresa contratada, documento comprobatório do efetivo recebimento pelos artistas, bandas ou grupos.</p><p>15.\tNesse sentido, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2012/Plenário\" target=\"_blank\">Acórdão 1459/2012-TCU-Plenário</a> (Relator Ministro Augusto Nardes) , este Tribunal deliberou que a composição da prestação de contas relativas a convênios firmados pelo Ministério do Turismo, antes de 2010, deve observar a legislação vigente à época da celebração da avença e o prescrito no termo de ajuste, sendo sempre necessário que o cumprimento do objeto pelo convenente reste indubitavelmente comprovado. E que, caso os documentos enumerados no art. 28 da Instrução Normativa STN 1/1997 não sejam suficientes para comprovar a execução do objeto do convênio, podem ser exigidos outros elementos de prova, tais como fotografias, jornais pós-evento, CDs, DVDs, entre outros.</p><p>16. \tComo bem apontado na instrução e no parecer que examinaram as alegações de defesa, a obrigação de o convenente exigir do contratante documento comprobatório do efetivo recebimento do cachê dos artistas e/ou bandas e/ou grupos não foi incorporada aos termos do Convênio em análise, assinado em 29/06/2006. Assim, a ausência desses comprovantes de pagamento não deve impactar negativamente o juízo sobre a gestão dos recursos.</p><p>17.\tPor outro lado, a caracterização da hipótese de inexigibilidade de licitação prevista no art. 25, inciso III, da Lei 8.666/1992 para a contratação de artistas consagrados, por meio de intermediários ou representante, requer a apresentação de cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, não sendo suficiente, para esse fim, a autorização que confere exclusividade ao intermediário restrita à data e à localidade do evento, por não caracterizar a inviabilidade de licitação. Na ausência desses requisitos, caracteriza-se a irregularidade das contas, por prática de ato de gestão ilegal, nos termos do art. 16, inciso III, alínea <b>b, </b>da Lei 8.443/1992.</p><p>18.\tRecentemente, a questão da contratação de atrações artísticas por meio de empresa intermediária não detentora de contrato de exclusividade voltou a ser debatida por esta Corte no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2477420146\" target=\"_blank\">Processo 024.774/2014-6</a>. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/936/2019/Plenário\" target=\"_blank\">Acórdão 936/2019-TCU-Plenário</a> (Relator Ministro José Múcio Monteiro) , foi mantido o entendimento sobre a ilegalidade da contratação por inexigibilidade de licitação nessa situação, atraindo a irregularidade das contas e a aplicação da multa associada a essa hipótese, sem que caracterize dano ao erário a mera intermediação por empresa que não seja empresária exclusiva ou a ausência dos comprovantes de pagamento do cachê dos artistas, quando desacompanhada de indícios de inexecução dos shows. </p><p>19.\tNesse sentido, há que se destacar que os elementos comprobatórios acostados nestes autos foram suficientes para afastar apenas uma parte do débito inicialmente imputado de R$ 57.142,50, referente à contratação dos artistas Ednardo e Pingo de Fortaleza (R$ 47.500,00) , restando, contudo, um valor remanescente de comprovação (R$ 9.642,50) , relativo a despesas com material promocional, infraestrutura e serviços de segurança que não foram devidamente comprovadas, apesar de haver elementos nos autos que demonstram a realização do evento.</p><p>20.\tO que se observa, portanto, é que uma parcela do que estava previsto no plano de trabalho  deixou de ser concretizada, sendo importante destacar que a realização da festividade nos moldes pactuados  é um verdadeiro poder-dever para a entidade que recebe verba federal. </p><p>21.\tRessalte-se que o ônus de comprovar o regular emprego da integralidade dos recursos públicos compete aos responsáveis, por meio de documentação consistente, nos termos do instrumento do convênio, a demonstrar cabalmente cada um dos gastos efetuados para a implementação do objeto do ajuste.</p><p>22.\tDessa forma, considerando a contratação indevida da empresa Espanhol e Cruz Ltda., por inexigibilidade de licitação, com ofensa ao disposto no art. 25, inciso III, da Lei 8.666/1993, bem assim diante da insuficiente comprovação do fornecimento de itens de infraestrutura e da prestação de serviço de segurança, cabe julgar irregulares as contas da organização não-governamental (ONG)  Tapera das Artes, e de seu ex-presidente, Sr. Francisco das Chagas Abreu de Almeida, condenando-os, em solidariedade, ao pagamento do débito apurado, sem prejuízo da aplicação de multa.</p><p>23.\tCumpre autorizar, desde já e caso solicitado pelos responsáveis, o pagamento fracionado das dívidas, em até 36 parcelas mensais e consecutivas, e a cobrança judicial, além de encaminhar cópia do Acórdão que vier a ser proferido à Procuradoria da República no Estado do Ceará, com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c art. 209, § 7º, do Regimento Interno do TCU. </p><p>\tAnte o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>T.C.U., Sala das Sessões, em 16 de junho de 2020.</p><p><b>MARCOS BEMQUERER COSTA</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689313", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689313", "EXTENSAOARQUIVO": "doc"}