{"KEY": "ACORDAO-COMPLETO-2411795", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6725/2020 ATA 20/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6725", "ANOACORDAO": "2020", "NUMATA": "20/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde - Superintendência Estadual do Ceará (Funasa/ Suest/CE) , contra o Sr. Francisco Maciel Oliveira, ex-Prefeito do Município de Camocim/CE (gestões de 2005 a 2008 e de 2009 a 2012) , em razão da não aprovação da prestação de contas do Convênio 2555/06 (Siafi 590378) , firmado entre a Funasa e aquela municipalidade, cujo objeto era a execução de serviços relativos à implementação de \"Sistema de Esgotamento Sanitário\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas <b>b</b> e <b>c</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas do Sr. Francisco Maciel Oliveira, condenando-o ao pagamento da quantia de R$ 18.138,69 (dezoito mil, cento e trinta e oito reais e sessenta e nove centavos) , atualizada monetariamente e acrescida dos juros de mora calculados a partir de 07/03/2008 até o efetivo recolhimento, com fixação de prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida à Fundação Nacional de Saúde, nos termos da legislação em vigor, abatendo-se, na oportunidade, o valor de R$ 8.138,87 (oito mil, cento e trinta e oito reais e oitenta e sete centavos) , já ressarcido em 30/04/2009, nos termos do Enunciado 128 da Súmula de Jurisprudência do TCU;</p><p>9.2. aplicar ao Sr. Francisco Maciel Oliveira as multas previstas nos arts. 57 e 58, inciso II, da Lei 8.443/1992, nos valores de R$ 4.000,00 (quatro mil reais) e R$ 5.000,00 (cinco mil reais) , respectivamente, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento  Interno/TCU) ,  o  recolhimento das referidas quantias ao Tesouro Nacional, atualizadas monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, caso pagas após o vencimento, na forma da legislação em vigor;</p><p>9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.4. autorizar a cobrança judicial das dívidas, caso não atendida a notificação, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p>9.5. com fundamento no art. 250, inciso III, do RI/TCU, recomendar ao Município de Camocim/CE que avalie a conveniência e oportunidade de concluir a execução do objeto do Convênio/Funasa 2555/06 (Siafi 590378) , do qual parcela expressiva de 96,18% foi declarada executada com qualidade razoável pelo órgão concedente, sem indícios de impossibilidade de aproveitamento, a fim de que o empreendimento seja capaz de gerar a utilidade esperada;</p><p>9.6. remeter cópia desta deliberação à Procuradoria da República no Estado do Ceará, com fundamento no art. 16, § 3º, da Lei 8.443/1992 e no art. 209, § 7º, do Regimento Interno/TCU. </p>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Funasa contra ex-Prefeito em razão da não aprovação da prestação de contas de convênio cujo objeto era a implementação de \u0093Sistema de Esgotamento Sanitário\u0094.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/06/2020", "ENTIDADE": " Município de Camocim/CE.", "INTERESSADOS": "3. Responsável: Francisco Maciel Oliveira (XXX.448.023-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01311820161\" target=\"_blank\">013.118/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde - Superintendência Estadual do Ceará (Funasa/Suest/CE) , contra o Sr. Francisco Maciel Oliveira, ex-Prefeito do Município de Camocim/CE (gestões de 2005 a 2008 e de 2009 a 2012) , em razão da não aprovação da prestação de contas do Convênio 2555/06 (Siafi 590378) , firmado entre a Funasa e aquela municipalidade, cujo objeto era a execução de \"Sistema de Esgotamento Sanitário\", conforme previsto no Plano de Trabalho aprovado e nos termos aditivos posteriormente firmados (peça 1, pp. 9 a 37, 60 a 64 e 238 a 240) . </p><p>2.\tConsoante o disposto no Termo de Convênio e no Plano de Trabalho que sofreu posterior alteração, foi previsto um montante total de R$ 500.000,00 para a execução do objeto, sendo R$ 474.834,26 relativos ao valor do repasse da Concedente e R$ 25.165,74 correspondentes à contrapartida a cargo do Município de Camocim/CE (peça 1, pp 14) .</p><p>3.\tOs recursos federais foram repassados, por meio das seguintes Ordens Bancárias: 2007OB904232 e 2007OB905956, datadas, respectivamente, de 09/04/2007 e de 14/05/2007, ambas no valor de R$ 189.933,70, e 2008OB901779, de 07/03/2008, no valor de R$ 94.966,86 (peça 3, pp.1 a 3) . \t</p><p>4.\tA vigência do convênio que teve início em 20/11/2006 foi prorrogada até 07/03/2009, de ofício, pela Concedente, consoante previsto nas cláusulas terceira e décima terceira do termo de convênio (peça 1, pp 14, 24, 31 e 250) .</p><p>5.\tA Secretaria Federal de Controle Interno certificou a irregularidade das presentes contas (peça 1, p. 254) e a autoridade ministerial atestou haver tomado conhecimento dessa conclusão (peça 1, p. 256) .</p><p>6.\tNo âmbito desta Corte de Contas, na primeira instrução dos autos (peça 5) , o Auditor Federal de Controle Externo considerou que, ante a inexecução parcial do projeto de esgotamento sanitário (74,53%, segundo consta no Parecer Técnico 029/2013 da Funasa) , e não tendo ocorrido a comprovação documental da funcionalidade da parcela implementada do objeto pactuado no Convênio 2555/06 (Siafi 590378) , restou caracterizado débito no valor da integralidade da verba federal repassada, tendo sido citados o ex-Prefeito solidariamente com o Município de Camocim/CE, bem como realizada a audiência do ex-alcaide quanto à ausência de integralização da contrapartida financeira do ajuste.</p><p>7.\tO corpo dirigente da unidade técnica (peça 6) , contudo, considerou estar afastada a responsabilidade do aludido município, de tal forma que apenas o ex-Prefeito Sr. Francisco Maciel Oliveira foi citado pela integralidade da verba repassada. </p><p>8.\tForam, então, realizadas a citação e a audiência do ex-alcaide (peças 39 a 42) , mediante ofícios devidamente entregues no endereço do responsável, consoante comprovam os Avisos de Recebimento dos Correios acostados aos autos (peças 44 e 45) . </p><p>9.\tAs alegações de defesa do Responsável (peça 52) foram examinadas na instrução autuada à peça 57, que ora transcrevo parcialmente, com ajustes de forma: </p><p>\"<b>EXAME TÉCNICO</b></p><p><b>Da citação</b></p><p>7. O responsável foi citado a recolher o valor integral repassado pela Funasa ao Município de Camocim/CE, em decorrência do não cumprimento do pactuado no Convênio 2555/06 (Siafi 590378) , firmado com a Fundação Nacional de Saúde/MS, com transgressão às cláusulas Segunda, inc. II, alíneas <b>b</b>, <b>l</b> e <b>n</b>; e Décima-quarta, alínea <b>a</b>, do Termo de Convênio; e ao art. 66, conjug. c/ o art. 116, da Lei 8.666/1993, tendo em vista a inexecução parcial dos serviços pactuados e o não atingimento pleno do objeto do Convênio, acarretando a não comprovação do emprego e da boa e regular aplicação dos recursos federais recebidos. </p><p>8. Em linhas gerais, em suas alegações de defesa, afirma que a prestação de contas final dos recursos repassados foi apresentada tempestivamente, anexa comprovantes de restituição de saldo remanescente e do valor atualizado da contrapartida proporcional aos recursos utilizados (peça 52, p. 4-8) , argumenta que o parecer técnico emitido após encerramento do convênio apontou que o objeto do convênio fora concluído com êxito e apresenta esclarecimentos acerca dos quatro pontos questionados  no Parecer Técnico 29/2013.</p><p>9. No tocante aos valores restituídos aos cofres da Funasa, consultando o Sistema de Gestão de Recolhimento da União - SisGRU (peças 54, 55) , confirmam-se que as seguintes quantias foram restituídas pela Prefeitura Municipal de Camocim - CE:</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL R$</p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">8.138,87</p></td>\t<td><p class=\"body_Text\">30/4/2009</p></td></tr><tr>\t<td><p class=\"body_Text\">40.017,59</p></td>\t<td><p class=\"body_Text\">13/3/2012</p></td></tr></tbody></table><p>10. Tais quantias deverão ser abatidas de eventual débito que venha a ser imputado ao responsável.</p><p>11. Quanto à afirmação da existência de parecer técnico confirmando o atingimento do objetivo do convênio, consta nos autos o Relatório de Visita Técnica Final (peça 1, p. 136) , elaborado por Mauro Sérgio Ferreira Façanha, com as seguintes observações, <b>verbis</b>:</p><p>'A obra foi executada, mas não foi possível analisar a prestação de contas final, pois falta ser enviado pela Prefeitura: </p><p>- cadastro da rede de esgoto </p><p>- planta da rede licitada relação das ligações com endereço e nome do beneficiado</p><p>- termo de aceitação definitivo da obra, pelo eng. fiscal da Prefeitura, juntamente com ART de fiscalização</p><p><b>- a obra não está em funcionamento, o SAAE tem que testar e colocar as ligações em funcionamento </b> (grifou-se) </p><p>- licença de operação do sistema de esgoto devidamente atualizada.'</p><p>12. Sendo assim, não procede tal afirmação, vez que o relatório taxativamente informa que a obra não estava em funcionamento, quando da visita técnica final.</p><p>13. No tocante aos esclarecimentos acerca dos quatro pontos questionados no Parecer Técnico 29/2013, cada ponto é analisado a seguir. </p><p><b>Deverá ser apresentada a Licença de Operação da SEMACE, atualizada, abrangendo o sistema existente e a ampliação a que se refere o objeto do presente Convênio</b></p><p>14. O responsável assevera que, durante sua gestão, teria protocolado, tempestivamente, junto à Superintendência Estadual do Meio Ambiente (SEMACE) , o pedido de renovação da licença, cujo processo permaneceu em análise até o final do seu mandato, conforme protocolo em anexo.</p><p>15. Não consta cópia do mencionado protocolo nos autos. Cabe ressaltar que a atualização da Licença de Operação é essencial para que o atingimento do objetivo da obra, pois caso a SEMACE não conceda a atualização, autorizando a ampliação do sistema de esgoto, a obra pode ser embargada e tornar-se inútil.</p><p>16. Deverá ser revisto o Orçamento dos serviços e os demais documentos correlatos, tendo em vista os percentuais de execução física apontados no presente relatório, a correta informação do BDI e observando, ainda, a adequabilidade do alinhamento dos preços aos índices oficiais</p><p>16. O defendente alega que não há como rever o orçamento dos serviços, uma vez que as orientações exaradas pelos acórdãos do TCU relacionadas à separação entre o BDI e o BDI diferenciados são posteriores à aprovação do referido projeto e que, em situações análogas, cujas obras são de pequeno porte, existe entendimento pacífico desse Tribunal no sentido de admitir uma só licitação, afastando assim a necessidade de licitação da aquisição dos tubos separadamente.</p><p>17. A exigência da Funasa, no tocante ao BDI, deveu-se à constatação de que a planilha orçamentária teria sido elaborada sem evidenciar separadamente o BDI para serviços e materiais (peça 1, p. 156) . No entanto, assiste razão ao defendente quanto a esse ponto, pois, de fato, esse tema só foi sumulado por este Tribunal em 2010, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/624/2010/Plenário\" target=\"_blank\">Acórdão 624/2010-TCU-Plenário</a>, da relatoria do Min. Augusto Nardes, com base em julgados precedentes iniciados em 8/2007, data posterior aos repasses do convênio em questão.</p><p>18.No entanto, no tocante às demais solicitações, ajuste do orçamento em razão do percentual de execução física e do alinhamento aos preços de índices oficiais, o responsável não se manifestou.</p><p>19. Para melhor entendimento do pretendido pela Funasa com tal exigência, há que se revisitar o Parecer Técnico 29/2013 (peça 1, p. 154-162) :</p><p>'18.1.\tEsse parecer foi elaborado, após nova visita in loco às obras, tendo sido estimada a execução física equivalente a 74,53% do valor total do convênio (peça 1, p. 158) .</p><p>18.2.\tNessa estimativa, foram expurgados vários serviços atinentes à construção da rede coletora de esgoto, e foram considerados como tendo sido executados apenas 52,27% do quantitativo dos serviços contratados para essa parcela do convênio (peça 1, p. 156) . Cabe ressaltar que tal estimativa se fez com base nas plantas do Projeto Técnico presente no Processo de Prestação de Contas, pois a Prefeitura não havia disponibilizado o Cadastro da Rede de Esgoto.</p><p>18.3.\tQuanto às ligações domiciliares, considerando que não tinha sido apresentado o Cadastro de Ligações pela Prefeitura e que não foi possível a quantificação visual exata das mesmas, foram considerados os dados constantes das plantas do Projeto Técnico presente no Processo de Prestação de Contas, tendo sido considerado executados 93,42% dessa etapa do convênio (peça 1, p. 156 e 158) .</p><p>18.4.\tTambém foi informado que não teria sido demonstrada a adequabilidade da planilha orçamentária às referências de preços do SINAPI (peça 1, p. 156) .'</p><p>20. Assim, percebe-se que as exigências visavam a que a prestação de contas evidenciasse o real valor da obra executada, em contraste com o valor que foi pago por sua execução.</p><p><b>Deverá ser apresentado o Cadastro da Rede de Esgoto, o Cadastro de Ligações, a relação dos domicílios com as suas instalações sanitárias internas efetivamente interligadas ao sistema implantado e a planta geral do sistema de esgotos de Camocim, evidenciando a ampliação objeto do presente Convênio.</b></p><p>21. Afirma o responsável que estaria encaminhando a Planta Geral do Sistema de Esgotamento Sanitário, com a indicação da área objeto de ampliação. Quanto ao cadastro da rede de esgoto, alega que esse item do orçamento não foi medido e nem pago com recursos do convênio, de modo que não merece ser objeto de questionamento.</p><p>22. Não se encontra presente nos autos a planta geral mencionada pelo responsável. O fato de o cadastro da rede de esgoto não ter sido pago com recursos de convênio não justifica sua não apresentação à Funasa e a este Tribunal. Tanto esse cadastro quanto o cadastro de ligações domiciliares visam a comprovar que a quantidade de domicílios prevista para ser atendida pela rede de esgotos foi de fato atendida. Sem tal comprovação, não há como se afirmar que o objeto do convênio tenha sido atingido. Pode-se ter uma rede de esgotos instalada na cidade, mas que não atende a nenhum domicílio. Nesse caso, seriam apenas manilhas enterradas, sem utilização.</p><p><b>A prefeitura deverá se pronunciar a respeito do fato de os tampões em ferro fundido dos poços de visita apresentarem o nome da CAGECE e os tubos de inspeção e limpeza apresentarem o nome da CEGÁS</b></p><p>23. O responsável declara que, de acordo com a empresa responsável pela execução da obra, os modelos disponíveis no comércio apresentam a inscrição CEGAS e CAGECE e que a fundição de novas formas representaria um custo muito alto e desnecessário, tratando-se de mera formalidade que não implica na efetiva execução do objeto.</p><p>24. Uma vez que não há indícios nos autos de que a utilização de tais tampões seja evidência de desvio de recursos, acata-se tal declaração.</p><p>25. Assim, entende-se que as alegações de defesa devem ser rejeitadas parcialmente, pois o responsável não apresentou os demais esclarecimentos/documentos de forma a comprovar a boa e regular aplicação dos recursos, assim como o atingimento do objetivo do convênio, a saber: Licença de Operação da SEMACE, atualizada, abrangendo o sistema existente e a ampliação a que se refere o objeto do Convênio; adequabilidade da planilha orçamentária às referências de preços do SINAPI; cadastro da rede de esgoto do Município; e o cadastro de ligações domiciliares na mencionada rede.</p><p>26. Cabe, por fim, acrescentar que no Parecer Técnico 29/13 foi afirmado que a ampliação do sistema de esgotamento sanitário, objeto do presente convênio, encontrava-se funcionando e atendendo, parcialmente, a população da sede municipal (peça 1, p. 158) . O parecerista, contudo, não indicou como chegou a essa informação, uma vez que não dispunha de elementos que comprovassem o atendimento à população alvo da ampliação do  sistema,  especialmente  o  cadastro  de  ligações domiciliares.   Por  não  ter  segurança </p><p>quanto a essa afirmação, o parecerista não recomendou a aprovação da Prestação de Contas Final do convênio até que o Município apresentasse os esclarecimentos/documentos acima mencionados.</p><p><b>Da audiência</b></p><p>27. O responsável foi ouvido em audiência para que apresentasse suas razões de justificativa quanto à ausência de integralização da contrapartida financeira do Convênio em apreço, a cargo do Município de Camocim/CE, com descumprimento das cláusulas segunda, inc. II, alínea <b>a</b>; e sexta do Termo de Convênio, e com infração ao art. 66, c/c o art. 116, da Lei 8.666/1993.</p><p>28. A esse respeito, o responsável limitou-se a anexar o comprovante de recolhimento do valor atualizado da contrapartida proporcional aos recursos utilizados, conforme visto nos parágrafos 8 e 9 desta instrução.</p><p>29. Não obstante o recolhimento acima mencionado desconfigurar a ocorrência de débito, em relação à ausência de contrapartida, em julgados anteriores, este Tribunal considerou que a falta de aplicação da contrapartida enseja a imputação de multa ao gestor, por grave infração à norma legal e regulamentar de natureza financeira (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3518/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3518/2013-TCU-Segunda Câmara</a>, Relator Min. Aroldo Cedraz; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4310/2014/Segunda Câmara\" target=\"_blank\">Acórdão 4310/2014-TCU-Segunda Câmara</a>, Relator Min. José Jorge; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1135/2017/Primeira Câmara\" target=\"_blank\">Acórdão 1135/2017-TCU-Primeira Câmara</a>, Relator Min. Subst. Weder de Oliveira) .</p><p>30. Consequentemente, entende-se que as razões de justificativa devam ser rejeitadas. </p><p><b>CONCLUSÃO</b></p><p>31. Em face da análise promovida nos parágrafos 7-25, propõe-se rejeitar parcialmente as alegações de defesa apresentadas pelo Sr. Francisco Maciel Oliveira, uma vez que não foram suficientes para elidir as irregularidades a ele atribuídas.</p><p>32. Também em virtude da análise constante nos parágrafos 27-30, propõe-se rejeitar as razões de justificativa apresentadas pelo responsável, pois não foram suficientes para elidir a irregularidade a ele atribuída. </p><p>33. Os argumentos de defesa tampouco lograram afastar o débito imputado ao responsável. Ademais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação das multas previstas nos arts. 57 e 58 da Lei 8.443/1992.\"</p><p class=\"list_Paragraph\">10.\tDiante da análise acima transcrita, as propostas de encaminhamento uniformes da Sec-RJ (peças 57-58) são no sentido de:\t</p><p class=\"sF\">10.1. rejeitar, parcialmente, as alegações de defesa e rejeitar as razões de justificativa apresentadas pelo Sr. Francisco Maciel Oliveira;</p><p class=\"sF\">10.2. julgar irregulares as contas do Sr. Francisco Maciel Oliveira, nos termos dos art. 1º, inciso I, 16, inciso III, alínea <b>c</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992; </p><p class=\"sF\">10.3. condenar o Sr. Francisco Maciel Oliveira ao pagamento das importâncias especificadas abaixo, atualizadas monetariamente e acrescidas de juros de mora, contados a partir das respectivas datas até a efetiva quitação do débito, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno) , o recolhimento das referidas quantias aos cofres da Fundação Nacional de Saúde, nos termos do art. 23, inciso III, alínea <b>a</b>, da Lei 8.443/1992:</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL R$</p></td>\t<td><p class=\"body_Text\">DÉBITO (D) OU CRÉDITO (C) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">189.933,70</p></td>\t<td><p class=\"body_Text\">D</p></td>\t<td><p class=\"body_Text\">9/4/2007 </p></td></tr><tr>\t<td><p class=\"body_Text\">189.933,70 </p></td>\t<td><p class=\"body_Text\">D</p></td>\t<td><p class=\"body_Text\">14/5/2007</p></td></tr><tr>\t<td><p class=\"body_Text\">94.966,86 </p></td>\t<td><p class=\"body_Text\">D</p></td>\t<td><p class=\"body_Text\">7/3/2008</p></td></tr><tr>\t<td><p class=\"body_Text\">8.138,87</p></td>\t<td><p class=\"body_Text\">C</p></td>\t<td><p class=\"body_Text\">30/4/2009</p></td></tr><tr>\t<td><p class=\"body_Text\">40.017,59</p></td>\t<td><p class=\"body_Text\">C</p></td>\t<td><p class=\"body_Text\">13/3/2012</p></td></tr></tbody></table><p class=\"sF\">10.4. aplicar ao Sr. Francisco Maciel Oliveira a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, nos termos do art. 214, inciso III, alínea <b>a</b>, do RI/TCU, o recolhimento da dívida em favor do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até o dia do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"sF\">10.5. aplicar ao Sr. Francisco Maciel Oliveira, a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do Regimento Interno, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, nos termos do art. 214, inciso III, alínea <b>a</b>, do RI/TCU, o recolhimento da dívida em favor do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até o dia do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"sF\">10.6. autorizar desde logo a cobrança judicial das dívidas, caso não atendida a notificação, nos termos do art. 28, inciso II, da Lei 8.443/1992 e dos arts. 214, inciso III, alínea <b>b</b>, e 215, do RI/TCU; </p><p class=\"sF\">10.7. autorizar o pagamento parcelado das dívidas, caso seja requerido, em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 e do art. 217 do RI/TCU, fixando-se o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para a comprovação, perante o Tribunal, do recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para a comprovação do recolhimento das demais parcelas, devendo incidir sobre cada valor mensal corrigido monetariamente, os acréscimos legais, na forma prevista na legislação em vigor (art. 217, § 1º, do RI/TCU) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RI/TCU) ; </p><p class=\"sF\">10.8. encaminhar cópia do inteiro teor da Acórdão que for adotado à Procuradoria da República no Estado do Ceará para ajuizamento das ações cabíveis, nos termos do art. 16, § 3º, da Lei 8.443/1992 c/c o artigo 209, § 6º, do Regimento Interno do TCU.</p><p>11.\tO Ministério Público junto ao TCU, representado pela Procuradora-Geral Cristina Machado da Costa e Silva, manifestou sua anuência à proposta oferecida pela Unidade Técnica, discordando apenas do <b>quantum</b> do débito a ser imputado ao responsável, consoante argumentação a seguir transcrita (peça 59) :</p><p class=\"normal_ (Web) \">\"5. Desde logo, esta representante do Ministério Público de Contas manifesta sua anuência às análises empreendidas pela instrução técnica, sem prejuízo de discordar parcialmente de suas conclusões e de encaminhar no sentido da redução significativa do débito imputado, e correção dos descontos a serem aplicados sobre esse débito, pelas razões a seguir expostas.</p><p class=\"normal_ (Web) \">6. Embora o referido parecer da Funasa não tenha indicado elementos probatórios do atendimento à população alvo da ampliação do sistema de esgotamento construído, não se pode ignorar sua afirmação de que o sistema encontrava-se funcionando, e parcialmente atendendo a população, posto seu caráter de fiscalização <b>in loco</b>, e sua intrínseca presunção de legitimidade (peça 1, p. 158) :</p><p class=\"normal_ (Web) \">'A ampliação do referido sistema a que se refere o presente Convênio encontra-se funcionando conforme relatório fotográfico em anexo. Entretanto, encontra-se desatualizada a Licença de Operação do Sistema emitida pelo órgão de meio ambiente'.</p><p class=\"normal_ (Web) \">7. Além do mais, mesmo se considerarmos que algumas ligações finais do sistema não tenham sido efetivamente concluídas, não há qualquer óbice a que isso venha a ser feito posteriormente. Em outras palavras, a parcela da obra efetivamente concluída não perde seu valor econômico e pode, com algum esforço adicional, vir a ser totalmente aproveitada pela população.</p><p class=\"normal_ (Web) \">8. Neste sentido, se a parcela efetivamente construída fosse imputada como parte do dano, haveria de se aplicar a consequente solidariedade pelo débito ao Município ou à respectiva empresa de saneamento, eis que a Municipalidade teve incorporada a seu patrimônio a parcela da rede sanitária construída, portanto, com proveito econômico efetivo.</p><p class=\"normal_ (Web) \">9. Quanto às demais irregularidades apontadas, é preciso registrar que a ausência de atualização da Licença de Operação também não desqualifica a parcela concluída da obra, e pode vir a ser providenciada a qualquer tempo, não havendo nos autos qualquer indício de impedimento para tal.</p><p class=\"normal_ (Web) \">10. No mesmo sentido se pode concluir sobre a ausência de manifestação do responsável sobre a comprovação do alinhamento do orçamento aos preços oficiais e ao percentual de execução física. Não há nos autos qualquer indício de superfaturamento significativo registrado.</p><p class=\"normal_ (Web) \">11. Enfim, somente seria possível imputar, com relativa certeza, o dano ao erário relativo à parcela da obra não comprovadamente concluída e calculada pela Funasa em 25,47% (100% - 74,53%) .</p><p class=\"normal_ (Web) \">12. Entretanto, compulsando os autos, verificamos que o Quadro Resumo dos Percentuais Executados, do referido Parecer Técnico da Funasa, apresenta erros de cálculo significativos (peça 1, p. 158) . Utilizando-se seus dados brutos e refazendo os cálculos, se chega ao percentual de 3,82% de inexecução:</p><table><tbody><tr>\t<td><p>Etapa/Fase</p></td>\t<td><p>Unidade</p></td>\t<td><p>Quantidade prevista</p></td>\t<td><p>Quantidade executada</p></td>\t<td><p>% Executado da Etapa/Fase</p></td>\t<td><p>% da Etapa/Fase sobre o Convênio</p></td>\t<td><p>% Executado sobre o Convênio</p></td></tr><tr>\t<td><p>Serviços Preliminares</p></td>\t<td><p>un </p></td>\t<td><p>1</p></td>\t<td><p>1</p></td>\t<td><p>100,00%</p></td>\t<td><p>3,99%</p></td>\t<td><p>3,99%</p></td></tr><tr>\t<td><p>Etapa/Fase</p></td>\t<td><p>Unidade</p></td>\t<td><p>Quantidade prevista</p></td>\t<td><p>Quantidade executada</p></td>\t<td><p>% Executado da Etapa/Fase</p></td>\t<td><p>% da Etapa/Fase sobre o Convênio</p></td>\t<td><p>% Executado sobre o Convênio</p></td></tr><tr>\t<td><p>Rede Coletora de Esgoto</p></td>\t<td><p>m</p></td>\t<td><p>2.406,00</p></td>\t<td><p>2.333,07</p></td>\t<td><p>96,97%</p></td>\t<td><p>52,27%</p></td>\t<td><p>50,69%</p></td></tr><tr>\t<td><p>Ligações Domiciliares</p></td>\t<td><p>un </p></td>\t<td><p>380</p></td>\t<td><p>355</p></td>\t<td><p>93,42%</p></td>\t<td><p>33,95%</p></td>\t<td><p>31,72%</p></td></tr><tr>\t<td><p>Serviços Complementares</p></td>\t<td><p>un </p></td>\t<td><p>1</p></td>\t<td><p>1</p></td>\t<td><p>100,00%</p></td>\t<td><p>2,80%</p></td>\t<td><p>2,80%</p></td></tr><tr>\t<td><p>Pavimentação</p></td>\t<td><p>un </p></td>\t<td><p>1</p></td>\t<td><p>1</p></td>\t<td><p>100,00%</p></td>\t<td><p>6,99%</p></td>\t<td><p>6,99%</p></td></tr><tr>\t<td><p>Total executado</p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>96,18%</p></td></tr><tr>\t<td><p>Total da inexecução</p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>3,82%</p></td></tr></tbody></table><p class=\"normal_ (Web) \">13. O valor do débito, nominalmente calculado, passaria a R$ 18.128,92 (3,82% do valor repassado, R$ 474.834,26) , atualizado pela data da última parcela creditada ao Município (07/03/2008) .</p><p class=\"normal_ (Web) \">14. Ressalte-se que, desse débito calculado, só deve ser abatido o valor da restituição do saldo remanescente (R$ 8.138,87, em 30/04/2009) , mas não o valor pago a título de contrapartida não integralizada (R$ 40.017,59, em 13/03/2012) , pois este não tem qualquer relação com a inexecução da obra, nem, consequentemente, com o débito calculado.</p><p class=\"normal_ (Web) \">15. Assim, esta representante do Ministério Público de Contas manifesta-se, no mérito, de acordo com a proposta da instrução pela irregularidade das contas e aplicação das multas, dissentindo apenas no <b>quantum</b> do débito a ser imputado ao responsável, que deve corresponder a 3,82% dos valores repassados (R$ 18.128,92, em 07/03/2008) , menos o valor já creditado relativo à restituição do saldo remanescente na conta específica (R$ 8.138,87, em 30/04/2009) .\" </p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. OBRA DE SANEAMENTO. EXECUÇÃO PARCIAL. ELEVADO PERCENTUAL DE IMPLEMENTAÇÃO DO OBJETO PACTUADO. ATESTO DE QUALIDADE ADEQUADA. AUSÊNCIA DE INDÍCIOS DE INVIABILIDADE. POSSIBILIDADE DE APROVEITAMENTO DA PARCELA REALIZADA. DISPONIBILIDADE DE RECURSOS. OMISSÃO INJUSTIFICADA DO GESTOR MUNICIPAL NO TOCANTE À CONCLUSÃO DO OBJETO. NÃO ATINGIMENTO DO INTERESSE PÚBLICO. OFENSA AOS PRINCÍPIOS DA EFICIÊNCIA, DA ECONOMICIDADE E DA CONTINUIDADE ADMINISTRATIVA. CONTAS IRREGULARES COM DÉBITO E MULTA. 1. Com base nos princípios da eficiência, da economicidade e da continuidade administrativa, é imperiosa a conclusão de empreendimentos iniciados em gestão anterior, um verdadeiro poder-dever da administração recém investida, quando não há suspeita de serem imprestáveis os serviços executados ou de indisponibilidade de recursos para fazê-lo. 2. A descontinuidade de obra pública, e o consequente não aproveitamento dos recursos nela investidos, por ser em princípio contrária ao interesse público, requer as devidas justificativa e comprovação.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria do TCU no Estado do Rio de Janeiro - Sec/RJ. ", "VOTO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde - Superintendência Estadual do Ceará (Funasa/Suest/CE) , contra o Sr. Francisco Maciel Oliveira, ex-Prefeito do Município de Camocim/CE (gestões de 2005 a 2008 e de 2009 a 2012) , em razão da não aprovação da prestação de contas do Convênio 2555/06 (Siafi 590378) , firmado entre a Funasa e aquela municipalidade, cujo objeto era a execução de serviços relativos à implementação de \"Sistema de Esgotamento Sanitário\".</p><p>2.\tO ajuste foi firmado no valor total de R$ 500.000,00, sendo R$ 474.834,26 relativos ao valor do repasse da Concedente e R$ 25.165,74 correspondentes à contrapartida a cargo do Município de Camocim/CE. Os recursos federais foram repassados em três parcelas, por meio das seguintes Ordens Bancárias: 2007OB904232 e 2007OB905956, datadas, respectivamente, de 09/04/2007 e de 14/05/2007, ambas no valor de R$ 189.933,70, e 2008OB901779, de 07/03/2008, no valor de R$ 94.966,86 (peça 3, pp.1 a 3) . </p><p>3.\tA vigência do convênio em tela teve início em 20/11/2006 e foi prorrogada até 07/03/2009, de ofício, pela Concedente, consoante previsto nas cláusulas terceira e décima terceira do termo de convênio (peça 1, pp. 14, 24, 31 e 250) , sendo que o prazo para prestação de contas terminou em 06/05/2009.</p><p>4.\tA Funasa, ao realizar inspeções para acompanhamento do cronograma físico-financeiro da obra pactuada, detectou falhas quanto à implementação de alguns serviços e encaminhou ao Município de Camocim/CE e ao ex-Prefeito, Sr. Francisco Maciel Oliveira, ofícios solicitando o saneamento dessas pendências ou a devolução dos recursos repassados (peça 1, pp. 164, 180, 188, 196, 206 e 154 a 162) .</p><p>5.\tNão tendo sido corrigidas as falhas detectadas, foi instaurada esta TCE, sendo que o Relatório do Tomador de Contas Especial concluiu pela inexecução parcial do objeto previsto no Convênio 2555/06, com dano ao Erário no montante de R$ 469.499,77, tendo em vista a necessidade de se deduzir do valor do total da verba federal repassada (R$ 474.834,26) as quantias já devolvidas pelo Município (aporte de contrapartida proporcional não efetuado e rendimentos de aplicação financeira, alcançando valor total de R$ 5.334,49) . </p><p>6.\tA Secretaria Federal de Controle Interno certificou a irregularidade das presentes contas (peça 1, p. 254) e a autoridade ministerial atestou haver tomado conhecimento dessa conclusão (peça 1, p. 256) .</p><p>7.\tNo âmbito desta Corte de Contas, na primeira instrução dos autos (peça 5) , o Auditor Federal de Controle Externo considerou que, ante a inexecução parcial do sistema de esgotamento sanitário (74,53%, segundo consta no Parecer Técnico 029/2013 da Funasa) e não tendo ocorrido a comprovação documental da funcionalidade da parcela implementada do objeto pactuado no Convênio 2555/06 (Siafi 590378) , restou caracterizado débito no valor da integralidade da verba federal repassada, devendo ser citados o ex-Prefeito solidariamente com o Município de Camocim/CE, bem como realizada a audiência do ex-alcaide quanto à ausência de integralização da contrapartida financeira do ajuste.</p><p>8.\tO corpo dirigente da unidade técnica (peça 6) , contudo, considerou estar afastada a responsabilidade do aludido município, de tal forma que apenas o ex-Prefeito, Sr. Francisco Maciel Oliveira, foi citado pela integralidade da verba repassada. </p><p>9.\tForam, então, realizadas a citação e a audiência do ex-alcaide (peças 39 a 42) , e a unidade técnica, após analisar a defesa apresentada pelo responsável, concluiu pela rejeição das alegações, com julgamento pela irregularidade das suas contas e imputação de débito no valor total dos recursos transferidos, abatidos os créditos comprovados dos valores devolvidos, e com aplicação da multa proporcional ao débito (art. 57 da Lei 8.443/92) e da multa pela prática de ato com grave infração à norma legal, prevista no art. 58, inciso II da Lei 8.443/92 (peças 57, p. 7) .</p><p class=\"list_Paragraph\">10.\tO <b>Parquet</b> especializado detectou um equívoco no percentual de execução das obras que havia sido informado pela Funasa, pois os quantitativos dos serviços comprovadamente implementados, consoante vistoria <b>in loco</b>, levam a um percentual executado de 96,18% e não de 74,53%.</p><p class=\"list_Paragraph\">11.\tApós ser efetuada essa correção na parcela executada do Convênio 2555/06, o parecer da Procuradora-Geral Cristina Machado da Costa e Silva é no sentido de se imputar débito parcial ao responsável, levando-se em consideração aqueles serviços que efetivamente foram executados. </p><p class=\"list_Paragraph\">12.\tManifesto minha anuência a esse entendimento do Ministério Público junto ao TCU, pelos motivos que passo a expor.</p><p class=\"list_Paragraph\">13.\tConsidero que o principal aspecto a ser observado é a distinção entre possível ausência de funcionalidade e impossibilidade de aproveitamento futuro da parcela executada. Nesse sentido, não encontro nos registros das vistorias efetuadas pela Funasa quaisquer questionamentos acerca da adequabilidade dos serviços implementados, não tendo sido detectado descumprimento de especificações de projeto, utilização de técnica inapropriada, ou ainda, emprego de materiais incorretos. </p><p class=\"list_Paragraph\">14.\tAinda que o sistema de esgotamento sanitário não apresentasse a desejada funcionalidade, pela falta de informações em sentido contrário, é de se inferir que a parcela realizada tem condições de ser aproveitada no futuro, seja por ter sido executada na sua quase integralidade, seja porque não lhe foram apontados vícios intrínsecos. </p><p>15.\tNo contexto em que se observa a execução quase integral do objeto, com possibilidade de aproveitamento das etapas concluídas do cronograma físico-financeiro da obra, não entendo como configurado o dano pelo valor total dos recursos federais disponibilizados para a municipalidade.</p><p>16.\tNesse sentido, menciono como precedentes os Acórdãos 8.939/2017, 1.142/2018 e 5.098/2018, todos da 2ª Câmara, nos quais atuei como Relator, e transcrevo trecho da Proposta de Deliberação de minha lavra que impulsionou o Acórdão 8.608/2016, proferido nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1410220153\" target=\"_blank\">Processo 014.102/2015-3</a>, cujo escopo cuidava igualmente de obras para implantação do sistema de esgotamento sanitário no Município de Umari/CE, <b>verbis</b>:</p><p>\"9. \tNão há nos autos qualquer indicativo apontado pelo órgão concedente ou pela unidade instrutiva de que a parte executada das obras do sistema de esgotamento sanitário é imprestável, sob o aspecto técnico de engenharia, à finalidade para a qual se destinava.</p><p>10. \tA propósito, em fiscalização realizada pela Funasa em 2009, em que se apontou àquela época 94,97% de execução física, registrou-se também a adequação das unidades construídas ao projeto aprovado e a execução das unidades com bom padrão de qualidade.</p><p>11. \tDessa forma, <b>o alto percentual de execução física aliado ao bom padrão de qualidade técnica de execução das obras permitem inferir sobre a possibilidade de serventia do empreendimento à população, ainda que a disponibilização do sistema de esgotamento sanitário ao público beneficiário dependa de algumas finalizações e de licença operacional do órgão ambiental competente</b>.</p><p>12. \tAlém disso, é preciso ter claro que o objeto do ajuste é a execução do sistema de esgotamento sanitário, conforme consta do Convênio 281/2005 (peça 1, p. 47) e do Plano de Trabalho integrante (peça 1, p. 7) , o qual não se confunde com o objetivo do Convênio. E relativamente ao objeto, não se pode desconsiderar que houve a execução física das obras em mais de 95%, segundo constatado pelo concedente.</p><p>13.\t O objetivo da avença volta-se ao atendimento da finalidade pública que, sem dúvida, consiste, no caso do Convênio 281/2005, na disponibilização de um serviço público de saneamento básico que contribui para a promoção da saúde da população alvo.</p><p>14. \tE nesse contexto, deve-se zelar para que tais serviços sejam prestados com a observância de determinados princípios fundamentais, dentre os quais se destaca o da universalização de acesso, que, nos termos dos arts. 2º, inciso I, e 3º, inciso III, da Lei 11.445/2007, compreende a ampliação progressiva do acesso de todos os domicílios ao saneamento básico.</p><p>15. \tPortanto, o pleno funcionamento do sistema de esgotamento sanitário tem relevância na medida em que se coloca à disposição serviço de saneamento básico capaz de melhorar a qualidade de vida da população.</p><p>16.\tPorém, a distinção que faço entre cumprimento do objeto pactuado e do objetivo da avença, para efeitos de apuração de débito, é no sentido de averiguar se a parte da obra executada proporcionará ou não algum benefício aos seus destinatários. Na hipótese em que restar comprovado que a parte executada é absolutamente imprestável à finalidade pública, poder-se-á avaliar o dano ao erário dela decorrente bem como a cadeia de responsabilização envolvida no processo.</p><p>17. \tNo caso concreto, o conjunto probatório permite concluir que as obras do sistema de esgotamento sanitário de Umari/CE foram implementadas em mais de 95% e em boa qualidade, de tal forma que quando disponibilizadas, se ainda não o foram, têm alto potencial de serventia à população.\"</p><p> (grifos acrescidos) </p><p>17.\tRetornando ao caso concreto, com base no teor do Parecer Técnico 029/2013 da Funasa, elaborado após visita <b>in loco</b> (peça 1, pp 154-162) , o que se conclui é que a grande maioria dos serviços foi implementada, consoante especificado no plano de trabalho do convênio. As transcrições, a seguir, das análises contidas nesse parecer, respaldam essa conclusão:</p><p>\t\"<b>2.1 -</b> <b>Da Execução do Objeto do Convênio</b></p><p>A partir dos elementos obtidos em campo por ocasião da Visita Técnica e das evidências documentais observadas -, cotejadas com o Plano de Trabalho e o orçamento da obra, apresentamos a seguir o percentual dos itens considerados no cálculo do atingimento do objeto do Convênio, assim como os itens não considerados, preliminarmente, até que seja apresentado pronunciamento ou correção das inconsistências por parte do Proponente</p><p>1. Serviços Preliminares - Será considerado no presente item, um percentual executado de 100,00%;</p><p>2. Rede Coletora de Esgoto - itens não considerados:</p><p class=\"list_Paragraph\">2.1.1 e 2.1.2 - Não foram considerados tendo em vista os quantitativos excessivos, considerando o porte da obra;</p><p class=\"list_Paragraph\"> 2.2.2.1. - Somente foram constatados 21 dos 24 poços de visita previstos;</p><p class=\"list_Paragraph\"> 2.2.2.5. - Somente foram constatados 10 dos 30 Til 's previstos; </p><p class=\"list_Paragraph\"> 2.3.2.1 -Cadastro de rede de esgoto - Não foi apresentado; </p><p class=\"list_Paragraph\">2.3.3.1.1 e 2.3.3.1.2 - Escavação manual. deverá 'ser corrigido' visto que a escavação executada foi mecânica; </p><p class=\"list_Paragraph\">2.3.3.1.3 - Lastro de areia adquirida. Não se justifica, pois o solo local é arenoso;</p><p class=\"list_Paragraph\"> 2.3.3.3.1 - Item não considerado tendo em vista os quantitativos excessivos, considerando o porte da obra;</p><p class=\"list_Paragraph\"> 2.4.1.1 - Somente foram encontrados 21 dos 24 poços de visita previstos;</p><p class=\"list_Paragraph\"> 1 2.4.1.2 - Somente foram encontrados 10 dos 30 Til 's previstos.</p><p> Portanto, será considerado no presente item um percentual executado de 52,27%.</p><p>3. Ligações Domiciliares - Será considerado no presente item um percentual executado de 93,42%;</p><p>4. Serviços Complementares. - Considerando que os serviços do presente item estão relacionados ao item Ligações Domiciliares, também será considerado um percentual executado de 93,42%;</p><p>5. Pavimentação - Considerando que os serviços do presente item estão relacionados ao item Rede Coletora de Esgotos, será considerado um percentual executado de 96,97%, compatível com o percentual assentado da mesma.</p><p><b>2.2 -</b> <b>Do Funcionamento Atual do Sistema de Esgotamento Sanitário</b>.</p><p><b>O Sistema de Esgotamento Sanitário de Camocim, que atualmente é operado pelo Serviço Autônomo de Água e Esgoto,</b> <b>vem funcionando e atendendo parcialmente a população da rede municipal. A ampliação do referido sistema, a que se refere o presente convênio, encontra-se funcionando, conforme relatório fotográfico em anexo</b>. Entretanto, encontra-se desatualizada a Licença de Operação do Sistema emitida pelo órgão do meio ambiente.</p><p>Segundo informações da Autarquia Municipal, a referida licença já foi solicitada e acreditamos que, quando da sua concessão, deverão ser corrigidos problemas observáveis na operação do sistema.\"</p><p>18.\tImportante salientar as seguintes constatações dos técnicos da Funasa acerca dos serviços que não foram executados: a) deixaram de ser implementados apenas 72,93 metros de rede coletora de esgoto, tendo sido finalizados 2.333,07 metros; b) das 380 unidades de ligações domiciliares previstas foram concluídas 355; e c) não há qualquer pendência de execução para as etapas de serviços preliminares e complementares e de pavimentação.</p><p>19.\tTodo esse contexto leva a um elevado percentual de execução de 96,18%, tendo ocorrido um equívoco da Funasa ao apontar uma proporção menor de implementação do objeto pactuado (74,53%) , conforme apontado pelo <b>Parquet</b>.</p><p>20.\tContudo uma parcela do cronograma físico-financeiro (3,82% do total) deixou de ser concretizada, sendo importante destacar que a finalização de empreendimentos iniciados é um verdadeiro poder-dever da administração pública. A descontinuidade de obras públicas e o não aproveitamento dos recursos investidos, por serem em princípio antieconômicos e contrários ao interesse público, requerem as devidas justificativas e comprovações, as quais não foram apresentadas no caso em exame.  </p><p>21.\tCabe ressaltar que a decisão de realizar ou de dar continuidade a um empreendimento não afeta apenas os interesses da população local. Existe um custo de oportunidade em relação a outros empreendimentos que poderiam ter sido realizados Brasil afora, financiados pelos recursos federais, e não o foram porque a União priorizou o custeio do convênio em questão. O então gestor do Município de Camocim/CE deveria ter adotado todas as providências a seu alcance para levar a bom termo o ajuste pactuado.</p><p>22.\tNesse contexto, acolho a proposta do MP/TCU, no sentido de, nos termos dos art. 1º, inciso I, 16, inciso III, alínea <b>c</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas do Sr. Francisco Maciel Oliveira, ex-Prefeito do Município de Camocim/CE, tendo em vista que sua conduta ocasionou dano ao Erário no montante correspondente ao percentual da obra que não foi implementado, devendo ser condenado ao pagamento do débito correspondente a 3,82% do total da verba federal repassada (R$  474.834,26) , ou seja, R$ 18.138,69,  abatendo-se o crédito referente ao saldo remanescente na conta específica que foi restituído.</p><p>23.\tCumpre, ademais, diante da reprovabilidade da conduta do responsável, aplicar-lhe a penalidade pecuniária insculpida no art. 57 da Lei 8.443/1992. </p><p class=\"list_Paragraph\">24.\tFaz-se necessário, ainda, abordar a questão da parcela da contrapartida que não foi integralizada no âmbito do Convênio 2555/06 (R$ 40.017,59) e que foi objeto de audiência. Tal ocorrência representa descumprimento das obrigações previstas na Cláusula Segunda do Termo do Convênio (peça 1, p. 20) e prejudica a consecução do objeto pactuado. </p><p class=\"list_Paragraph\">25.\tImportante ressaltar que, na hipótese de haver impedimento de qualquer ordem à realização do que foi pactuado, compete ao convenente informar a situação ao concedente e adotar as medidas necessárias de modo a mitigar eventuais prejuízos.</p><p class=\"list_Paragraph\">26.\tContudo, o Sr. Francisco Maciel Oliveira não apresentou justificativas para não integralizar a contrapartida e optou imotivadamente por restituir a quantia correspondente de R$ 40.017,59, em 13/03/2012. </p><p class=\"list_Paragraph\">27. \tPor derradeiro, cabe ressaltar que a mera restituição da parcela da contrapartida que não foi integralizada não isenta o ex-Prefeito de responder pela sua conduta que frustrou a finalidade da avença.</p><p class=\"list_Paragraph\">28.\tAssim, considero que, à mingua de justificativas para a sua omissão, praticou ato com grave infração à norma legal ou regulamentar, de tal forma que esse fato isoladamente já seria suficiente para o julgamento pela irregularidade de suas contas, com fundamento no art. 16, inciso III, alínea <b>b</b>, da Lei 8.443/1992, com a aplicação da multa prevista no art. 58 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">29. \tNo presente caso, a irregularidade que ensejou a audiência do responsável (ausência de integralização da contrapartida financeira do convênio) é distinta da que gerou o débito (inexecução parcial dos serviços pactuados e o não atingimento pleno do objeto) . Por via de consequência, julgo, em linha de sintonia com as instâncias precedentes, que devem ser aplicadas ao responsável, de forma cumulativa, as multas previstas nos arts. 57 e 58 da Lei Orgânica desta Corte de Contas. </p><p class=\"list_Paragraph\">30. \tConsagrando esse mesmo entendimento, cito, entre outros, os seguintes <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4342/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4342/2018-TCU-Segunda Câmara</a> (rel. min. Ana Arraes) , 4.194/2020 - 1ª Câmara (rel. min. Benjamin Zymler) e 1.592/2017 - 1ª Câmara (rel. min. Bruno Dantas) .</p><p class=\"list_Paragraph\">31.\tConsidero importante ainda enfatizar que, considerando a natureza das falhas examinadas nestes autos - execução parcial do objeto e não adoção das providências com vistas à sua conclusão, bem como falta de integralização da contrapartida - a data da ocorrência para fins de contagem do início do lapso temporal para prescrição punitiva corresponde ao término do prazo para apresentação da prestação de contas do convênio. </p><p class=\"normal_0\">32.\t Nesse sentido foi o voto que proferi e que orientou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8313/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8313/2017-TCU-Segunda Câmara</a>, no qual reproduzi trecho do Voto que impulsionou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5130/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5130/2017-TCU-Primeira Câmara</a> (Relator Ministro Bruno Dantas) :</p><p class=\"normal_0\">\"22. Ademais, tem-se que o <b>dies a quo</b> do prazo prescricional deve observar a <b>actio nata</b>, isto é, iniciar-se quando o interessado tem possibilidade de conhecer o prejuízo causado, entendendo-se como interessado o Estado, na condição de titular do direito punitivo, do qual o Tribunal funciona apenas como um agente executor.</p><p class=\"normal_0\">23. Considerando que a irregularidade motivadora do julgamento das contas, da imputação em débito e da cominação de multa diz respeito não à aplicação dos recursos financeiros em si, mas ao não atingimento dos objetivos do convênio, entendo que a data da ocorrência para fins de contagem do início do lapso prescricional corresponde ao fim do prazo para prestação de contas do convênio, momento em que se conclui o ajuste em sua última etapa, e quando o estado deve começar a agir para defender seus interesses, se for o caso. Nessa linha, cito os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2415/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2415/2017-TCU-Primeira Câmara</a> e 1.628/2017-2ª Câmara.\"</p><p>33.\tComo o convênio em exame extinguiu-se em 07/03/2009, tendo o prazo para apresentação da prestação de contas finalizado em 06/05/2009 (sessenta dias a contar do término da vigência) , tomando em consideração que a citação e a audiência do responsável foram ordenadas em 14/02/2017, não decorreu o prazo decenal previsto no Código de Processo Civil, adotado como parâmetro por esta Corte para a prescrição da pretensão punitiva, segundo orientação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Relator: Ministro Benjamin Zymler e Redator: Ministro Walton Alencar Rodrigues) .</p><p class=\"normal_0\">34.\tCumpre autorizar, desde já e caso solicitado pelo responsável, o pagamento fracionado das dívidas, em até 36 parcelas mensais e consecutivas, e a cobrança judicial, além de encaminhar cópia do Acórdão que vier a ser proferido à Procuradoria da República no Estado do Ceará, com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c art. 209, § 7º, do Regimento Interno do TCU, bem como à Funasa, para ciência. </p><p class=\"normal_0\">35.\tDiante da constatação de que a implementação do Sistema de Esgotamento Sanitário pactuada no Convênio 2555/06 (Siafi 590378) atenderia ao interesse público, bem como da verificação de que parcela expressiva de 96,18% foi executada com qualidade razoável, sem indícios de impossibilidade de aproveitamento, entendo que este Tribunal deva recomendar ao Município de Camocim/CE que avalie a conveniência e oportunidade de finalizar o empreendimento, para que ele seja capaz de gerar toda a utilidade esperada. </p><p>\tAnte o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>T.C.U., Sala das Sessões, em 23 de junho de 2020.</p><p><b>MARCOS BEMQUERER COSTA</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709772", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709772", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "55491371"}