{"KEY": "ACORDAO-COMPLETO-2389182", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 7111/2020 ATA 22/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7111", "ANOACORDAO": "2020", "NUMATA": "22/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7111/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7111/2020-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que se trata de processo de contas anuais da Secretaria Nacional de Segurança Alimentar e Nutricional (Sesan) vinculada ao Ministério do Desenvolvimento Social para o exercício de 2017;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que os pareceres da unidade técnica e do Ministério Público junto ao Tribunal de Contas da União seriam pela regularidade das contas;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que seriam razoáveis os esclarecimentos e as medidas adotadas pela unidade para a diminuição do passivo e o cumprimento os prazos na análise das prestações de contas dos convênios celebrados, em face das recomendações da CGU;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 1º, inciso I, 16, inciso II e 23, inciso II, da Lei nº 8.443, de 1992, e nos arts. 1º, inciso I, 143, inciso I, alínea \"a\", 208 e 214, inciso II, do Regimento Interno do TCU, aprovado pela Resolução nº 246, de 2011, em julgar regulares com ressalvas as contas dos responsáveis relacionados no item 1.1 deste Acórdão e lhes dar quitação, diante dos elementos de convicção até aqui obtidos pelo TCU, de acordo com os pareceres emitidos nos autos:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/638620199\" target=\"_blank\">Processo 006.386/2019-9</a> (PRESTAÇÃO DE CONTAS - Exercício: 2017) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Andressa Beig Jordão (CPF XXX.089.268-XX) ; Antonio Roque Feldmann (CPF XXX.968.689-XX) ; Caio Tibério Dornelles da Rocha (CPF XXX.546.570-XX) ; Carmem Priscila Bocchi (CPF XXX.048.088-XX) ; Francisco Fujita de Castro Mello (CPF XXX.837.558-XX) ; Janine Giuberti Coutinho (CPF XXX.522.661-XX) ; Jose Paulo de Almeida (CPF XXX.688.739-XX) ; Kathleen Sousa Oliveira Machado (CPF XXX.510.249-XX) ; Lara Menezes Bezerra Sampaio (CPF XXX.660.574-XX) ; Lilian dos Santos Rahal (CPF XXX.363.848-XX) ; Patricia Chaves Gentil (CPF XXX.274.301-XX) ; Vitor Leal Santana (CPF XXX.871.811-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão: Secretaria Nacional de Segurança Alimentar e Nutricional.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procuradora-Geral Cristina Machado da Costa e Silva.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo da Gestão Tributária, da Previdência e Assistência Social (SecexPrevidência) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinar à Secretaria Nacional de Segurança Alimentar e Nutricional (Sesan) , vinculada ao Ministério do Desenvolvimento Social que, no prazo de 60 (sessenta) dias, apresente a este Tribunal o devido plano de ação para o tratamento de todo o estoque existente de prestações de contas a analisar, considerando os normativos em vigor e, inclusive, os prazos definidos pelo TCU, abordando as seguintes medidas:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.1. instrumentos que compõem o \"passivo\" de prestação de contas - são aqueles cuja vigência encerrou até 31.12.2016 e cuja análise de prestação de contas não foi concluída; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.2. instrumentos que compõem o \"ativo\" de prestação de contas - são os instrumentos cuja vigência encerrou a partir de 1º/1/2017 para os quais se impõem os prazos de análise de prestação de contas e instauração de TCE consignados na IN TCU nº 76/2016, que, caso sejam descumpridos, sujeitarão a gestão da Secretaria às penalidades previstas nessa legislação;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.3.  instrumentos vigentes firmados sob a égide da Portaria Interministerial MP/MF/CGU nº 424/2016, cuja execução deverá ser acompanhada de forma concomitante pelo concedente, por meio de fiscais formalmente designados, tanto nos aspectos técnicos quanto nos financeiros, sendo que a avaliação da prestação de contas financeira ocorrerá durante a execução dos mesmos;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.4.  instrumentos vigentes cujo objeto é o PAA-Leite, os quais demandam análises parciais de prestação de contas durante sua execução, visto que o repasse dos recursos correspondentes é efetuado em várias parcelas e a liberação de novos repasses é condicionada à aprovação da prestação de contas das parcelas anteriores;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.8. enviar a cópia deste Acórdão, acompanhado do parecer da unidade técnica, à Secretaria Nacional de Segurança Alimentar e Nutricional (Sesan) ; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.9. promover o monitoramento sobre a determinação prolatada pelo item 1.7. deste acórdão.</p><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "07/07/2020", "ENTIDADE": " Secretaria Nacional de Segurança Alimentar e Nutricional.", "INTERESSADOS": " Andressa Beig Jordão (CPF XXX.089.268-XX); Antonio Roque Feldmann (CPF XXX.968.689-XX); Caio Tibério Dornelles da Rocha (CPF XXX.546.570-XX); Carmem Priscila Bocchi (CPF XXX.048.088-XX); Francisco Fujita de Castro Mello (CPF XXX.837.558-XX); Janine Giuberti Coutinho (CPF XXX.522.661-XX); Jose Paulo de Almeida (CPF XXX.688.739-XX); Kathleen Sousa Oliveira Machado (CPF XXX.510.249-XX); Lara Menezes Bezerra Sampaio (CPF XXX.660.574-XX); Lilian dos Santos Rahal (CPF XXX.363.848-XX); Patricia Chaves Gentil (CPF XXX.274.301-XX); Vitor Leal Santana (CPF XXX.871.811-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00638620199\" target=\"_blank\">006.386/2019-9</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Controle Externo da Gestão Tributária, da Previdência e Assistência Social (SecexPrevidência).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=20295126", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=20295126", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61241072"}