{"KEY": "ACORDAO-COMPLETO-2415601", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7121/2020 ATA 22/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7121", "ANOACORDAO": "2020", "NUMATA": "22/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de ato de alteração de aposentadoria de ex-servidor do Departamento Nacional de Obras Contra as Secas,</p><p class=\"normal_1\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo relator e com fundamento no art. 71, inciso III, da Constituição Federal, c/c arts. 1º, inciso V, e 39, inciso II da Lei 8.443/1992, e art. 260 do Regimento Interno, em:</p><p class=\"normal_1\">9.1. considerar ilegal e recusar o registro do ato de alteração de aposentadoria de Moacyr Gomes da Costa;</p><p>9.2. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, pelo interessado mencionado no item anterior, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"normal_1\">9.3. determinar ao Departamento Nacional de Obras Contra as Secas que:</p><p class=\"normal_1\">9.3.1. no prazo de quinze dias, notifique o interessado para que ele faça a opção por uma das aposentadorias; no caso de o servidor não se pronunciar ou fizer a opção pela aposentadoria do Instituto de Desenvolvimento Econômico e Meio Ambiente do Rio Grande do Norte (IDEMA) , cessar os pagamentos decorrentes do ato impugnado por esta Corte de Contas, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU;</p><p class=\"normal_1\">9.3.2. comunique ao interessado a deliberação deste Tribunal e o alerte de que o efeito suspensivo proveniente da eventual interposição de recursos, junto ao TCU, não o eximirá da devolução dos valores indevidamente recebidos após a notificação;</p><p>9.4. dar ciência desta deliberação ao interessado e ao Departamento Nacional de Obras Contra as Secas.</p>", "ASSUNTO": "Análise de ato de alteração de aposentadoria de ex-servidor do Departamento Nacional de Obras Contra as Secas.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "07/07/2020", "ENTIDADE": " Departamento Nacional de Obras Contra As Secas.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Moacyr Gomes da Costa (XXX.052.944-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02740620180\" target=\"_blank\">027.406/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução de peça 20, a seguir reproduzida, a qual contou com a anuência dos dirigentes da Secretaria de Fiscalização de Pessoal (Sefip) e do representante do Ministério Público especializado (peças 21 e 22) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de ato de alteração de concessão de aposentadoria de Moacyr Gomes da Costa, ex-servidor do Departamento Nacional de Obras Contra as Secas.</i></p><p><i>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>3.\tO ato de alteração de aposentadoria de número de controle 10316205-04-2010-010012-4 do Sr. Moacyr Gomes da Costa integralizou a aposentadoria com base no artigo 190 da Lei 8.112/1990, constando no fundamento legal que a aposentadoria é com base em decisão judicial. O Controle Interno emitiu parecer pela ilegalidade, registrando o seguinte:</i></p><p><i>A alteração encontra-se em situação irregular, haja vista decorrer da aposentadoria do servidor no </i><b><i>cargo de arquiteto do DNOCS, cumulativamente</i></b><i> com a aposentadoria decorrente do </i><b><i>cargo de técnico de nível superior no IDEMA</i></b><i>, uma vez que os referidos cargos não se incluem nas exceções constitucionais. Destaque-se que, apesar de a Emenda Constitucional nº 20, de 15 de dezembro de 1998, ter acrescentado mais uma excepcionalidade, qual seja, a de permitir a acumulação de cargos inacumuláveis na atividade, daqueles servidores que ingressaram novamente no serviço público, por meio de concurso público e pelas demais formas previstas na Constituição, até a data de sua publicação, proíbe a percepção de mais de uma aposentadoria. Acrescente-se, sobre esse assunto, a jurisprudência do TCU no sentido de não ser possível a percepção de proventos de duas aposentadorias nas quais se verifica acumulação de cargos constitucionalmente tidos como inacumuláveis. As exceções constitucionais previstas referem-se tão somente a dois cargos de professor, a de um cargo de professor com outro técnico ou científico e a de dois cargos ou empregos privativos de profissionais de saúde. Não obstante a decisão judicial, de 1/6/2017, proferida no processo nº 0508064- 87.2017.4.05.8400T, referir-se à aposentadoria que se encontra em situação irregular, pelo fato de o servidor acumular proventos de aposentadoria provenientes de cargos inacumuláveis (arquiteto no DNOCS e técnico de nível superior no IDEMA) , na forma do art. 37, incisos XVI e XVII, da CF/88 e em face da vedação estabelecida no art. 11 da Emenda Constitucional nº 20/1998, propomos a remessa dos dados da concessão, registrada no Sistema Sisac sob o nº 10316205-04-2010-010012-4, com o parecer pela ILEGALIDADE e a restituição deste processo à Unidade em epígrafe para aguardar o julgamento pelo Tribunal de Contas da União.</i></p><p class=\"fechamento\"><i>4.\tO Departamento Nacional de Obras contra Secas encaminhou cópia da documentação referente ao processo administrativo que anulou a aposentadoria do interessado, em razão da acumulação indevida de cargos públicos (arquiteto no DNOCS e técnico de nível superior no IDEMA) (peças 1 e 3) . </i></p><p class=\"fechamento\"><i>5.\tNo entanto, no âmbito do processo judicial 0508064-87.2017.4.05.8400T, transitado em julgado, o Juízo da 3ª Vara Federal do RN julgou procedente o pedido formulado à exordial, determinando a anulação do ato da União que revogou a aposentadoria do autor e o condenou à restituição dos proventos recebidos, ficando a ré proibida de renovar o ato até que o TCU conclua a análise da defesa a ser apresentada nos autos do Processo de Concessão de Aposentadoria 1-031620-5-04-2010-010012-4 (peças 2 e 4 a 6) .</i></p><p class=\"fechamento\"><i>6.\tEm consequência, esta Secretaria realizou a oitiva do Sr. Moacyr Gomes da Costa, por meio do ofício 3641/2018-TCU/Sefip, de 9/8/2018, para que se manifestasse sobre a acumulação de proventos de aposentadoria em decorrência do exercício dos cargos de Arquiteto no DNOCS e Técnico de Nível Superior no Instituto de Desenvolvimento Econômico e Meio Ambiente do Rio Grande do Norte (IDEMA) - situação em desacordo com o art. 37, inciso XVI, e § 10, da Constituição Federal de 1988 (peça 10) .</i></p><p><i>7.\tO servidor tomou ciência da oitiva em 23/8/2018 (peça 12) . Por meio de seu advogado, o interessado apresentou as seguintes alegações de defesa (peças 14 e 16) :</i></p><p><i>a) alega que para ser determinada a oitiva é necessário cumprir a legalidade constitucional do envio e ciência dos autos do processo administrativo, sendo, portanto, ilegal o ato de oitiva, devendo o autor receber os autos do processo;</i></p><p><i>b) registra que o remetente do ofício de oitiva desconhece a decisão proferida no processo 0508064-87.2017.4.05.8400 da 3° Vara federal/RN, uma vez que a sentença não determinou a oitiva ou qualquer outro ato administrativo referente ao processo citado. Alega que o TCU deve oportunizar a defesa enviando os processos administrativos ao Sr. Moacyr Gomes da Costa em cumprimento ao artigo 5, LV, da Constituição Federal do Brasil;</i></p><p><i>c) alega que o interessado nunca acumulou cargo ou função pública, e que teve dois vínculos em períodos distintos e em entes públicos distintos. Registra que não pode um ente Publico da União aduzir que o aposentado tem acúmulo de cargo ou função, pois somente há uma aposentadoria na União;</i></p><p><i>d) o aposentado cumpriu os requisitos para concessão da aposentadoria pela União, não podendo ser retirado um direito límpido; </i></p><p><i>e) na fundamentação do art. 37 da Constituição Federal, quis o legislador que os servidores da União não acumulassem cargos na UNIÃO, ou seja, é proibido o acúmulo de dois ou mais cargos no mesmo ente, não há menção em relação a entes distintos;</i></p><p><i>f) em obediência ao princípio da soberania entre os Poderes Federativos, não cabe à União requerer que o aposentado se desligue do vínculo em ente estadual, pois é uma afronta à soberania dos Estados Membros; e</i></p><p><i>g) alega que o interessado já está com 94 anos de idade, e requer a anulação do ato (envio da oitiva) , retornando-se do início em novo processo e com respeito à ampla defesa e ao contraditório, devendo ser remetidos os autos administrativos para conhecimento da parte.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>a) acumulação de aposentadorias de cargos inacumuláveis</i></b></p><p><i>8.\tO servidor aposentou-se no cargo de arquiteto pelo DNOCS em 28/4/1977, com proventos proporcionais a 13/35 avos. O ato deste processo integralizou os proventos, em razão do servidor ter sido acometido por doença especificada em lei, com base no artigo 190 da Lei 8.112/1990.</i></p><p><i>9.\tConforme Parecer 233/2018/N4C4/CGU/Regional-CE (peça 11) , inicialmente o DNOCS autorizou a integralização dos proventos, tendo anulado, posteriormente, por entender que não havia amparo legal. Inconformado, com a decisão do DNOCS, o servidor Moacyr Gomes da Costa ajuizou ação, em 12/9/2008, solicitando o retorno do pagamento de sua aposentadoria de forma integral, sendo determinado, em 19/11/2008, pelo Juiz da 7ª Vara do Juizado Especial Federal do Rio Grande do Norte, processo 2008.84.00.509646-8, em liminar, que o DNOCS voltasse a pagar a aposentadoria do demandante de forma integral, como fazia antes, sob pena de cominação de multa por dia de atraso no cumprimento da ordem. Em 26/6/2009, o Juiz Substituto da 7ª Vara, da mesma Seção Judiciária, em sentença, julgou procedente o pedido formulado na petição inicial, confirmando e tornando definitiva a medida de urgência deferida anteriormente. </i></p><p><i>10. \tAssim, a alteração da aposentadoria do servidor, em razão da decisão judicial proferida nos autos do Processo 2008.84.00.509646-8, foi restabelecida conforme a Portaria 108 DA/CRH, de 8/4/2009, publicada no DOU de 13/4/2009, retificada em 23/4/2009, DOU de 29/4/2009, para constar o seguinte: \"tendo em vista a determinação judicial contida na Ação Ordinária n° 2008.84.00.509646-8 -7ª Vara Federal do Rio Grande do Norte\".</i></p><p><i>11.\tNo entanto, outra questão surgiu, relativa à acumulação de aposentadorias por parte do ex-servidor. O servidor possui outra aposentadoria decorrente do exercício do cargo de técnico de nível superior no Instituto de Desenvolvimento Econômico e Meio Ambiente do Rio Grande do Norte (IDEMA) , com ingresso em 1984 e a aposentadoria em 7/6/1997, conforme registrado no Processo Administrativo Disciplinar aberto pelo DNOCS (peças 1 a 3) .</i></p><p><i>12.\tO artigo 37, inciso XVI, da Constituição Federal/1988, veda a acumulação remunerada de cargos públicos, permitindo apenas, quando houver compatibilidade de horários, a acumulação de dois cargos de professor, de um cargo de professor e outro técnico ou científico e de dois cargos privativos de médico, depois, com a Emenda Constitucional 34/2001, alterado para dois cargos ou empregos privativos de profissionais de saúde. </i></p><p><i>13.\tAssim, os cargos acumulados pelo interessado, arquiteto e técnico de nível superior, são inacumuláveis, não cabendo a concessão simultânea das duas aposentadorias, pois afronta o artigo 37, inciso XVI, da Constituição Federal/1988. Desta forma, o servidor deverá optar por uma das aposentadorias, conforme havia sido proposto pelo DNOCS no processo administrativo (peças 1 a 3) . </i></p><p><i>14.\tRessalta-se ainda que, ao contrário do alegado pelo interessado, o entendimento desta Corte de Contas, alicerçado no art. 37, incisos XVI e XVII, da CF/1988, é de que a análise da acumulação de cargos públicos envolve os cargos exercidos pelo interessado tanto no âmbito federal quanto estadual ou municipal. </i></p><p><b><i>b) ampla defesa e contraditório</i></b></p><p><i>15.\tNo âmbito do processo judicial 0508064-87.2017.4.05.8400T, o juízo federal anulou ato da União (DNOCS) que revogou a aposentadoria do autor e o condenou à restituição dos proventos recebidos, ficando a ré proibida de renovar o ato até que o TCU conclua a análise da defesa a ser apresentada nos autos do Processo de Concessão de Aposentadoria 1-031620-5-04-2010-010012-4.</i></p><p><i>16.\tCom relação à alegação de que o TCU não poderia ter emitido o ofício de oitiva, pois a sentença proferida no âmbito do processo judicial 0508064-87.2017.4.05.8400T não teria feito esta determinação, registra-se que a oitiva é justamente o procedimento adotado por esta Corte de Contas para que o interessado tenha a oportunidade de contraditório e ampla defesa, dando-se conhecimento da existência do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2740620180\" target=\"_blank\">Processo 027.406/2018-0</a> no âmbito do TCU e listando a possível irregularidade, para apresentação por parte do interessado de sua defesa. </i></p><p><i>17. \tNo ofício de oitiva (peça 10) , o interessado foi informado que o Tribunal, por meio da Sefip, colocava-se à disposição para prestar esclarecimentos e/ou para conceder vista ou cópia dos autos, caso requeridos, sendo registrados os telefones de contato, e-mail e horário de atendimento ao público externo. </i></p><p><i>18.\tDesta forma, não procede a alegação de cerceamento de defesa e de que deve ser anulado o ato de emissão do ofício de oitiva, uma vez que tal ato visou justamente garantir ao interessado a oportunidade de contraditório e ampla defesa. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>19.\tEm razão do exposto e tendo em vista as análises realizadas no ato de alteração de concessão de aposentadoria de Moacyr Gomes da Costa, esta Unidade Técnica considera que o ato em tela está ilegal, em razão da acumulação de aposentadorias, referente ao cargo de arquiteto no DNOCS  e técnico de nível superior no Instituto de Desenvolvimento Econômico e Meio Ambiente do Rio Grande do Norte (IDEMA) , sendo os dois cargos públicos inacumuláveis, estando a situação em desacordo com o disposto no artigo 37, inciso XVI, da Constituição Federal de 1988. </i></p><p><i>20.\tAssim, o Sr. Moacyr Gomes da Costa deverá fazer a opção por uma das aposentadorias.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>21.\tAnte o exposto, conforme o preceituado no artigo 71, inciso III, da Constituição Federal de 1.988; c/c os artigos. 1º, inciso V, e 39, inciso II, da Lei nº 8.443/1992, c/c os artigos 1º, inciso VIII, 260, §§ 1º e 4º, do Regimento Interno/TCU, e tomando por base as informações prestadas pelo órgão de controle interno e as verificações feitas pela unidade técnica, na forma prevista no artigo 260, </i><b><i>caput</i></b><i>, do referido Regimento, propõe-se: </i></p><p><i>a) considerar </i><b><i>ilegal </i></b><i>e negar o registro do ato</i><b><i> </i></b><i>de alteração de aposentadoria de número de controle 10316205-04-2010-010012-4 do Sr. Moacyr Gomes da Costa (CPF XXX.052.944-XX) ;</i></p><p><i>b) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, nos termos da Súmula TCU n. 106;</i></p><p><i>c) determinar ao Departamento Nacional de Obras Contra as Secas que adote medidas para:</i></p><p><i>            \t    c.1) no prazo de quinze dias, notificar o interessado, para que ele faça a opção por uma das aposentadorias; no caso de o servidor não se pronunciar ou fizer a opção pela aposentadoria do Instituto de Desenvolvimento Econômico e Meio Ambiente do Rio Grande do Norte (IDEMA) , cessar os pagamentos decorrentes do ato impugnado por esta Corte de Contas, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU;</i></p><p><i>\t   c.2) dar ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos; e</i></p><p><i>                      c.3) encaminhar ao Tribunal, no prazo de 30 (trinta) dias contados da ciência da decisão, documento apto a comprovar que o interessado tomou conhecimento do acórdão.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Joaquim Jackson Alves Marins (OAB/RN 8291).", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. ACUMULAÇÃO INDEVIDA DE APOSENTADORIAS. ILEGALIDADE. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p>Cuida-se do exame de ato de alteração de concessão de aposentadoria de Moacyr Gomes da Costa, ex-servidor do Departamento Nacional de Obras Contra as Secas.</p><p>2.\tA principal irregularidade que fundamenta a proposta da unidade técnica pela ilegalidade do ato é a acumulação indevida aposentadorias advindas de cargos públicos, estando a situação em desacordo com o disposto no artigo 37, inciso XVI, da Constituição Federal de 1988, no que concorda o Ministério Público (peça 22) .</p><p>3.\tA Secretaria de Fiscalização de Pessoal - Sefip realizou a oitiva do interessado para que apresentasse suas razões sobre a acumulação de proventos de aposentadoria em decorrência do exercício dos cargos de Arquiteto no DNOCS e Técnico de Nível Superior no Instituto de Desenvolvimento Econômico e Meio Ambiente do Rio Grande do Norte (IDEMA) .</p><p>4.\tManifesto, desde já, que aquiesço integralmente ao entendimento exarado pela unidade técnica, o qual incorporo às minhas razões de decidir, pelos motivos que a seguir exponho.</p><p>5.\tDe fato, em que pese o interessado não ter exercido os cargos concomitantemente, a acumulação de proventos e vencimentos, mesmo antes da EC 20/1998, só era admitida pela jurisprudência do Supremo Tribunal Federal quando se tratasse de cargos, funções ou empregos acumuláveis na atividade, o que não se verifica no caso em análise.</p><p>6.\tDesse modo, é clara a violação ao artigo 37, inciso XVI, da Constituição Federal/1988, que veda a acumulação remunerada de cargos públicos, independentemente se federais, estaduais ou municipais. Destaco que, ao contrário do que afirmado pelo interessado, é cabível a análise da acumulação de cargos públicos feita por este Tribunal, visto que um dos cargos acumulados é da esfera federal.</p><p>7.\tNo que se refere à suposta violação do princípio do contraditório e da ampla defesa, ressalto que no ofício de oitiva à peça 10 o interessado foi informado que o Tribunal colocava-se à disposição para prestar esclarecimentos e/ou para conceder vista ou cópia dos autos, caso requeridos, sendo registrados os telefones de contato, e-mail e horário de atendimento ao público externo, não merecendo prosperar tal argumento.</p><p>8.\tEm acréscimo, também não há de se falar na alegada impossibilidade do TCU emitir o ofício de oitiva, pois a sentença proferida no âmbito do processo judicial 0508064-87.2017.4.05.8400T não teria feito esta determinação.  O princípio da independência das instâncias faz com que a atuação deste Tribunal não dependa de determinações judiciais para agir. Ademais, este é o procedimento adotado por esta Corte de Contas para que o interessado tenha a oportunidade de exercer seu direito ao contraditório e à ampla defesa, dando-se conhecimento da existência do processo.</p><p>9.\tÀ vista disso, deve o ato ser considerado ilegal e o interessado deverá fazer a opção por uma das aposentadorias.</p><p>\tAnte o exposto, VOTO no sentido de que seja aprovada a minuta de acórdão que submeto à consideração deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711027", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711027", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59921637"}