{"KEY": "ACORDAO-COMPLETO-2410629", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7132/2020 ATA 22/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7132", "ANOACORDAO": "2020", "NUMATA": "22/2020", "ACORDAO": "<p>                    VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração em TCE interposto por Sr. Sérgio Alécio, ex-presidente da Capeb, contra os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10595/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10595/2019-TCU-Segunda Câmara</a>, relator Min. André Luís de Carvalho,   </p><p>                   ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p>9.1. conhecer do recurso de reconsideração, com fundamento no art. 33, da Lei 8.443/1992, e, no mérito, negar-lhe provimento;</p><p>\t\t       9.2. dar ciência desta deliberação ao recorrente e à Procuradoria da República no Estado do Acre.</p>", "ASSUNTO": "Recurso de reconsideração que julgou as contas do recorrente irregulares, condenou-o em débito em razão da omissão no dever de prestar contas relativas aos recursos transferidos por meio de convênio que teve por objeto capacitação de comunidades de seringueiros e ribeirinhos, com vistas à melhoria da produção e da qualidade de vida, por meio do cooperativismo/associativismo, preparando-os para um modelo de gestão e melhor aproveitamento das oportunidades de mercado.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "07/07/2020", "ENTIDADE": " Central de Associações dos Pequenos Produtores Rurais de Epitaciolândia e Brasiléia (Capeb) (CNPJ 84.300.649/0001-18)/ Fundo Nacional do Meio Ambiente (FNMA)", "INTERESSADOS": "3. Recorrente: Sérgio Alécio (CPF: XXX.494.989-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01085020155\" target=\"_blank\">010.850/2015-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2479621", "titulo": "Acórdão 8086/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8086", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2479621", "titulo": "Acórdão 8086/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8086", "colegiado": "Segunda Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.238", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6271919", "nomeAutor": "SERGIO ALECIO"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro André Luís de Carvalho", "RELATORIO": "<p class=\"header\">\t</p><p>\t\t\t\tAdoto como Relatório, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/92 a instrução de peça eletrônica 87, lavrada no âmbito da Secretaria de Recursos (Serur) , a qual foi  endossada pelo diretor da subunidade, por delegação de competência do titular da unidade técnica (peça 88) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.1.\tCuida-se de recurso de reconsideração (peça 73) interposto pelo Sr. Sérgio Alécio, ex-presidente da Capeb, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10595/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10595/2019-TCU-Segunda Câmara</a> (peça 59) , relator Min. André Luís de Carvalho, por meio do qual o Tribunal julgou tomada de contas especial instaurada em razão da omissão no dever de prestar contas relativas aos recursos transferidos por meio de Convênio firmado com o Fundo Nacional do Meio Ambiente. </i></p><p><i>1.2.\tTranscreve-se a decisão recorrida:   </i></p><p><i>VISTOS, relatados e discutidos estes autos de tomada de contas especial (TCE) instaurada pelo Fundo Nacional do Meio Ambiente (FNMA) em desfavor da Central de Associações dos Pequenos Produtores Rurais de Epitaciolândia e Brasiléia - Capeb, além de Sérgio Alécio e Divino Firmiano do Carmo, como ex-presidentes da entidade (gestões: de 2/2/2001 a 27/3/2005 e de 28/3/2005 a 31/12/2006) , diante da omissão no dever de prestar contas dos recursos federais inerentes ao Convênio nº 34/2001 destinado a \"promover a capacitação de comunidades de seringueiros e ribeirinhos, visando à melhoria da produção e qualidade de vida, através de conceitos de cooperativismo/associativismo, preparando-os para um modelo de gestão e melhor aproveitamento das oportunidades de mercado\" sob o montante de R$ 87.574,00 pelo aporte de R$ 51.814,00 em recursos federais e de R$ 35.760,00 em recursos da contrapartida;  </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em: </i></p><p><i>9.1. considerar revel o Sr. Divino Firmiano do Carmo, nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992; </i></p><p><i>9.2. julgar irregulares as contas de Divino Firmiano do Carmo e de Sérgio Alécio, além da Central de Associações dos Pequenos Produtores Rurais de Epitaciolândia e Brasiléia (Capeb) , nos termos dos arts. 1º, I, 16, III, \"a\", 19, caput e 23, III, da Lei nº 8.443, de 1992, para condená-los ao pagamento do débito apurado nestes autos, atualizado monetariamente e acrescido dos juros de mora calculados desde as datas especificadas até a efetiva quitação, fixando-lhes o prazo de 15 (quinze) dias, contados da ciência desta deliberação, para comprovar, perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida em favor do Fundo Nacional do Meio Ambiente, sob as seguintes condições: </i></p><p><i>9.2.1. débito em desfavor de Sérgio Alécio e de Divino Firmiano do Carmo, em solidariedade com a Central de Associações dos Pequenos Produtores Rurais de Epitaciolândia e Brasiléia (Capeb) , pelos seguintes valores: </i></p><table><tbody><tr>\t<td><p><i>Valores Originais (R$) :</i></p></td>\t<td><p><i>Data da Ocorrência:</i></p></td></tr><tr>\t<td><p><i>2.307,62</i></p></td>\t<td><p><i>20/5/2002</i></p></td></tr><tr>\t<td><p><i>6.872,00</i></p></td>\t<td><p><i>4/11/2002</i></p></td></tr><tr>\t<td><p><i>16.036,00</i></p></td>\t<td><p><i>20/11/2002</i></p></td></tr></tbody></table><p><i>9.2.2. débito em desfavor de Divino Firmiano do Carmo, em solidariedade com a Central de Associações dos Pequenos Produtores Rurais de Epitaciolândia e Brasiléia (Capeb) , pelos seguintes valores:</i></p><table><tbody><tr>\t<td><p><i>Valores Originais (R$) : </i></p></td>\t<td><p><i>Data da Ocorrência: </i></p></td></tr><tr>\t<td><p><i>14.350,00 </i></p></td>\t<td><p><i>3/5/2005 </i></p></td></tr></tbody></table><p><i>9.3. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;  </i></p><p><i>9.4. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos </i></p><p><i>termos do art. 28, inciso II, da Lei nº 8.443, de 1992, caso não atendida a notificação; e  </i></p><p><i> 9.5. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação, à Procuradoria da República no Estado do Acre, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, e do art. 209, § 7º, do RITCU, para o ajuizamento das ações civis e penais cabíveis </i></p><p><b><i>HISTÓRICO</i></b></p><p><i>1.3.\t Trata-se de tomada de contas especial instaurada pelo Fundo Nacional do Meio Ambiente (FNMA) , em decorrência da omissão no dever de prestar contas dos recursos transferidos por meio do Convênio 34/2001 (Siafi 420575) , celebrado com a Central de Associações de Pequenos Produtores Rurais de Epitaciolândia e Brasiléia (Capeb) .</i></p><p><i>1.4.\tForam transferidos recursos federais da ordem de R$ 51.814,00 para a capacitação de comunidades de seringueiros e ribeirinhos, com vistas à melhoria da produção e da qualidade de vida, por meio do cooperativismo/associativismo, preparando-os para um modelo de gestão e melhor aproveitamento das oportunidades de mercado. A contrapartida a cargo da Capeb era de R$ 35.760,00.</i></p><p><i>1.5.\tEfetuadas as citações e analisadas as alegações de defesa, a Secex-TCE propôs acolher parcialmente a defesa do Sr. Sérgio Alécio, julgando regulares suas contas relativas à primeira parcela de recursos transferida e considerando iliquidáveis as contas relativas ao saldo não utilizado e à segunda parcela, em razão da impossibilidade de conseguir/levantar os documentos comprobatórios. Quanto ao Sr. Divino Firmiano do Carmo, revel, e à Capeb, a sugestão foi de julgar irregulares as contas, condenando-os ao ressarcimento do débito correspondente à segunda e à terceira parcela, sem aplicação de multa, por encontrar-se prescrita. </i></p><p><i>1.6.\tO Ministério Público junto ao TCU/MPTCU (peça 58) manifestou-se parcialmente de acordo com o encaminhamento proposto, em razão de que competia ao Sr. Sérgio Alécio declarar os gastos bimestrais e apresentar a prestação de contas parcial da execução concernente às parcelas recebidas em 2002, uma vez que foi o responsável por diversas movimentações ocorridas no período seguinte à prestação de contas da 1ª parcela, até sua renúncia da presidência da entidade, em janeiro de 2005. Desse modo, dispôs de prazo mais que suficiente para apresentar a prestação de contas parciais daquelas parcelas. </i></p><p><i>1.7.\tO Exmo. Ministro André Luís de Carvalho acompanhou o parecer emitido pelo Parquet de contas e encaminhou seu voto (peça 60) pela irregularidade das contas do Sr. Divino Firmiano do Carmo e da Capeb, para condená-los em débito solidário pela 2ª e 3ª parcelas repassadas pelo FNMA àquela entidade, bem como pela imputação de débito solidário pela 2ª parcela ao Sr. Divino Firmiano e ao Sr. Sérgio Alécio juntamente com a Capeb, sem imputação de multa, vez que esta se encontrava prescrita. </i></p><p><i>1.8.\tProlatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10595/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10595/2019-TCU-Segunda Câmara</a> (peça 59) , insurge-se o Sr. Sérgio Aécio, interpondo recurso de reconsideração (peça 73) .  </i></p><p><b><i>EXAME DE ADMISSIBILIDADE\t</i></b></p><p><i>1.9.\tReitera-se o exame preliminar de admissibilidade (peça 74) , ratificado pelo Exmo. Ministro Raimundo Carreiro (peça 76) , que conheceu do recurso interposto, suspendendo-se os efeitos dos itens 9.2, 9.2.1 e 9.4 do acórdão recorrido. </i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>2.\tDelimitação</i></b></p><p><i>2.1.\tConstitui objeto do presente recurso de reconsideração definir se o recorrente tomou as medidas que lhe cabiam concernentes à prestação de contas parcial dos recursos transferidos, previstas no instrumento de Convênio.</i></p><p><b><i>3.\tDo cumprimento das obrigações conveniais pelo recorrente</i></b><i> (peça 73, p. 3-8) </i></p><p><i>3.1.\tO recorrente requer a reconsideração de todo o mencionado nas alegações de defesa (peça 50) , na linha de entendimento traçada pelo auditor federal da Secex-TCE. Nesse sentido, aponta a existência de duas Declarações de Gastos Bimestrais (DGB's) apresentadas em meio físico, por ocasião da prestação de contas parcial, nos dias 29/5/2002 e 3/6/2002 (p. 3) . </i></p><p><i>3.2.\tInforma que foi solicitado pelo FNMA a apresentação de DGP's em atraso, através do Ofício n° 798/GEPRO/FNMA/SECEX/MMA, como parte integrante do relatório de monitoria física n°. 027/GEPRO/FNMA de 02/06/2003. Aponta registro que essa foi a última solicitação para apresentação de DGB's, via ofício, encontrada nos autos. As demais menções ao documento constariam, basicamente, nas cláusulas dos instrumentos nos aditivos celebrados, e em pareceres, despachos e ofícios, que afirmam que se as DGB's não fossem apresentadas não deveriam ser celebrados repasses de recursos, entre outros (p. 3) .</i></p><p><i>3.3.\tEm resposta ao Ofício nº 798/GEPRO, a Capeb apresentou o OF. CAPEB n° 240, de 18/06/03, contendo documentos e esclarecimentos e poucos dias depois dessa resposta, a Capeb recebeu o Oficio Circular n.° 013/2003/CORE/FNMA/SECEX/MMA, de 21 de julho de 2003 (peça 2, fls. 344/345) e o Ofício Circular n.° 018/2003/CORE/FNMA/SECEX/MMA, de 19 de agosto de 2003 (peça 2, fls. 351/352) , do FNMA/MMA, apontando que as DGB's poderiam ser enviadas ao FNMA por e-mail (dgbfnma@mma.gov.br) e por disquetes (p. 3-4) .</i></p><p><i>3.3.\tAfirma que em tratativas recentes, entre os dias 15 a 18 de dezembro de 2019, realizadas com os Senhores Adalton Moreira de Oliveira e Aparecido Gonçalves, que coordenaram o convênio à época, apesar do longo período de tempo, ambos afirmaram ter recordado que as DGB's eram enviadas por e-mail, utilizando-se do próprio e-mail da Capeb, e em disquetes, conforme declarações em anexo (p. 4 e 15-16) .</i></p><p><i>3.4.\tAduz ainda que após a disponibilização da possibilidade de envio das DGP's, por e-mail e disquete, não foram localizados nos autos mais ofícios de solicitação do FNMA/MMA para apresentação das DGB's do convênio, o que indica que tais solicitações foram atendidas por e-mail e disquetes, conforme confirmado pelos coordenadores do projeto à época, e que, por motivos alheios à vontade, rotina ou praxe, as DGP's não foram juntadas aos autos (p. 4) .</i></p><p><i>3.5.\tAponta que, conforme destaca, a liberação de novos recursos estava condicionada à apresentação da Declaração de Gastos Bimestral - DGB. Portanto, após sua renúncia, a presidência da Capeb teve liberada a última parcela do convênio (peça 3, fls. 557-559) , e celebrado o quinto termo aditivo (peça 3, fls. 582-591) , indicando que as DGP's e outras pendências estariam sanadas ou atendidas (p. 5-6) .</i></p><p><i>3.6.\tArgumenta que naquela época, a troca de e-mails era menos frequente que hoje, e que não se tinha o hábito de juntar tais correspondências ao processo, por ser algo novo, e por não ser uma praxe ou rotina então adotada, o que seria reforçado pela ausência das fotos enviadas por e-mail no dia 7/12/2004 (peça 3, p. fls. 517) (p. 6) .</i></p><p><i>3.7.\tAponta outro fato que reforça a compreensão de que as DGB's haviam sido apresentadas, de que por ocasião da aprovação da prestação de contas parcial, realizada em 28/01/2005 (peça 3, fls. 546/547) , foi destacado que os documentos pendentes poderiam ser apresentados por ocasião da prestação de contas final, não constando, na relação de documentos pendentes, a necessidade de apresentação da DGB's (p. 6) .</i></p><p><i>3.8.\tAfirma que infelizmente a conta de e-mail utilizada à época para envio das DGB's não se encontra mais ativa e, conforme externado na defesa anterior (peça 50) , devido ao longo período de tempo decorrido (cerca de 15 anos) , os problemas e as dificuldades enfrentadas, os computadores foram danificados, entraram em desuso por defasagem tecnológica e a documentação da Capeb foi perdida, o que impossibilitou obter ou recuperar tais documentos e declarações, o que comprometeu sua defesa (p. 6-7) .</i></p><p><i>3.9.\tDestaca que o quinto e último termo aditivo do convênio foi celebrado pelo FNMA/MMA com a Capeb, tendo como representante legal o Senhor Divino Firmiano do Carmo, ficando sob a responsabilidade deste, portanto, a apresentação de prestação de contas final. Afirma que quanto às diversas movimentações financeiras ocorridas no período seguinte à apresentação da prestação de contas parcial, estas comprovariam que o convênio continuou em execução, restando à nova diretoria, conforme consta do termo de aprovação da prestação de contas parcial e quinto e último termo aditivo, a responsabilidade de apresentar a documentação pendente e a prestação de contas final, o que afastaria a responsabilidade do recorrente (p. 7-8) .</i></p><p><i>3.10.\tAinda quanto às movimentações financeiras ocorridas após a prestação de contas parcial, apresentada em 24/5/2002, afirma que a última remessa de documentos apresentados foi realizada por meio do Oficio n° 072/CAPEB, de 07/12/2004 (peça 3, fls. 485/516) , portanto, ao final do ano de 2004 e praticamente um mês antes da renúncia do recorrente ao cargo de presidente da Capeb (p. 8) .</i></p><p><i>3.11.\tAssevera que a documentação complementar foi apresentada em dezembro de 2004, e que a prestação de contas parcial foi aprovada em 28/1/2005, por meio do Parecer Técnico n°008/2005/GEPRO/FNMA e Ofício n°.158/2005/GEPRO/FNMA/SECEX/MMA (peça 3, fls. 541/547) , portanto, após a renúncia à presidência da Capeb, que se deu no dia 5 de janeiro de 2005 (p. 8) .</i></p><p><i>3.12.\tArgumenta que como o convênio estava em execução e a prestação de contas parcial estava em análise, compreendeu-se que não havia necessidade de apresentar nova prestação de contas parcial, e sim somente a prestação de contas final. Assim, na prática, houve somente uma prestação de contas parcial, aprovada em 28/1/2005, e aquela que deveria ser a última prestação de contas final, sob responsabilidade do presidente sucessor (p. 8-9) .</i></p><p><i>3.13.\tIsso teria ficado evidente no Parecer Técnico n°008/2005/GEPRO/FNMA e no Ofício n°.158/2005/GEPRO/FNMA/SECEX/MMA, enviados em 28/01/2005, os quais afirmavam que as eventuais pendências poderiam ser equacionadas no Relatório de Cumprimento de Objeto Final, entendimento esse corroborado pelo parecer da 5ª Diretoria da Secex-TCE (p. 9-10) .</i></p><p><i>3.14.\tReitera que não teve acesso ao item não digitalizável da peça 20, tanto por ocasião da defesa como para este recurso, o que teria prejudicado sua defesa para esclarecimento do assunto. Destaca que o convênio estava em execução, e que houve a celebração de termos aditivos para prorrogação de prazos, todos devidamente justificados, e que reconhecidamente resultaram em atrasos no programa, justificativas essas aceitas pelo concedente (p. 10-11) .</i></p><p><i>3.15.\tAfirma que após se afastar da Presidência da Capeb em 2005, só tomou conhecimento de problemas na execução do Convênio em 2018, por meio da notificação recebida do TCU, lapso de tempo após o qual sua defesa fica irremediavelmente prejudicada, conforme já decidiu esta Corte de Contas, tendo em vista a impossibilidade fática de conseguir elementos materiais de defesa (p. 11-12) .</i></p><p><i>3.16.\tJustifica essa impossibilidade fática pelos contatos feitos com ex-diretores, coordenadores de projeto e com o atual Presidente da Capeb. Entretanto, apesar de todos os esforços empreendidos, alega que não foi possível resgatar documentos e comprovantes, inclusive em face de danos físicos nas estruturas da Capeb, com perdas e extravios de boa parte da documentação, além de perda e inutilização de computadores da época, motivo pelo qual requer que suas contas sejam julgadas iliquidáveis (p. 12-14) . </i></p><p><b><i>Análise</i></b></p><p><i>3.17.\tO recorrente junta ao processo duas Declarações, reconhecidas em cartório, firmadas pelo Sr. Aparecido Gonçalves, ex-integrante da Diretoria da Capeb, no período de 2003 a 2005, como coordenador do Convênio 34/2001 em 15/12/2019 (peça 73, p. 15) , e do Sr. Adalton Moreira de Oliveira, assessor técnico e coordenador do Convênio 34/2001, em 16/12/2019 (peça 73, p. 16) .</i></p><p><i>3.18. \tA primeira declaração, do Sr. Aparecido Gonçalvez, afirma, em resumo, que (com ajustes de forma) :</i></p><p><i>\"lembro que as Declarações de Gastos Bimestral - DGB, composta da Relação de Pagamentos e do Relatório Sintético de Acompanhamento Físico, passaram a ser enviadas, a partir de 2002, por e-mail, através do e-mail da Capeb para o e-mail dgbfnma@mma.gov.br e em disquetes, nos termos solicitados pelo FNMA/MMA; que o Senhor Sérgio Alécio renunciou à presidência da Capeb no início do mês de janeiro de 2005, assumindo interinamente a presidência da Entidade o Senhor Manoel Gonçalves  até a realização de novas eleições, ocorridas em março de 2005, passando o Senhor Divino Firmiano do Carmo a presidir a Capeb; durante a gestão do Senhor Sérgio Alécio foram adotadas todas as medidas necessárias e possíveis para execução do convênio, realizando-se contatos frequentes com o FNMA/MMA, inclusive com apresentação de documentos e a prestação de contas parcial, ficando a cargo da nova diretoria a prestação de contas final.</i></p><p><i>3.19.\tJá a declaração do Sr. Adalton Moreira de Oliveira consignou que (com ajustes de forma) : </i></p><p><i>\"declaro para os devidos fins que as Declarações de Gastos Bimestral DGB, composta da Relação de Pagamentos e do Relatório Sintético de Acompanhamento Físico, eram enviadas por e-mail (dgbfhma@iruna.gov.br) e disquetes, até pelo motivo de ser pré-requisito para liberação das parcelas posteriores do convênio pelo FNMA. Além disso as prestações de contas eram encaminhadas em meio físico Correios com aviso de recebimento nos termos solicitados pelo FNMA/MMA. Declaro ainda que, mesmo com meu afastamento da função de assessor técnico e coordenador do projeto, tenho conhecimento sobre a execução física do projeto através dos beneficiários envolvidos, o que me permite afirmar que durante a gestão do Senhor Sérgio Alécio foram mantidas constantes tratativas com FNMA/MMA e envidados todos os esforços para o fiel cumprimento do convênio, sempre buscando responder as solicitações realizadas pelo concedente no menor prazo possível, bem como tenho conhecimento que foi apresentada a prestação de contas parcial. Declaro também que tenho conhecimento que o Senhor Sérgio Alécio renunciou à presidência da Capeb na primeira semana de janeiro de 2005 e com sua saída assumiu a presidência da entidade interinamente o Senhor Manoel Gonçalves, que após a eleição da nova diretoria, foi substituído pelo Senhor Divino Firmiano do Carmo. </i></p><p><i>3.20.\tDe plano, impõe-se frisar que as declarações de terceiros possuem baixa força probatória no âmbito desta Corte de Contas, provando tão somente a existência da declaração, mas não necessariamente o fato declarado, competindo ao interessado demonstrar a veracidade do alegado (v.g., <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3210/2012/Primeira Câmara\" target=\"_blank\">Acórdão 3210/2012-TCU-Primeira Câmara</a>, Min. Ana Arraes, 1.423/2019-TCU-Plenário, Min. Raimundo Carreiro, 2.834/2015-TCU-2ª Câmara, Min. Augusto Nardes e 1.840/2010-TCU-Plenário, Min. Benjamin Zymler) .</i></p><p><i>3.21.\tTal entendimento não significa que as declarações não detenham força probante alguma, mas devem essas serem colimadas junto com outros elementos presentes nos autos. </i></p><p><i>3.22.\tRememora-se que os motivos que sustentaram a rejeição parcial das alegações de defesa do Sr. Sérgio Alécio pelo Relator do Acórdão recorrido, Ministro André Luís de Carvalho, seguindo o parecer do representante do MPTCU, que divergiu parcialmente do encaminhamento proposto pela Secex-TCE, foram, em síntese: </i></p><p><i>i) incumbia ao recorrente a apresentação da prestação de contas parcial inerente à 2ª parcela do ajuste, executada ao longo de seu período à frente da Capeb, ante o termo de convênio assinado pelo Sr. Sérgio Alécio, com apresentação da documentação correspondente sobre os dispêndios efetuados, conforme Cláusula Quarta, item II (peça 1, p. 278) ;</i></p><p><i>ii) o extrato encaminhado pelo Banco do Brasil revelou que o Sr. Sérgio Alécio era o responsável pelas movimentações financeiras realizadas após a prestação de contas parcial da 1ª parcela até a sua renúncia como presidente da entidade, em janeiro de 2005, conforme extrato bancário da agência 3.592, conta corrente 6.140 (peça 20, itens não digitalizáveis, em razão de sigilo bancário) ;</i></p><p><i>iii) não há comprovação nos autos da apresentação das declarações de dispêndios bimestrais e da prestação de contas parcial, de responsabilidade do recorrente;</i></p><p><i>iv) foram acolhidas somente as contas relativas à 1ª parcela executada pelo Sr. Sérgio, tendo em vista a adequada aplicação dos recursos, com proveito para a comunidade local, e aquisição dos materiais a preços compatíveis, conforme relatório de fiscalização da CGU à peça 2, p. 187-197.</i></p><p><i>3.23.\tNesse sentido, consta à peça 53 dos autos, manifestação do Sr. José Sabino da Silva, Presidente da Cabep, datada de 26/7/2018, informando </i><b><i>que forneceu ao Sr. Sérgio Alécio cópia digital do processo</i></b><i>, contendo a prestação de contas parcial apresentada pelo mesmo ao final de sua gestão, a qual teria sido aprovada, e em virtude desse fato foi efetuado o repasse da última parcela e celebrado o último termo aditivo do Convênio 34/2001, já pela nova diretoria da Capeb, sob presidência do Sr. Divino Firmiano do Carmo. </i></p><p><i>3.24.\tAcrescenta o Sr. José Sabino da Silva, em sua missiva, que no período de 2005 a 2009, a Capeb passou por diversas mudanças de presidentes e demais membros da diretoria, que infelizmente resultaram em descontinuidades na sua gestão, redução ou paralisação de algumas atividades (compra e venda de produtos, organização social, etc) . Além disso, no período após o final da execução e vigência do convênio, teriam ocorrido perdas de documentos e de computadores, principalmente por danos físicos, tais como goteiras e ataques de insetos no escritório, devido ao logo tempo fechado (mais de 10 anos) , o que gerou e continua gerando enormes transtornos e prejuízos. Com isso, grande parte da documentação da Capeb foi perdida, incluindo a parte que tratava da prestação de contas do convênio em questão.</i></p><p><i>3.25.\tNão se encontram nos autos a referida cópia digital supostamente fornecida pelo Sr. José Sabino da Silva. Além disso, se a Relação de Pagamentos e o Relatório Sintético de Acompanhamento Físico passaram a ser enviados, a partir de 2002, por intermédio do e-mail da Capeb para o e-mail dgbfnma@mma.gov.br, do Ministério do Meio Ambiente, por que motivo o recorrente não buscou essa informação junto ao Ministério repassador?  </i></p><p><i>3.26.\tTodas as indicações nos autos são no sentido de que a prestação de contas não foi enviada ao MMA, seja a parcial, seja a final. Tanto que expirado o prazo sem a devida prestação de contas, foi elaborada pelo Ministério a Nota Técnica 102/GEPRO/FNMA, de 16/10/2007, que determinou providências para abertura do processo de tomada de contas especial (peça 4, p. 100-104) . Na mesma linha, seguiu o Parecer Financeiro 80/CORE/ FNMA, de 3/12/2008, que concluiu estar o processo em condições de instauração de TCE, em razão da não comprovação da aplicação dos recursos repassados (peça 4, p. 108-112) .</i></p><p><i>3.27.\tForam ainda expedidos ofícios endereçados aos Srs. Sérgio Alécio e Divino Firmiano do Carmo, respectivamente ex-presidente e presidente da Capeb, notificando-os a devolver os recursos federais correspondentes aos valores repassados pelo concedente, em 19/10/2009 (peça 4, p. 116/120 e 128/130) , reiterados por Ofícios enviados em 31/7/2012 (peça 4, p. 144-145 e 150-151) , todos sem sucesso, o que motivou a publicação de edital de notificação dos responsáveis (peça 4, p. 178-190) .</i></p><p><i>3.28.\tA conclusão da Comissão de TCE, emitida em 30/10/2014, foi pelo débito no valor histórico de R$ 51.814,00, correspondente às parcelas transferidas, imputáveis aos Srs. Sérgio Alécio e Divino Firmiano do Carmo, assim como à entidade convenente, devido à omissão no dever de prestar contas dos recursos do Convênio 34/2001 (peça 4, p. 268-274) , transferidos da seguinte forma:</i></p><table><tbody><tr>\t<td><p><b><i>Ordens Bancárias </i></b></p></td>\t<td><p><b><i>Valores em R$ </i></b></p></td></tr><tr>\t<td><p><i>20010B000882 de 17/10/2001 </i></p></td>\t<td><p><i>14.556,00 </i></p></td></tr><tr>\t<td><p><i>20020B000389 de 4/11/2002 </i></p></td>\t<td><p><i>6.872,00 </i></p></td></tr><tr>\t<td><p><i>20020B000409 de 20/11/2002 </i></p></td>\t<td><p><i>16.036,00 </i></p></td></tr><tr>\t<td><p><i>20050B900041 de 3/5/2005 </i></p></td>\t<td><p><i>4.305,00 </i></p></td></tr><tr>\t<td><p><i>2005013900042 de 3/5/2005 </i></p></td>\t<td><p><i>10.045,00 </i></p></td></tr><tr>\t<td><p><b><i>Total </i></b></p></td>\t<td><p><i>51.814,00 </i></p></td></tr></tbody></table><p><i>3.29.\tNão obstante, parte desses recursos teve sua aprovação reconhecida, em virtude de parecer técnico que aprovou a primeira prestação de contas parcial (peça 3, p. 289-293) , bem como relatório 108263/2002 da Controladoria Geral da União (CGU) , o qual confirmou a existência de elementos comprobatórios da execução até então do objeto (peça 2, p. 187-196) , o que, aliado aos elementos constantes à peça 1, p. 340-402 e peça 2, p. 1-59, demonstram que o recorrente encaminhou a prestação de contas parcial relativa à primeira parcela de recursos, tendo o Tribunal acolhido a boa e regular aplicação de R$ 12.240,38 do total de R$ 14.556,00 repassados por meio da ordem bancária 20010B000882 de 17/10/2001.</i></p><p><i>3.30.\tLogo em seguida, conforme adrede comentado, o recorrente manejou os recursos repassados por meio das ordens bancárias transferidas em 2002. Tivesse a prestação de contas parcial sido enviada ao MMA conforme assevera o Sr. José Sabino da Silva, o Ministério teria atestado a existência dessa documentação. As declarações reduzidas a termo e autenticadas em cartório também não dão notícia de quando essas prestações de contas foram enviadas e para quem. </i></p><p><i>3.31.\tDesse modo, tem-se que os únicos elementos favoráveis ao recorrente dizem respeito à existência da celebração do último termo aditivo (peça 53, p. 2) e do repasse das parcelas 20050B900041, de 3/5/2005, e 2005013900042, de 3/5/2005, as quais só poderiam ser enviadas à convenente após a prestação de contas parcial das parcelas executadas em 2002, conforme previsão do próprio termo de convênio. Também milita a favor do recorrente o Parecer Técnico 008/2005 (peça 3, p. 289-295) , que atesta o recebimento da prestação de contas parcial em maio/2004, recomendando a aprovação do que fora até então aplicado, </i><b><i>do ponto de vista técnico</i></b><i>.</i></p><p><i>3.32.\tEntretanto, quanto ao aspecto financeiro, somente há notícia da prestação de contas da primeira parcela dos recursos (peças 1, p. 340-402, e 2, p. 1-59) com extratos bancários, recibos e notas fiscais, o que permitiu o reconhecimento do nexo causal dessa parcela. Além disso, o Parecer Técnico 008/2005 (peça 3, p. 289-295) , que tratou dos recursos repassados até então, afirmou que eventuais pendências poderiam ser equacionadas no relatório de cumprimento de objeto final (peça 3, p. 295) .</i></p><p><i>3.33.\tQuanto às parcelas transferidas por meio das OB's 20020B000389 de 4/11/2002, no valor de R$ 6.872,00 e 20020B000409 de 20/11/2002, no montante de R$ 16.036,00, geridas pelo recorrente, bem como o saldo remanescente da primeira parcela, de R$ 2.307,62, não há nos autos qualquer elemento de convicção sobre o aspecto financeiro, impedindo o estabelecimento do nexo causal em relação a esses valores. </i></p><p><i>3.34.\tConforme já explanado no processo, o mero decurso de prazo não justifica considerar iliquidáveis as contas, o que só ocorrerá após a verificação de que o lapso temporal tenha prejudicado efetivamente o exercício do contraditório ou a comprovação da inexistência de documentos pertinentes (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2878/2011/Segunda Câmara\" target=\"_blank\">Acórdão 2878/2011-TCU-Segunda Câmara</a>, Min. Aroldo Cedraz, 3.457/2017, Min. Marcos Bemquerer, 854/2016-TCU-Plenário, Min. Benjamin Zymler e 6.974/2014-TCU-1ª Câmara. Min. Augusto Sherman) .</i></p><p><i>3.35.\tAlém disso, se o responsável não cumpre a obrigação de prestar contas na época apropriada ou, quando o faz, não apresenta toda a documentação necessária, não pode alegar demora na instauração da tomada de contas especial (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6667/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6667/2016-TCU-Primeira Câmara</a>, Min. Benjamin Zymler e 1.499/2018-TCU-Plenário, Min. Augusto Nardes) . Há nos autos elementos demonstrando que o recorrente buscou conseguir informações junto a ex-gestores da Capeb, havendo a informação, já referida, dada pelo Sr. José Sabino da Silva, atual Presidente da Capeb (peça 53, p. 1) , de que:</i></p><p><i>2. Em análise do processo, através da cópia digital fornecida ao Sr. Sérgio Alecio (presidente da Capeb até janeiro de 2005) , verificamos que a prestação de contas parcial do convênio foi apresentada pelo mesmo ao final de sua gestão, sendo aprovada, o que resultou no repasse da última parcela e celebração do último termo aditivo, já com a nova diretoria, sob a presidência do Sr. Divino Firmiano do Carmo;</i></p><p><i>3.36.\tA prestação de contas a que se refere o Presidente da Capeb é a relatada no Parecer Técnico 008/2005 (peça 3, p. 289-295) , que tratou da análise do convênio sob o aspecto físico. </i></p><p><i>3.37.\tContudo, o relator do acórdão recorrido, Ministro André Luís de Carvalho, considerou (peça 60) , com base na manifestação do MPTCU (peça 58) , que não deveria ser afastada a responsabilidade solidária em desfavor de Sérgio Alécio, em razão das obrigações previstas como signatário do aludido convênio para apresentação das declarações de dispêndios parciais e da prestação de contas parcial.</i></p><p><i>3.38.\tEntendeu o Ministro, portanto, que os danos físicos ocorridos na sede da Capeb no período de 2005 e 2009, com a perda de documentos e computadores (peça 53, p. 1) , não se mostraram suficientes a justificar a omissão do recorrente a apresentar a documentação financeira comprobatória. Como se vê, apenas a prestação de contas parcial, física, foi reconhecida pelo MMA, não havendo notícia nos autos das declarações de gastos bimestrais, apesar das buscas empreendidas pelo recorrente, e por ele informadas em suas alegações de defesa, após ter sido notificado por esta Corte, em 2018, mais de 15 anos após a execução financeira em questão (peça 50, p. 1-3) .</i></p><p><i>3.39.\tCabe ao recorrente, e não ao Tribunal, portanto, trazer aos autos a comprovação de que o MMA recebeu a referida prestação de contas financeira e as referidas declarações de gastos bimestrais, a fim de afastar a responsabilidade do recorrente nesse particular, visto que a prestação de contas final cabia ao Sr. Divino Firmiano do Carmo.</i></p><p><i>3.40.\tImportante destacar ainda que o recorrente reconhece que não foram juntados aos autos deste processo registros fotográficos de algumas atividades, possivelmente enviados pela Capeb via e-mail ao MMA, no dia 7/12/2004, o que, somado a outros documentos, poderiam auxiliar a sanar dúvidas com relação à realização das atividades, e solicitou ao TCU auxílio para contatar o MMA nesse sentido, na suposição de que tais documentos efetivamente estão de posse do órgão destinatário (peça 50, p. 4) .</i></p><p><i>3.41.\tContudo, esclarece-se que no âmbito dos processos nesta Corte de Contas, constitui ônus do jurisdicionado a localização de documentação comprobatória da boa e regular aplicação de recursos públicos, vez que que as normas que regulam o processo de controle externo não concedem ao responsável a faculdade de solicitar produção de provas ao TCU, como a colheita de depoimentos ou realização de perícias e diligências (v.g., <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3535/2015/Segunda Câmara\" target=\"_blank\">Acórdão 3535/2015-TCU-Segunda Câmara</a>, rel. Min. Augusto Nardes, 689/2015-TCU-1ª Câmara, rel. Min. Walton Alencar Rodrigues, 130/2008-CU-Plenário, rel. Min. Aroldo Cedraz) .</i></p><p><i>3.42.\tDiante do exposto, propõe-se o não provimento do presente recurso. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>5.1.\tDas análises anteriores, conclui-se que:</i></p><p><i>a) não há nos autos elementos que permitam reconhecer o nexo financeiro dos recursos transferidos da segunda e terceira parcelas, permanecendo a responsabilidade do recorrente pelo débito que lhe foi imputado;</i></p><p><i>b) o mero decurso de prazo não justifica considerar iliquidáveis as contas, notadamente quando se verifica a possibilidade de existência de documentação comprobatória faltante nos autos, constituindo ônus do interessado a juntada desses elementos neste processo.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>6.1.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto pelo Sr. Sérgio Alécio contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10595/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10595/2019-TCU-Segunda Câmara</a>, propondo-se, com fundamento no art. 33, da Lei 8.443/1992:</i></p><p><i>a)  conhecer e, no mérito, negar provimento ao recurso;</i></p><p><i>\tb) dar ciência da deliberação que vier a ser prolatada aos responsáveis e interessados e à Procuradoria da República no Estado do Acre.</i></p><p><i>\t</i>O representante do Ministério Público junto ao Tribunal de Contas da União (MPTCU) , Procurador Sérgio Ricardo Costa Caribé anuiu à proposta da unidade técnica à peça eletrônicas 89:</p><p><i>            Trata-se de recurso de reconsideração interposto por Sérgio Alécio, ex-presidente da Central de Associações de Pequenos Produtores Rurais de Epitaciolândia e Brasileia (Capeb) (peça 73) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10595/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10595/2019-TCU-Segunda Câmara</a> (peça 59) .</i></p><p><i>Por meio da deliberação recorrida, o TCU analisou tomada de contas especial (TCE) instaurada pelo Fundo Nacional do Meio Ambiente (FNMA) em razão da omissão no dever de prestar contas dos recursos repassados por meio do Convênio 34/2001, que tinha por objeto a promoção da \"capacitação de comunidades de seringueiros e ribeirinhos, visando à melhoria da produção e qualidade de vida, através de conceitos de cooperativismo/associativismo\" (peça 1, p. 270) . O recorrente teve suas contas julgadas irregulares e foi condenado - solidariamente à Capeb e ao Sr. Divino Firmiano do Carmo, seu sucessor no cargo - à restituição de parte dos valores repassados (peça 59) .</i></p><p><i>O recurso apresentado foi conhecido por meio do despacho de peça 76. No mérito, a Secretaria de Recursos (Serur) propõe, em pareceres uniformes, negar-lhe provimento (peças 87-88) .</i></p><p><i>De minha parte, ponho-me de acordo com a proposta de mérito formulada pela unidade técnica.</i></p><p><i>Entendo, como fez a Serur, que os argumentos e documentos apresentados pelo recorrente são insuficientes para afastar as irregularidades que lhe foram imputadas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10595/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10595/2019-TCU-Segunda Câmara</a>. O responsável foi citado em face da não comprovação da boa e regular aplicação dos recursos do Convênio 34/2001 em razão da omissão no dever de prestar contas dos recursos repassados (peça 33) .</i></p><p><i>Considerando que o recorrente renunciou ao cargo de presidente da Capeb em janeiro de 2005, o débito imputado a ele correspondeu aos valores repassados em sua gestão e que não tiveram sua aplicação aprovada pelo FNMA, quais sejam (peça 59, p. 1) :</i></p><p><i>a) R$ 2.307,62, correspondente ao saldo da primeira parcela não aplicado até a apresentação da primeira prestação de contas parcial;</i></p><p><i>b) R$ 22.908,00, correspondente à segunda parcela, repassada nos dias 4 e 20/11/2002.</i></p><p><i>Conforme se depreende do voto condutor do acórdão recorrido (peça 60, p. 1) , a responsabilização do Sr. Sérgio Alécio decorreu das evidências de que ele promoveu diversas movimentações financeiras no período seguinte ao da prestação de contas parcial relativa à primeira parcela até sua renúncia (de abril/2002 a janeiro/2005) . Como salientei em minha manifestação anterior (peça 58) , o gestor estava obrigado, por força de cláusula convenial, à apresentação de Declarações de Gastos Bimestrais (DGBs) . Esse documento deveria ser apresentado até o quinto dia seguinte ao término do prazo para aplicação dos recursos, que era de sessenta dias (cláusula segunda, II, \"a\" c/c cláusula quarta, I - peça 1, p. 270 e 278) .</i></p><p><i>Inconformado com sua condenação, que foi fundamentada na omissão da apresentação de DGBs, o ex-presidente da Capeb argumenta haver elementos indicativos de que referidas declarações bimestrais foram entregues. Em essência, aduz que:</i></p><p><i>a) de acordo com os documentos constantes dos autos, a última solicitação para apresentação de DGBs foi feita por meio o Ofício 798/GEPRO/FNMA/SECEX/MMA, de junho de 2003, que foi respondido por meio do Of. Capeb 240, de 18/6/2003;</i></p><p><i>b) havia orientações do FNMA para que as DGBs fossem enviadas por e-mail e por disquetes. Segundo ele, referidos documentos teriam sido encaminhados dessa forma ao concedente, informação que estaria corroborada por declarações assinadas pelos coordenadores do convênio;</i></p><p><i>c) à época, a troca de e-mails seria menos frequente e provavelmente não se teria o hábito de juntar tais correspondências ao processo, o que justificaria a ausência das DGBs nos autos. Referidos documentos provavelmente seriam inseridos por ocasião da prestação de contas final, mas essa etapa não foi realizada por seu sucessor, em cuja gestão recaiu o prazo para prestação de contas final;</i></p><p><i>d) a ausência, nos autos, de documentos de cobrança de DGBs atrasadas após o Ofício 798, associada à liberação da terceira parcela em maio de 2005 - a qual estava condicionada à apresentação das DGBs da segunda parcela conforme cláusula do convênio - indicaria que não havia impedimentos e que as DGBs e outras pendências estariam sanadas;</i></p><p><i>e) por ocasião da aprovação da prestação de contas parcial, o Oficio 158/2005/GEPRO/FNMA/SECEX/MMA, de 28/1/2005, afirmou que eventuais pendências poderiam ser equacionadas no Relatório de Cumprimento do Objeto Final (peça 3, p. 295) .</i></p><p><i>Como salientado pela unidade instrutiva, o repasse da terceira parcela em maio de 2005 constitui elemento favorável ao recorrente, já que a liberação desses recursos estava condicionada à apresentação da DGB da segunda parcela, conforme cláusula terceira, parágrafo quarto do termo convenial. Não obstante, não há elementos concretos nos autos que permitam concluir que a prestação de contas parcial e as DGBs relativas à 2ª parcela foram, de fato, apresentadas, não podendo ser afastada a ocorrência de falha nos procedimentos do FNMA na liberação dos valores.</i></p><p><i>Compartilho do entendimento da Serur de que as declarações apresentadas pelos coordenadores do convênio, atestando a entrega das DGBs </i><b><i>por e-mail e por disquetes</i></b><i> (peça 73, p. 15-16) têm reduzido valor probatório, já que estão desacompanhadas de outras evidências que as corroborem. Embora talvez não houvesse, à época, a prática de juntar ao processo os e-mails e documentos enviados por esse meio, como alegado pelo recorrente, também é razoável supor que a Capeb, ao enviar </i><b><i>os disquetes</i></b><i>, emitiria ofício ao FNMA para formalizar a entrega, como o fazia para o envio de outros documentos físicos (ex.: peças 1, p. 340; 2, p. 253 e 279; e 3, p. 45) . Assim, a ausência nos autos de qualquer ofício da Capeb dirigido ao FNMA para envio dos referidos disquetes enfraquece a argumentação do recorrente, sobretudo considerando o longo período de aplicação dos recursos - de abril de 2002 a dezembro de 2004 -, conforme extratos bancários da conta vinculada (item não digitalizável associado à peça 20) . </i></p><p><i>Ademais, como assinalado pela unidade técnica, o Sr. Sérgio Alécio poderia ter buscado junto ao Ministério do Meio Ambiente evidências que pudessem comprovar o envio dos e-mails com as DGBs e não o fez.</i></p><p><i>Diante do exposto, penso não haver evidências suficientes nos autos de que o ex-gestor prestou contas dos valores aplicados por ele após março de 2002, o que enseja a manutenção de sua responsabilização por omissão na prestação de contas.</i></p><p><i>O recorrente alega, ainda, prejuízo ao contraditório e à ampla defesa, já que fatores alheios à sua vontade teriam dificultado ou impedido a recuperação de documentos, tais como:</i></p><p><i>a) apenas em 2018, cerca de 14 anos após ter saído da presidência da cooperativa, tomou conhecimento de que o convênio não havia tido sua prestação de contas final devidamente realizada;</i></p><p><i>b) durante esse tempo, documentos e computadores da Capeb teriam sido perdidos, conforme declarado pelo Sr. José Sabino, atual presidente da entidade, que assumiu em 2009, o que impossibilitou a recuperação dos documentos;</i></p><p><i>c) a conta de e-mail utilizada à época para envio das DGBs não estaria mais ativa devido ao longo tempo decorrido - cerca de 15 anos.</i></p><p><i>Ao final, o gestor requer que suas contas sejam consideradas iliquidáveis.</i></p><p><i>Argumentos dessa natureza já foram analisados e rejeitados quando da prolação do acórdão recorrido. De acordo com o voto condutor (peça 60) , a suposta perda de documentação posterior ao fim da gestão do recorrente não teria o condão de afastar sua responsabilidade solidária, já que cabia ao Sr. Sérgio Alécio, por força do convênio, apresentar durante sua gestão as prestações de contas parciais e a documentação relativa aos dispêndios por ele efetuados, o que não restou demonstrado.</i></p><p><i>Também não merece acolhida a alegação do responsável de que não teve acesso ao item não digitalizável na peça 20, e que esse fato teria prejudicado sua defesa. Como demonstra o documento de peça 72, seu advogado afirmou ter tido acesso ao referido documento em 26/12/2019. Apesar disso, o recorrente não complementou o recurso de reconsideração que havia protocolado em 23/12/2019. </i></p><p><i>           Diante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com o encaminhamento sugerido pela unidade técnica (peças 87-88) , no sentido de conhecer do recurso para, no mérito, negar-lhe provimento.</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO PARA CAPACITAÇÃO DE COMUNIDADES DE SERINGUEIROS E RIBEIRINHOS. OMISSÃO NO DEVER DE PRESTAR CONTAS. IMPUGNAÇÃO DE DISPÊNDIOS. AUSÊNCIA DE NEXO FINANCEIRO. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECURSO DE RECONSIDERAÇÃO. NÃO HÁ NOS AUTOS ELEMENTOS QUE PERMITAM RECONHECER O NEXO FINANCEIRO DOS RECURSOS TRANSFERIDOS DA SEGUNDA E TERCEIRA PARCELAS. O MERO DECURSO DE PRAZO NÃO JUSTIFICA CONSIDERAR ILIQUIDÁVEIS AS CONTAS, NOTADAMENTE QUANDO SE VERIFICA A POSSIBILIDADE DE EXISTÊNCIA DE DOCUMENTAÇÃO COMPROBATÓRIA FALTANTE NOS AUTOS, CONSTITUINDO ÔNUS DO INTERESSADO A JUNTADA DESSES ELEMENTOS. CONHECIMENTO E NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p>           O presente recurso de reconsideração merece ser conhecido por estarem preenchidos os requisitos de admissibilidade aplicáveis à espécie.</p><p>2.\tTrata-se de recurso de reconsideração interposto pelo Sr. Sérgio Alécio, ex-presidente da Central de Associações de Pequenos Produtores Rurais de Epitaciolândia e Brasileia (Capeb) contra os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10595/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10595/2019-TCU-Segunda Câmara</a>, por meio do qual suas contas foram julgadas irregulares, com condenação solidária em débito à Capeb e ao Sr. Divino Firmiano do Carmo, seu sucessor no cargo, de parte dos valores repassados.</p><p>3.\tA referida decisão foi prolatada em sede de tomada de contas especial (TCE) , a qual foi instaurada pelo Fundo Nacional do Meio Ambiente (FNMA) em razão da omissão no dever de prestar contas dos recursos repassados por meio do Convênio 34/2001.</p><p>4.\tO objeto da avença era a promoção da \"<i>capacitação de comunidades de seringueiros e ribeirinhos, visando à melhoria da produção e qualidade de vida, através de conceitos de cooperativismo/associativismo</i>\"</p><p>5.\tExtraio do voto condutor do acórdão recorrido que o Sr. Sérgio Alécio foi responsabilizado diante das evidências de realização de diversas movimentações financeiras no período seguinte ao da prestação de contas parcial, relativa à primeira parcela, até sua renúncia (de abril/2002 a janeiro/2005) . </p><p>6.        Conforme estabelecido no convênio, o gestor estava obrigado à apresentação de Declarações de Gastos Bimestrais (DGBs) , documento esse que deveria ser apresentado até o quinto dia seguinte ao término do prazo para aplicação dos recursos, que era de sessenta dias (cláusula segunda, II, \"a\" c/c cláusula quarta, I) .</p><p>7.\tEm vista da renúncia do recorrente ao cargo de presidente da Capeb, em janeiro de 2005, o débito a ele imputado foi de:</p><p>            a) R$ 2.307,62 relativos ao saldo da primeira parcela não aplicado até a apresentação da primeira prestação de contas parcial;</p><p>            b) R$ 22.908,00 relativos à segunda parcela, repassada nos dias 4 e 20/11/2002, respectivamente, nos valores de R$ 6.872,00 e R$ 16.036,00.</p><p>8.\tIrresignado com a decisão ora recorrida, o Sérgio Alécio interpôs o presente de reconsideração em que alega, em suma, que as mencionadas DGBs teriam sido entregues na forma determinada pelo FNMA, por e-mail e por disquetes, após solicitação de sua apresentação por meio do Ofício 798/GEPRO/FNMA/SECEX/MMA, de junho de 2003, atendido pelo Ofício Capeb, de 18/6/2003, informação confirmada em declarações assinadas pelos coordenadores do convênio.</p><p>9. \tAlém disso, afirma que, por ocasião da aprovação da prestação de contas parcial, o FNMA consignou, em expediente de 28/1/2005, que eventuais pendências poderiam ser sanadas no Relatório de Cumprimento de Objeto Final.</p><p>10.\t Segundo o recorrente, tal fato justificaria a ausência das DGBs nos autos, visto que tais documentos deveriam constar da prestação de contas final que não foi apresentada pelo seu sucessor, a quem caberia essa responsabilidade.</p><p>11.\tEm vista disso, conclui que a ausência nos autos de solicitações do FNMA para apresentação de DGBs atrasadas, após a emissão do referido Ofício 798, associada à liberação da terceira parcela em maio de 2005, considerando que estava condicionada à apresentação das DGBs da segunda parcela conforme cláusula do convênio, indicaria a entrega das DGBs e outras eventuais pendências estariam sanadas.</p><p>12.\tEm outra passagem, o recorrente argumenta que teria havido prejuízo ao contraditório e à ampla defesa, tendo em vista que soube que a prestação de contas final do convênio não tinha sido apresentada em 2018, aproximadamente 14 anos depois de ter deixado a presidência da Cabeb.</p><p>13.\tNesse intervalo de tempo, a conta de e-mail da Capeb usada para o envio das DGBs fora desativada, além da perda dos documentos e de computadores da entidade informada pelo atual presidente, Sr. José Sabino, que assumiu em 2009. Pede o recorrente, ao final, que suas contas sejam consideradas iliquidáveis.</p><p>14. \tSem prejuízo de destacar o que entendo relevante, adoto as análises e conclusões da Serur, endossadas pelo MPTCU, como minhas razões de decidir para negar provimento ao presente recurso de reconsideração em razão de as alegações e a documentação apresentadas pelo recorrente serem inábeis a elidir as irregularidades a ele imputadas no acórdão guerreado. </p><p>***</p><p>15.\tQuanto ao aludido prejuízo ao contraditório e à ampla defesa, o tempo decorrido desde a saída do recorrente da Capeb e as dificuldades dele advindas não impedem por si só o exercício desse direito. A fim de superar esses obstáculos, o Sr. Sérgio Alécio poderia ter procurado o FNMA a fim de obter os e-mails de envio das DGBs, o que não ocorreu.</p><p>16.\tA simples declaração assinada pelos coordenadores do convênio de que as DGBs teriam sido enviadas por e-mail - um deles se recorda e outro afirma - têm baixo valor probatório, de acordo com a sólida jurisprudência do TCU.</p><p>17.\tTais documentos provam a existência da declaração, mas não necessariamente o fato declarado, cabendo ao interessado demonstrar a veracidade das suas alegações, dando como exemplo a unidade técnica os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3210/2012/Primeira Câmara\" target=\"_blank\">Acórdão 3210/2012-TCU-Primeira Câmara</a>, Min. Ana Arraes, 1.423/2019-TCU-Plenário, Min. Raimundo Carreiro, 2.834/2015-TCU-2ª Câmara, Min. Augusto Nardes e 1.840/2010-TCU-Plenário, Min. Benjamin Zymler.</p><p>18.\tFeitas essas ponderações, não há que se falar em contas iliquidáveis, uma vez que o Sr. Sérgio Alécio teria como buscar as provas de que precisava junto ao FNMA. Indago, por relevante, a necessidade dos coordenadores do convênio fazerem declarações em vez de fornecerem cópias dos e-mails que comprovariam a entrega das Declarações de Gastos Bimestrais (DGBs) referentes ao repasse da segunda parcela dos recursos do Convênio 34/2001.</p><p>19.\tAusente a comprovação da prestação de contas parcial referente à segunda parcela, o único fato que poderia eventualmente socorrer o recorrente seria o repasse da terceira parcela, em maio de 2005, à Capeb, por ser condicionado justamente à aprovação das referidas contas, conforme cláusula terceira, parágrafo quarto do termo de convênio.</p><p>20.\tEntretanto, a comprovação da boa e regular aplicação do valor repassado relativo à segunda parcela mostra-se indispensável, uma vez que não se pode deixar de cogitar eventual falha na verificação do FNMA no cumprimento de condicionantes para a liberação desses recursos, caindo por terra o argumento trazido pelo recorrente.</p><p>21.\tAssim sendo, nego provimento ao presente recurso de reconsideração em TCE, visto que não foi afastada a responsabilização do Sr. Sérgio Alécio por omissão no dever de prestar contas</p><p class=\"tCU_-_Epígrafe\">             Em face do exposto, Voto por que seja adotado o Acórdão que ora submeto ao escrutínio do Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711540", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711540", "EXTENSAOARQUIVO": "doc"}