{"KEY": "ACORDAO-COMPLETO-2417232", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7335/2020 ATA 23/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7335", "ANOACORDAO": "2020", "NUMATA": "23/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa ato de alteração de concessão de aposentadoria emitido pelo Tribunal Regional do Trabalho da 5ª Região/BA em benefício da Sra. Maria Adelaide de Moraes Pinheiro, que ocupou cargo de analista judiciário naquele órgão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal a alteração da concessão de aposentadoria em favor da Sra. Maria Adelaide de Moraes Pinheiro, negando registro ao correspondente ato; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pela interessada indicada no subitem precedente, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Tribunal Regional do Trabalho da 5ª Região/BA que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. no prazo de 15 (quinze) dias, a contar da ciência desta Deliberação, abstenha-se de realizar pagamentos referentes à parcela indevida da rubrica \"opção\", sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, do inteiro teor desta Deliberação à Sra. Maria Adelaide de Moraes Pinheiro, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. alerte a interessada de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de alteração de concessão de aposentadoria em que se discute a vantagem de \u0093opção\u0094 (Lei 8.911/1994).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "14/07/2020", "ENTIDADE": " Tribunal Regional do Trabalho da 5ª Região/BA.  ", "INTERESSADOS": "3. Interessada: Maria Adelaide de Moraes Pinheiro (XXX.221.405-XX).     ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00863020208\" target=\"_blank\">008.630/2020-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2452273", "titulo": "Acórdão 3707/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "3707", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2452273", "titulo": "Acórdão 3707/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "3707", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2429794", "titulo": "Acórdão de Relação 11271/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "11271", "colegiado": "Segunda Câmara"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tAdoto como Relatório, com os pertinentes ajustes de forma, a instrução da Secretaria de Fiscalização de Pessoal - Sefip, por meio da qual o ato de alteração da concessão de aposentadoria objeto destes autos foi assim analisada (peças 4 e 5) : </p><p>\"<b>INTRODUÇÃO</b> </p><p>1. Trata-se de ato de alteração de aposentadoria de MARIA ADELAIDE DE MORAES PINHEIRO (CPF: XXX.221.405-XX) no cargo de analista judiciário do Tribunal Regional do Trabalho da 5ª Região/BA, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. </p><p>2. O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema SISAC, na forma da Instrução Normativa/TCU 55/2007.</p><p><b>EXAME TÉCNICO  </b></p><p>3. Em consulta à base Sisac, detectou-se que o ato inicial, submetido a registro sob número de controle 20783906-04-2004-000041-1, foi apreciado pela legalidade nos autos do processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2647720070\" target=\"_blank\">Processo 026.477/2007-0</a>, sendo que a aposentadoria se deu na modalidade voluntária, com proventos proporcionais, calculados com base na última remuneração, com base no art. 40, inciso III, alínea 'b', da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998.</p><p>4. O ato de alteração em destaque foi emitido porque foi concedida a vantagem de opção de que trata o art. 2º da Lei 8.911/1994 (c/c art. 18 da Lei 11.416/2006) </p><p>5. A possibilidade de carrear para a aposentadoria as vantagens da comissão ou função gratificada adveio com a Lei 1.711/1952, que assim estabelecia em seu art. 180:</p><p>'Art. 180. O funcionário que contar mais de 35 anos de serviço público será aposentado:</p><p>a) com as vantagens da comissão ou função gratificada em cujo exercício se achar, desde que o exercício abranja, sem interrupção, os cinco anos anteriores;</p><p>b) com idênticas vantagens, desde que o exercício do cargo em comissão ou da função gratificada tenha compreendido um período de dez anos, consecutivos ou não, mesmo que, ao aposentar-se, o funcionário já esteja fora daquele exercício'. </p><p>6. Tal previsão também estava no art. 193 da Lei 8.112/1990:</p><p>'Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos. </p><p>§ 1° Quando o exercício da função ou cargo em comissão de maior valor não corresponder ao período de 2 (dois) anos, será incorporada a gratificação ou remuneração da função ou cargo em comissão imediatamente inferior dentre os exercidos. </p><p>§ 2° A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192, bem como a incorporação de que trata o art. 62, ressalvado o direito de opção'.</p><p>7. Esse regramento vigorou até o dia 18 de janeiro de 1995, quando foi editada a Medida Provisória 831, que, depois de diversas reedições, foi convertida na Lei 9.527/1997.</p><p>8. A Lei 9.624/1998 também tratou de disciplinar a data limite para a concessão da vantagem do art. 193 da Lei 8.112/1990:</p><p>'Art. 7º É assegurado o direito à vantagem de que trata o art. 193 da Lei nº 8.112, de 1990, aos servidores que, até 19 de janeiro de 1995, tenham completado todos os requisitos para obtenção de aposentadoria dentro das normas até então vigentes.</p><p>Parágrafo único. A aplicação do disposto no <b>caput </b>exclui a incorporação a que se referia o art. 62 e as vantagens previstas no art. 192 da Lei nº 8.112, de 1990\".</p><p>9. Já a possibilidade de carrear para a aposentadoria a vantagem de 'opção' adveio com a edição da Lei 8.911/1994, que assim estabelecia:</p><p>'Art. 2º É facultado ao servidor investido em cargo em comissão ou função de direção, chefia e assessoramento, previstos nesta Lei, optar pela remuneração correspondente ao vencimento de seu cargo efetivo, acrescido de cinqüenta e cinco por cento do vencimento fixado para o cargo em comissão, ou das funções de direção, chefia e assessoramento e da gratificação de atividade pelo desempenho de função, e mais a representação mensal.</p><p>Parágrafo único. O servidor investido em função gratificada (FG) ou de representação (GR) , ou assemelhadas, constantes do Anexo desta Lei, perceberá o valor do vencimento do cargo efetivo, acrescido da remuneração da função para a qual foi designado.</p><p> (...) </p><p>Art. 11. A vantagem de que trata esta Lei integra os proventos de aposentadoria e pensões.'</p><p>10. Assim, ao analisar o tema, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> (Ministro Revisor Valmir Campelo) , este Tribunal fixou entendimento de que seria assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei n. 8.911/1994, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, ainda que sem os requisitos para aposentação em qualquer modalidade.</p><p>11. Tal Acórdão foi proferido em sede de Embargos de Declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a> (Ministro-Subst. Relator Augusto Sherman Cavalcanti) que, por sua vez, foi oriundo de Recurso de Reexame contra a Decisão 844/2001 - Plenário (Ministro Relator Walton Alencar Rodrigues) . </p><p>12. Ao proferir tal entendimento no Acórdão 2.076/2005, este Tribunal baseou-se no conteúdo das Leis 8.112/1990, 8.911/1994 e 9.624/1998.</p><p>13. Todavia, após a publicação da Emenda Constitucional 20/1998, que inseriu o parágrafo segundo no art. 40 da Constituição Federal, tal entendimento deixou de produzir efeitos:</p><p>'Art. 40 - Aos servidores titulares de cargos efetivos da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, é assegurado regime de previdência de caráter contributivo, observados critérios que preservem o equilíbrio financeiro e atuarial e o disposto neste artigo. (Redação dada pela Emenda Constitucional nº 20, de 15/12/98) </p><p> (...) .</p><p>§ 2º Os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão\".   (Redação dada pela Emenda Constitucional nº 20, de 1998) </p><p>14. Isso porque, a partir desse comando constitucional, foi estabelecido um limitador a ser observado por ocasião da concessão de aposentadorias e pensões por morte, qual seja, a remuneração do servidor no cargo efetivo. Assim, nenhum servidor poderá, por ocasião de sua aposentadoria, ter proventos superiores que a remuneração do seu cargo efetivo na atividade.</p><p>15. Portanto, o alcance do entendimento exposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> se limita até o dia 16/12/1998, haja vista que, a incorporação da vantagem de opção aos proventos de aposentadoria ou pensões acarreta descumprimento do art. 40, § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998.</p><p>16. Sobre o tema (art. 40, § 2º, da Constituição Federal) , segue abaixo decisão do Supremo Tribunal Federal no âmbito do Agravo Regimental 721.354/MG, cuja relatora foi a Ministra Ellen Gracie:</p><p>'Revisão de pensão por morte. Cumulação: previdenciária e acidentária. (...) O <b>quantum</b> da pensão por morte, nos termos do art. 40, § 2º, § 7º e § 8º, não pode extrapolar a totalidade dos vencimentos da remuneração do servidor à época do seu falecimento'.</p><p>[<b>AI 721.354 AgR</b>, rel. min. <b>Ellen Gracie</b>, j. 14-12-2010, 2ª T, DJE de 9-2-2011.]</p><p>17. Percebe-se que o comando do art. 40, § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998, foi editado exatamente para dar efetividade ao sistema contributivo e solidário da Previdência Social, haja vista que o servidor jamais poderia efetivar contribuição social de valor que não seria incorporado aos proventos de inatividade.</p><p>18. A incorporação aos proventos de aposentadoria ou pensão de qualquer vantagem (no caso concreto a vantagem de opção) , sem a respectiva contribuição previdenciária na ativa, contraria os princípios da solidariedade, da contributividade e do equilíbrio financeiro e atuarial, todos insculpidos no <b>caput </b>do art. 40 da Constituição Federal.</p><p>19. Em virtude da instituição do princípio do equilíbrio financeiro e atuarial, uma nova fase da Previdência Social foi inaugurada, trazendo a necessidade de uma legislação que considere a necessidade de sustentabilidade financeira do sistema e que permita a concessão de benefícios com uma estreita relação com os valores contribuídos.</p><p>20. O princípio do equilíbrio financeiro e atuarial, assim, se constitui como um princípio que busca o equilíbrio das contas da previdência social, sob o aspecto financeiro e atuarial, global e individual. É um princípio que busca garantir a manutenção do sistema previdenciário, fazendo com que os benefícios devidos por lei sejam satisfeitos no presente e no futuro. Utilizando, para isso, técnicas financeiras e atuariais que considerem fatores como a variação demográfica da população, o volume de contribuições e de benefícios em manutenção, os períodos de contribuição de manutenção de benefícios, além de diversos outros fatores que devam ser ponderados para que haja esse equilíbrio.</p><p>21. O princípio foi inserido no texto da Lei Maior como mandamento a ser perseguido pelo legislador ordinário ou intérprete da norma e acompanhado de perto pelo organizador da Previdência Social. Não se trata de abstração especulativa ou construção doutrinária; é comando dispositivo invocável quando das medidas que atentem contra sua determinação. Se ignorado pelo administrador ou legislador ordinário, vale dizer, pelo aplicador da regra previdenciária, a providência tomada reveste-se da classificação jurídica de inconstitucionalidade, sobrevindo os consectários inerentes.</p><p>22. A respeito do tema, seguem abaixo entendimentos do Supremo Tribunal Federal (STF) : </p><p>'O princípio da solidariedade se presta a universalizar o âmbito de potenciais contribuintes, mitigando a referibilidade que é própria das contribuições. Não se presta o referido postulado a legitimar distorções na base de cálculo das contribuições, as quais, no intuito desmedido de arrecadar, acarretam o desvirtuamento da natureza retributiva que deve marcar os regimes de previdência'.</p><p>[<b>ARE 669.573 AgR</b>, rel. min. <b>Roberto Barroso</b>, j. 4-8-2015, 1ª T, DJE de 26-8-2015.]</p><p>'O sistema público de previdência social é fundamentado no princípio da solidariedade (art. 3º, I, da CB/1988) , contribuindo os ativos para financiar os benefícios pagos aos inativos. Se todos, inclusive inativos e pensionistas, estão sujeitos ao pagamento das contribuições, bem como aos aumentos de suas alíquotas, seria flagrante a afronta ao princípio da isonomia se o legislador distinguisse, entre os beneficiários, alguns mais e outros menos privilegiados, eis que todos contribuem, conforme as mesmas regras, para financiar o sistema. Se as alterações na legislação sobre custeio atingem a todos, indiscriminadamente, já que as contribuições previdenciárias têm natureza tributária, não há que se estabelecer discriminação entre os beneficiários, sob pena de violação do princípio constitucional da isonomia'.</p><p>[<b>RE 450.855 AgR</b>, rel. min. <b>Eros Grau</b>, j. 23-8-2005, 1ª T, DJ de 9-12-2005.]</p><p>'Impossibilidade da incidência de contribuição previdenciária sobre o terço constitucional de férias. A jurisprudência do STF firmou-se no sentido de que somente as parcelas que podem ser incorporadas à remuneração do servidor para fins de aposentadoria podem sofrer a incidência da contribuição previdenciária'.</p><p>[<b>AI 710.361 AgR</b>, rel. min. <b>Cármen Lúcia</b>, j. 7-4-2009, 1ª T, DJE de 8-5-2009.]</p><p><b>= </b><b>AI 712.880 AgR</b>, rel. min. <b>Ricardo Lewandowski</b>, j. 26-5-2009, 1ª T, DJE de 11-9-2009</p><p><b>'Decisão:</b> O Tribunal, por maioria, apreciando o tema 163 da repercussão geral, deu parcial provimento ao recurso extraordinário para determinar a restituição das parcelas não prescritas, nos termos do voto do Relator, vencidos os Ministros Teori Zavascki, Dias Toffoli (Presidente) , Marco Aurélio e Gilmar Mendes. Em seguida, por maioria, fixou-se a seguinte tese: \"Não incide contribuição previdenciária sobre verba não incorporável aos proventos de aposentadoria do servidor público, tais como 'terço de férias', 'serviços extraordinários', 'adicional noturno' e 'adicional de insalubridade'', vencido o Ministro Marco Aurélio. Não votou o Ministro Alexandre de Moraes, sucessor do Ministro Teori Zavascki. Ausente, justificadamente, o Ministro Celso de Mello. Plenário, 11.10.2018. RE 593.068/SC (Min. Relator Roberto Barroso) .</p><p>23. Percebe-se que é entendimento pacífico do STF de que somente as parcelas que podem ser incorporadas à remuneração do servidor para fins de aposentadoria podem sofrer a incidência da contribuição previdenciária.</p><p>24. Com base nessa jurisprudência do STF, esta Unidade Técnica entende que a recíproca também é verdadeira, ou seja, <b>somente as parcelas que sofrem a incidência da contribuição previdenciária na atividade podem ser incorporadas à remuneração do servidor para fins de aposentadoria e pensões</b>.</p><p>25. Esta Corte de Contas já se pronunciou sobre essa matéria. O item 9.2.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1286/2008/Plenário\" target=\"_blank\">Acórdão 1286/2008-TCU-Plenário</a>, relator Ministro-Subst. Marcos Bemquerer Costa, esclarece que:</p><p>'9.2.1. no regime contributivo previdenciário constitucional é vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário';</p><p>26. Além disso, entende-se que está claro no voto do Ministro Benjamin Zymler, proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2000/2017/Plenário\" target=\"_blank\">Acórdão 2000/2017-TCU-Plenário</a>, de que é necessária a contribuição previdenciária, na ativa, de qualquer parcela que seja incorporável aos proventos de aposentadorias e pensões.</p><p>27. Assim, entende-se que não se alinha ao atual comando constitucional a incorporação aos proventos de aposentadorias e pensões de determinada parcela que não haja incidência de contribuição previdenciária na ativa, como é o caso da vantagem de 'opção' aqui tratada que sequer é paga aos servidores em atividade.</p><p>28. Corroborando com o comando constitucional, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> (Ministro-Relator Benjamin Zymler) , este Tribunal fixou entendimento de que era 'vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria'.</p><p>29. Diante disso, por se tratar de vantagem que proporciona um acréscimo aos proventos de aposentadoria em relação à última remuneração, assim como pela falta de incidência de contribuição previdenciária na atividade, é indevida a incorporação da vantagem que trata o art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da função comissionada ('opção') aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, em face do disposto no art. 40, <b>caput </b>e § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998.</p><p>30. Nada obstante, deve-se dispensar a devolução dos valores indevidamente recebidos de boa-fé, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal.</p><p>31. Por fim, vale destacar que o aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p><b>CONCLUSÃO </b></p><p>32. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato de alteração de aposentadoria deve ser apreciado pela ilegalidade, em razão de conter o pagamento da vantagem de opção de que trata o art. 2º da Lei 8.911/1994 (c/c art. 18 da Lei 11.416/2006) , o que proporcionou acréscimo aos proventos de aposentadoria em relação à última remuneração da atividade, assim como em virtude de não haver incidência de contribuição previdenciária na atividade, resultando em descumprimento do disposto no art. 40, <b>caput</b> e § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998.  </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b> </p><p>33. Ante o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1o, do Regimento Interno do Tribunal de Contas da União, propõe-se:</p><p>a)  considerar <b>ilegal</b> e negar o registro do ato constante do presente processo.</p><p>b) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p>c) determinar à <b>Unidade Jurisdicionada </b>que:</p><p>c.1) faça cessar, com base no art. 262, <b>caput</b>, do Regimento Interno do TCU, c/c art. 19, inciso II, da IN/TCU 78/2018, o pagamento da parcela apontada como irregular, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária;</p><p>c.2) comunique a interessada do teor desta decisão, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p>c.3) no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que a interessada está ciente do julgamento deste Tribunal.\"</p><p>2.\tO Ministério Público junto ao TCU, representado pela Procuradora-Geral Cristina Machado da Costa e Silva, concordou com a proposta da Sefip no sentido da ilegalidade do ato de alteração da concessão de aposentadoria da Sra. Maria Adelaide de Moraes Pinheiro (peça 7) .</p><p>\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. ATO DE ALTERAÇÃO DE APOSENTADORIA. RECEBIMENTO DE PROVENTOS EM VALOR SUPERIOR À REMUNERAÇÃO DO CARGO EFETIVO DECORRENTE DA PARCELA DE OPÇÃO. VEDAÇÃO CONSTITUCIONAL EXPRESSA. PRECEDENTES DESTE TRIBUNAL. ILEGALIDADE DO ATO. RECUSA DO CORRESPONDENTE REGISTRO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal - Sefip. ", "VOTO": "<p>Em apreciação ato de alteração da concessão de aposentadoria emitido pelo Tribunal Regional do Trabalho da 5ª Região/BA em benefício da Sra. Maria Adelaide de Moraes Pinheiro, que ocupou cargo de analista judiciário naquele órgão.</p><p>2.\tA concessão de aposentadoria inicial da aludida interessada foi considerada legal por meio do Acórdão de Relação 277/2008 - 1ª Câmara, proferido nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2647720070\" target=\"_blank\">Processo 026.477/2007-0</a> (relator Ministro-Subst.  Augusto Sherman Sherman Cavalcanti) .</p><p>3.\tSegundo as informações constantes do processo, o ato de alteração da aposentadoria foi emitido em vista da concessão pelo órgão de origem da vantagem de \"opção\" de que trata o art. 2º da Lei 8.911/1994.</p><p>4.\tNo exame da mencionada rubrica, a Secretaria de Fiscalização de Pessoal - Sefip evidenciou que o pagamento dessa vantagem proporcionou acréscimo aos proventos de aposentadoria em relação à última remuneração contributiva da atividade, o que estaria em desacordo com o disposto no art. 40, <b>caput</b> e § 2º, da Constituição Federal, com a redação conferida pela EC 20/1998.</p><p>5.\tEm vista da inconsistência na incorporação de \"opção\", os pareceres exarados nos autos pela Sefip (peças 4 e 5) e pelo Ministério Público junto ao TCU (peça 6) são convergentes no sentido da ilegalidade do ato e de sua negativa de registro.</p><p>ii</p><p>6.\tA respeito do quesito \"opção\" de que cuida o art. 2º da Lei 8.911/1994, reproduzo o art. 40, <b>caput</b> e § 2º, da Constituição Federal, com a redação dada pela EC 20/1998, para melhor compreensão da matéria:</p><p>\"Art. 40 - Aos servidores titulares de cargos efetivos da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, é assegurado regime de previdência de caráter contributivo, observados critérios que preservem o equilíbrio financeiro e atuarial e o disposto neste artigo. (Redação dada pela Emenda Constitucional nº 20, de 15/12/98) </p><p> (...) </p><p>§ 2º Os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão. (Redação dada pela Emenda Constitucional nº 20, de 1998) .\"</p><p>7.\tPercebe-se que a EC 20/1998 traz o regime atuarial e contributivo, reconfigurando o modelo previdenciário do país. Entre as diversas regras que compõem o plexo normativo que concretiza o precitado modelo, consta a proibição dirigida ao servidor inativo de perceber proventos em montante superior ao correspondente à sua remuneração no cargo efetivo em que se deu a aposentadoria.</p><p>8.\tNoutras palavras, após a edição da EC 20/98, eliminou-se a hipótese de o aposentado, em face do regime atuarial e contributivo previdenciário, receber proventos em valores acima da quantia remuneratória do cargo efetivo.</p><p>9.\tNo caso concreto, como verificou a Sefip, a incorporação da rubrica \"opção\" aos proventos da Sra. Maria Adelaide de Moraes Pinheiro extrapolou o limite em questão previsto na Constituição Federal. </p><p>10.\tNessas situações, a jurisprudência do TCU tem impugnado as concessões de aposentadoria e pensões que afrontam a norma de proibição disciplinada pelo art. 40, <b>caput</b> e § 2º, da Constituição Federal, especialmente quando o servidor atende aos requisitos para aposentadoria somente após a edição da EC 20/1998, consoante o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> (rel. min. Benjamin Zymler) :</p><p>\"8. De fato, o servidor implementou os requisitos para aposentadoria apenas em 2015, mediante aplicação da regra prevista no art. 2º da EC 47/2005 (redução de um ano de idade para cada ano excedente de contribuição) .</p><p>9. Veja-se que nem mesmo mediante contribuição, o valor dos proventos, calculados com base na Lei 10.887/2004, pode superar, no momento da concessão, o valor da última remuneração. Ou seja, os proventos, calculados com base na média da remuneração que serviu de base para as contribuições previdenciárias, não podem superar a remuneração do servidor no cargo no qual se dá a aposentação. Com mais razão ainda é indevido o acréscimo de parcela aos proventos sobre a qual não incidiu contribuição previdenciária. </p><p>10. Portanto indevido o pagamento da parcela 'opção', por violar o § 2º do art. 40 da CF, transcrito.\" (grifos acrescidos) .</p><p>11.\tAo acolher a tese do relator, o Plenário decidiu: </p><p>\"9.4. firmar entendimento de que é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria.\"</p><p>12.\tNessa mesma linha, a 2ª Câmara do Tribunal, mediante o Acordão 8.186/2019 (rel. Min. Aroldo Cedraz) , considerou ilegal a concessão de aposentadoria, invocando os seguintes fundamentos que extraio do voto que impulsionou o precitado <b>decisum</b>:</p><p>\"4. Em análise mais detida, a unidade técnica apontou que, quanto à opção contida no art. 2º da Lei 8.911/1994, por consistir em vantagem que proporciona acréscimo aos proventos de aposentadoria em relação à última remuneração contributiva da atividade, sua concessão é indevida por descumprir o disposto no art. 40, <b>caput </b>e § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998.</p><p> (...) </p><p>7. Acolho o parecer da unidade técnica especializada, cujos fundamentos incorporo como minhas razões de decidir.\"</p><p>13.\tCompulsando o ato concessório (peça 6) , verifico que a ex-servidora somente implementou os requisitos para aposentadoria após a edição da EC 20/1998, razão pela qual não pode receber proventos em valores superiores à remuneração do cargo efetivo, sob pena de infringir o comando expresso do art. 40, <b>caput</b> e § 2º, da Constituição Federal. </p><p>14.\tNesse contexto, acolho os pareceres exarados nos autos no sentido da ilegalidade da alteração da aposentadoria da Sra. Maria Adelaide de Moraes Pinheiro, com a negativa do registro ao correspondente ato. </p><p>\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>TCU, Sala das Sessões, em 14 de julho de 2020.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=712089", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=712089", "EXTENSAOARQUIVO": "doc"}