{"KEY": "ACORDAO-COMPLETO-2408332", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7770/2020 ATA 24/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7770", "ANOACORDAO": "2020", "NUMATA": "24/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de monitoramento da determinação proferida pelo item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a>, ao apreciar a representação formulada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a> pelo Tribunal de Contas do Estado de Pernambuco (TCE-PE) sobre os indícios de irregularidade na execução dos Convênios 1463/2008 (Siconv 701745) e 1518/2008 (Siconv 702536) firmados entre a Empresa de Turismo de Pernambuco S/A (Empetur) e o Ministério do Turismo (MTur) com vistas à realização do \"Verão Pernambuco\" e dos \"Festejos Natalinos\", respectivamente;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. declarar o cumprimento do item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a> e do item 1.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4045/2019/Segunda Câmara\" target=\"_blank\">Acórdão 4045/2019-TCU-Segunda Câmara</a>, diante dos elementos de convicção até aqui obtidos pelo TCU;</p><p>9.2. enviar a cópia integral do presente processo de monitoramento, com a adicional cópia integral do subjacente TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, além da cópia do presente Acórdão, com o Relatório e o Voto, ao Tribunal de Contas do Estado de Pernambuco, à Assembleia Legislativa do Estado de Pernambuco, ao Ministério Público do Estado de Pernambuco, à Polícia Federal e à Procuradoria da República no Estado de Pernambuco, ante a necessidade de promover a efetiva reparação do erário estadual e a subsequente responsabilização pessoal pela malversação dos recursos federais e estaduais; e</p><p>9.3. arquivar o presente feito por meio do subsequente apensamento deste processo de monitoramento ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>.</p>", "ASSUNTO": "Monitoramento da determinação proferida pelo item 1.7.1 do Acórdão 12.749/2016 - TCU - 2ª Câmara, o qual cuidou de representação formulada pelo Tribunal de Contas do Estado de Pernambuco (TCE-PE), sobre possíveis irregularidades na execução dos Convênios 1463/2008 (Siconv 701745) e 1518/2008 (Siconv 702536), firmados entre a Empresa de Turismo de Pernambuco S/A (Empetur) e o Ministério do Turismo (MTur), com vistas à realização dos projetos \u0093Verão Pernambuco\u0094 e \u0093Festejos Natalinos\u0094, respectivamente (TC 010.242/2016-3).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "21/07/2020", "ENTIDADE": " instituições do Estado de Pernambuco.", "INTERESSADOS": "3. Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00118320176\" target=\"_blank\">001.183/2017-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se, no presente momento, de monitoramento da determinação proferida pelo item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a>, ao apreciar a representação formulada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a> pelo Tribunal de Contas do Estado de Pernambuco (TCE-PE) sobre os indícios de irregularidade na execução dos Convênios 1463/2008 (Siconv 701745) e 1518/2008 (Siconv 702536) firmados entre a Empresa de Turismo de Pernambuco S/A (Empetur) e o Ministério do Turismo (MTur) com vistas à realização do \"Verão Pernambuco\" e dos \"Festejos Natalinos\", respectivamente.</p><p>2.\tO referido Acórdão 12.749/2016 foi prolatado pela 2ª Câmara do TCU nos seguintes termos:</p><p>\" (...) <i> 1.7. Determinar: </i></p><p><i>1.7.1. ao Ministério do Turismo (MTur) que reanalise as prestações de contas dos Convênios nos 701745/2008 (Siconv nº 701745) e 702536/2008 (Siconv nº 702536) firmados com a Empresa de Turismo de Pernambuco S/A (Empetur) , levando em conta as irregularidades trazidas na presente representação, e que informe o TCU, no prazo de 120 (cento e vinte) dias, sobre o resultado das medidas adotadas;</i></p><p><i>1.7.2. à Secex/PE que: </i></p><p><i>1.7.2.1. envie cópia integral dos autos ao Ministério do Turismo (MTur) , incluindo os CD autuados como 'itens não digitalizáveis', como subsídio ao cumprimento da determinação contida no item 1.7.1 deste Acórdão; </i></p><p><i>1.7.2.2. envie cópia do presente Acórdão, acompanhado do parecer da unidade técnica, ao Tribunal de Contas do Estado de Pernambuco (TCE/PE) e ao Ministério Público de Contas de Pernambuco (MPC/PE) , para ciência; e </i></p><p><i>1.7.2.3. arquive os presentes autos, sem prejuízo de promover o monitoramento da determinação contida no item 1.7.1 deste Acórdão.\"</i></p><p>3.\tDe todo modo, a 2ª Câmara do TCU prolatou o Acórdão 4.045/2019 nos seguintes termos:</p><p><i>'</i> (...) <i> 1.6. Determinar que o Ministério do Turismo (MTur) adote as seguintes medidas:</i></p><p><i>1.6.1. promova o efetivo comprimento do item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a>, no aludido prazo máximo de 120 (cento e vinte) dias, e, entre outros elementos de convicção, esclareça, por exemplo, a origem dos recursos porventura devolvidos pela Empetur e, assim, exija que os gestores públicos locais evidenciem o necessário nexo causal entre os recursos federais repassados, com os supostos dispêndios incorridos no ajuste, e a aludida devolução dos valores federais, devendo o MTur efetuar, então, a nova reanálise determinada pelo item 1.7.1 do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a> e, ao final, se manifestar conclusivamente sobre a regularidade, ou não, do aludido procedimento em face da ausência, ou não, do referido nexo causal; </i></p><p><i>1.7. Determinar que a SecexDesenvovimento adote as seguintes medidas: </i></p><p><i>1.7.1. envie a cópia deste Acórdão ao Ministério do Turismo, para ciência e eventuais providências, e ao Tribunal de Contas do Estado de Pernambuco (TCE-PE) , para ciência; e </i></p><p><i>1.7.2. promova o monitoramento de todas as determinações prolatadas pelo presente Acórdão.\"</i></p><p>4.\tApós a análise final do feito, o Auditor Federal Diego Freire de Andrade lançou o seu parecer conclusivo à Peça 36, com a anuência dos dirigentes da unidade técnica (Peças 37 e 38) , nos seguintes termos:</p><p>\" (...) <i>HISTÓRICO</i></p><p><i>2.\tO TCE-PE encaminhou, por meio do Ofício TCE/DP/NAS/GEEC 186/2016 (peça 1 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>) , dois CD (inseridos neste processo como 'itens não digitalizáveis') , contendo cópias do processo TC 0906449-7 (Auditoria Especial realizada na Empetur - 42 volumes) , bem como dos processos TC 11103574-2, 1103954-1, 1300466-9, 1300542-0, 1101123-3, 1101121-0, 1101039-3, 1101124-5, 1101118-0 e 1104912-1, todos daquela corte de contas. </i></p><p><i>3. Também foi recebido o Ofício 331/2016/TCE-PE/MPCO-RCD, subscrito pelo Procurador-Geral do Ministério Público de Contas de Pernambuco (MPC-PE) , informando os volumes do supracitado processo TC 0906449-7 (volumes 29 e 42) onde estavam estabelecidas as irregularidades constatadas (peça 2 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 1) , os quais foram inseridos como peças 4 a 6 no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, a saber:</i></p><p><i>a) Relatório de Tomada de Contas Especial (vol. 29, fl. 5769 - peça 4 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 122-179) ;</i></p><p><i>b) Decisão TC 4/11 do TCE-PE, de Relatoria do Conselheiro Marcos Loreto (TC 0906449-7) (vol. 42, fl. 8564 - peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 68-73) ;</i></p><p><i>c) Inteiro Teor da Deliberação (Decisão TC 4/11) (vol. 42, fl. 8497 - peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 1-67) .</i></p><p><i>4.\tAlém disso, enfatizou o MPC-PE que as irregularidades se referem à celebração de diversos contratos para realização dos eventos denominados 'Verão Pernambuco' e 'Festejos Natalinos', em quantias de R$ 1.249.535,30 e R$ 2.137.000,00, respectivamente, com despesas realizadas sem comprovação. Vale enfatizar que, conforme noticiado no relatório de TCE supracitado, a execução dos eventos 'Verão Pernambuco' e 'Festejos Natalinos' foi custeada pelos recursos transferidos, respectivamente, pelos convênios 701745/2008 e 702536/2008, firmados pela Empetur com o Ministério do Turismo (peça 4 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 177) .</i></p><p><i>5.\tEm relação ao Convênio 701745/2018, 'Verão Pernambuco', a Decisão TC 4/11 do TCE-PE, de Relatoria do Conselheiro Marcos Loreto, resultante da apreciação do processo TC 0906449-7, condenou em débito, solidariamente, gestores da Empetur e empresas contratadas para realização dos eventos, em valores proporcionais às contrapartidas estaduais, totalizando o valor a ser devolvido em R$ 875.000,00 (peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 68-71) .</i></p><p><i>6.\tNo que se refere ao Convênio1518/2008 (Siconv 702536) , 'Festejos Natalinos', em razão de ter sido verificado que o Governo do Estado de Pernambuco devolveu todo o valor referente ao débito apurado ao Ministério do Turismo e de não haver qualquer comprovação da realização dos shows programados, a citada decisão do TCE-PE condenou em débito, solidariamente, gestores da Empetur e os responsáveis pelas empresas contratadas para realização dos eventos, totalizando o valor a ser restituído em R$ 2.137.000,00 (peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 68-71) .</i></p><p><i>7. Foi realizada ainda determinação ao Governo do Estado de Pernambuco e aos municípios envolvidos a respeito de procedimentos a serem adotados em processos licitatórios, contratações e execução de convênios, com o objetivo de evitar a recorrência das irregularidades constatadas, além de terem sido aplicadas multas aos gestores da Empetur e ao então secretário estadual de turismo (peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 71-73) .</i></p><p><i>Ainda, em virtude das irregularidades apontadas, aplicar, nos termos do artigo 73, incisos 1 a III, §8°, da Lei Estadual n° 12.600/04, multa individual no valor de R$ 12.000,00 aos Srs. José Ricardo Dias Diniz e Elmir Leite de Castro, e de R$ 7.000,00 ao Sr. Juliano José Nery de Vasconcelos Motta, que deverão ser recolhidas à Conta Única do Estado, no prazo de 15 (quinze) do trânsito em julgado desta Decisão, encaminhando a este Tribunal cópia da Guia de Recolhimento para baixa do débito. (...) </i></p><p><i>Decidiu, ainda, por maioria, considerando os termos do voto-vista do Conselheiro Carlos Porto, vencido o voto do Conselheiro Relator, em face das irregularidades apontadas, aplicar multa ao Sr. Sílvio Serafim da Costa Filho, nos termos do artigo 73, inciso III, § 8°, da Lei Estadual n° 12.600/04 (Lei Orgânica do Tribunal de Contas do Estado de Pernambuco) , no valor de R$ 6.000,00 (seis mil reais) , que deverá ser recolhida à Conta Unica do Estado, no prazo de 15 (quinze) dias do trânsito em julgado desta Decisão, encaminhando a este Tribunal cópia da Guia de Recolhimento para baixa do débito.</i></p><p><i> 8.\tEm razão dos novos elementos trazidos pelo TCE-PE, este Tribunal, considerando que o órgão concedente, até aquele momento, ainda não havia concluído a análise de prestação de contas do Convênio 701745/2008 ('prestação de contas em complementação', peça 7 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>) e considerava o Convênio 702536/2008 como plenamente realizado ('prestação de contas aprovada', peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>) , por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a>, de Relatoria do Ministro André Luiz de Carvalho, determinou (peça 1) : </i></p><p><i>1.7.1. ao Ministério do Turismo (MTur) que reanalise as prestações de contas dos Convênios nos 701745/2008 (Siconv nº 701745) e 702536/2008 (Siconv nº 702536) firmados com a Empresa de Turismo de Pernambuco S/A (Empetur) , levando em conta as irregularidades trazidas na presente representação, e que informe o TCU, no prazo de 120 (cento e vinte) dias, sobre o resultado das medidas adotadas;</i></p><p><i>9.\tEm função do julgado, foi expedida comunicação processual ao MTur, o qual enviou resposta para a então Secex-PE em 3/2/2017 (peças 4, 7 e 9) . </i></p><p><i>10. Por meio do Ofício 113/2017/AECI, a Assessoria Especial de Controle Interno do MTur encaminhou Memorando 98/2017/CGCV/Dirad/GSE, no qual é apontada que a questão, a reanálise das prestações de contas dos convênios 1463/2008 (Siconv 701745) e 1518/2008 (Siconv 702536) , estaria prejudicada, em vista da devolução integral dos recursos federais repassados (peça 9, p. 3) :</i></p><p><i>Dessa forma, não há que se falar em reanálise quanto a prestação de contas dos referidos convênios levando em conta as irregularidades trazidas na referida demanda, conforme determina o subitem 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a>, uma vez que houve a devolução integral dos recursos.</i></p><p><i>11. Em análise à resposta do MTur, esta unidade técnica, na instrução de peça 11, item 7, suscitou que os autos confirmariam a informação prestada pela unidade jurisdicionada. </i></p><p><i>12. Aquele exame considerou que, em razão das comprovadas devoluções integrais dos recursos atualizados, teria ocorrido a perda de objeto da representação formulada pelo TCE-PE, não cabendo mais a esta Corte de Contas se pronunciar mais a respeito (peça 11) .</i></p><p><i>a) referente ao Convênio 1463/2008 (Siconv 701745) , pelo qual foram repassados R$ 3,5 milhões: efetuou-se a devolução total dos recursos repassados acrescidos de correções e multa (peça 10, p. 1-37) , no total de R$ 6.481.639,83 (peça 10, p. 38) , consoante Termo de Parcelamento de Débito (peça 10, p. 39-40) ; por conseguinte, o convênio foi aprovado com ressalvas, conforme Nota Técnica 157/2015 (peça 10, p. 41-43) ; e a Empetur foi notificada acerca do resultado, por meio dos Ofícios 1169 e 1170/2016CGCV/Spoa/SE/MTur (peça 10, p. 44-45) ; e</i></p><p><i>b) concernente ao Convênio 1518/2008 (Siconv 702536) , pelo que foram transferidos R$ 2,2 milhões: realizou-se a integral devolução dos valores repassados pelo MTur acrescidos de correções e multa, no montante de R$ 2.514.420,49, conforme registro no Siafi e comprovantes de pagamento de GRUs (peça 10, p. 46-55 e 56-59) ; por consequência, o ajuste foi aprovado, conforme Nota Técnica de Análise 538/2010 (peça 10, p. 62-63) ; e o MTur comunicou tal resultado à Empetur por intermédio do Ofício 956/2010/DGI/SE/MTur (peça 10, p. 64) . (grifo nosso) </i></p><p><i>13. Considerando, portanto, que a determinação contida no item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a> teria sido prejudicada, foi proposto pela unidade técnica do TCU o encerramento do presente monitoramento e o seu apensamento ao processo original (peça 11) .</i></p><p><i>14. Contudo, os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, considerando que o MTur não teria realizado a reanálise, que deveria levar em conta os novos elementos trazidos pelo TCE-PE, conforme determinado pelo item 1.7.1 do 12.749/2016-TCU - 2ª Câmara; e que a mera devolução dos recursos não resultaria, necessariamente, no julgamento pela regularidade das contas, já que caberia aos gestores públicos evidenciar o necessário nexo causal entre os recursos federais repassados, com os supostos dispêndios incorridos no ajuste, e a aludida devolução dos valores federais, decidiram, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4045/2019/Segunda Câmara\" target=\"_blank\">Acórdão 4045/2019-TCU-Segunda Câmara</a>, de Relatoria do Ministro André Luiz de Carvalho, reiterar a determinação anteriormente prolatada (peça 14, p. 1-2) :</i></p><p><i>1.6.1. promova o efetivo comprimento do item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a>, no aludido prazo máximo de 120 (cento e vinte) dias, e, entre outros elementos de convicção, esclareça, por exemplo, a origem dos recursos porventura devolvidos pela Empetur e, assim, exija que os gestores públicos locais evidenciem o necessário nexo causal entre os recursos federais repassados, com os supostos dispêndios incorridos no ajuste, e a aludida devolução dos valores federais, devendo o MTur efetuar, então, a nova reanálise determinada pelo item 1.7.1 do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a> e, ao final, se manifestar conclusivamente sobre a regularidade, ou não, do aludido procedimento em face da ausência, ou não, do referido nexo causal;</i></p><p><i>EXAME TÉCNICO</i></p><p><i>Elementos apresentados</i></p><p><i>15. Em resposta, por meio dos Ofícios 127 e 156/2020/AECI (peça 29 e 31, p. 1) , a Assessoria Especial de Controle Interno encaminhou cópia da documentação expedida pela Secretaria Nacional de Desenvolvimento e Competitividade do Turismo (Nota Técnica 2/2020/GSNDTur/SNDTur) e pela Coordenação-Geral de Convênios da Subsecretaria de Planejamento, Orçamento e Administração (Nota Técnica 1/2020/CGCV/SPOA/GSE/SE) (peças 30 e 31, p. 3-14) , unidades do MTur responsáveis pelas avaliações das execuções física e financeira dos convênios.</i></p><p><i>16. A Secretaria Nacional de Desenvolvimento e Competitividade do Turismo (SNDTur) , responsável pela avaliação da execução física do acordo, declarou que analisou os elementos trazidos pelo TCE-PE em representação, com base nas irregularidades apontadas na Decisão TC 4/11 daquela Corte, enumeradas abaixo (peça 30, p. 6) :</i></p><p><i>Contratos assinados entre a EMPETUR e as empresas contratadas para prestarem serviços no âmbito dos eventos 'Verão Pernambuco' e 'Festejos Natalinos' tiveram suas datas alteradas indevidamente;</i></p><p><i>Contratos foram assinados com data posterior ao início da realização do seu objeto;</i></p><p><i>Não publicação da ratificação das inexigibilidades, descumprindo o artigo 26 da Lei de Licitações, bem como evitando a publicidade necessária dos referidos atos;</i></p><p><i>Não formalização dos processos de inexigibilidade e dispensa, conforme estabelecido no artigo 26, parágrafo único, da Lei de Licitações e Contratos;</i></p><p><i>Contratação de empresas sem as formalidades legais exigidas, como a apresentação de certidões de regularidade fiscal, qualificação técnica e econômico-financeira;</i></p><p><i>Descumprimento do Decreto Estadual n° 30.223/2007, artigo 4°, visto que os serviços de publicidade foram contratados sem interveniência da Secretaria de Imprensa do Estado;</i></p><p><i>Contratação de artistas, por inexigibilidade de licitação, através de empresas que não detinham a exclusividade dos artistas, nos termos previstos no ar􀁉go 25, inciso III, do Estatuto das Licitações;</i></p><p><i>Contratação de artistas, por inexigibilidade de licitação, sem a comprovação exigida pelo artigo 25, inciso III, da Lei de Licitações, ou seja, que os mesmos eram consagrados pela crítica especializada ou pela opinião pública;</i></p><p><i>Realização de contratos de dispensa e inexigibilidade sem as condições exigidas pelo artigo 26 da Lei Federal n° 8.666/93, ou seja, razão da escolha do contratado e justificativa dos preços avençados;</i></p><p><i>Com relação ao evento 'Festejos Natalinos', foram pagos recursos da ordem de R$ 2.137.000,00 (dois milhões, cento e trinta sete mil reais) sem nenhuma comprovação da realização dos shows contratados, tendo o Governo do Estado devolvido todo esse valor ao Ministério do Turismo;</i></p><p><i>Com relação ao evento 'Verão Pernambuco' não houve a comprovação da realização de parte dos shows artisticos, ou total desconformidade com o plano de trabalho, no valor de R$ 1.249.535,30 (hum milhão, duzentos e quarenta e nove mil, quinhentos e trinta e cinco reais e trinta centavos) ;</i></p><p><i>Em relação ao evento 'Verão Pernambuco', a quantidade de recursos estaduais envolvidos (contrapartida) foi de R$ 875.000,00 (oitocentos e setenta e cinco mil reais) , devendo esta Corte se limitar a imputar débitos até este limite. Os demais recursos são de competência do Tribunal de Contas da União, nos termos do artigo 71, inciso VI, da Constituição Federal;</i></p><p><i>Pagamento de despesas sem sua efetiva liquidação, mesmo com a vedação contida nos termos dos artigos 62 e 63 da Lei Federal n° 4.320/64;</i></p><p><i>Contratação, indevidamente, de serviços sem licitação, através da inclusão dos mesmos em inexigibilidades para contratação de artistas.</i></p><p><i>17. No que se refere ao Convênio 702536/2008, que tem por objeto 'Festejos Natalinos', a SNDTur, afirma que o Ministério do Turismo, quando da análise das contas do acordo, ainda em 2009, chegou a conclusões semelhantes às da Comissão Especial de Tomada de Contas da Secretaria de Turismo do Pernambuco (CTCE/Setur-PE) . Ressalte-se que auditoria realizada pelo TCE-PE teve como base os resultados da tomada de contas especial realizada pela CTCE/Setur-PE na esfera estadual (peça 30, p. 7, e peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 1-2) . </i></p><p><i>18. Nesse sentido, menciona o Parecer de Análise de Prestação de Contas do MTur (Parte Técnica 121/2009) , no qual o ministério relata que não foram apresentados elementos suficientes que permitissem a emissão de parecer técnico conclusivo a respeito do cumprimento do objeto do convênio. Não teriam sido reunidos à época documentos válidos que comprovassem os eventos aprovados (peça 30, p. 7) .</i></p><p><i>19. Assim, de forma semelhante, informa que a CTCE/Setur-PE não teria identificado os elementos necessários à comprovação da execução dos eventos. Como exemplo, relata que a CTCE/Setur-PE teria constatado, por meio de consulta ao Instituto de Criminalística de Pernambuco, montagem (adulteração) em todas as peças fotográficas apresentadas pelo convenente como evidências da realização dos shows. </i></p><p><i>20. A SNDTur menciona ainda outras evidências apuradas em esfera estadual que corroboram o entendimento mútuo de que os eventos não teriam ocorrido em conformidade com o plano de trabalho, como o relato da CTCE/Setur-PE de que,  após a realização de diligências junto às prefeituras dos municípios onde seriam realizados os 'Festejos Natalinos', não houve a confirmação da realização dos shows conforme previsto no plano de trabalho por sete municípios (Condado, Itambé, Jucati, Sirinhaém, Capoeiras, Jupi e Belém de Maria) . Outras quatro prefeituras não se pronunciaram (Ipubi, São João, Araripina e Palmeirina) (peça 30, p. 7) .</i></p><p><i>21. Cita ainda requisição realizada pela CTCE/Setur-PE junto à Secretaria de Defesa Social - PE, onde foi obtida a informação de que 'não foram encontrados nenhum registro (ordem de serviço, registro de ocorrência, reforço policial ou escala extra de serviço, sobre as realizações dos shows referentes ao FESTEJO NATALINO 2008, nos referidos Municípios'. A CTCE/Setur-PE tampouco obteve êxito na obtenção de fotografias, vídeos ou outros elementos comprobatórios da realização dos 'Festejos Natalinos' junto às produtoras que realizaram os eventos (peça 30, p. 7) .</i></p><p><i>22.\tAssim, entende que não houve divergências relevantes entre o que foi verificado pelo MTur durante a análise das contas, entre 2009 e 2010, e as conclusões da CTCE/Setur-PE, que embasaram a auditoria do TCE-PE.</i></p><p><i>23. Ocorre que, naquela época, segundo a SNDTur, a Empetur, tendo sido diligenciada a apresentar documentação complementar que pudesse propiciar a aprovação do acordo, preferiu solicitar guia de recolhimento (GRU) objetivando devolver integralmente os recursos repassados pelo MTur, o que corrobora o entendimento do ministério de que os eventos não teriam sido realizados de fato (peça 30, p. 5 e 7) . </i></p><p><i>24.\tAssim, relata que em razão da devolução dos recursos foi emitida, em 18/5/2010, a Nota Técnica de Análise 538/2010 aprovando a prestação de contas do convênio (peça 30, p. 5) .</i></p><p><i>25. Quanto ao Convênio 701745/2008, referente ao 'Projeto Verão', a SNDTur observa que a CTCE/Setur-PE atestou a realização de parte dos eventos e apurou prejuízo no valor total de R$ 1.593.506,30. Montante menor, portanto, ao apurado pela SNDTur, ainda em 2010, quando da análise da execução física da prestação de contas apresentada pela Empetur (R$ 2.328.050,00) (peça 30, p. 8) .</i></p><p><i> 26.\tMenor ainda que o débito sugerido à época pelo setor do MTur responsável pela análise financeira da execução, a Coordenação-Geral de Convênios, a qual opinou pela rejeição total das contas, em razão de outras deficiências nas documentações fiscais e contábeis detalhadas mais adiante. Tanto que em 7/12/2010 o Mtur notificou a Empetur, por meio do Ofício 1857/2010/CEAPC/DGE/SE/MTur, solicitando a devolução do valor de R$ 3.496.436,91, por meio de Guia de Recolhimento da União (GRU) . Não havendo resposta, os autos foram à época restituídos à Setorial Contábil para prosseguimento da tomada de contas especial e, posteriormente encaminhados à CGU, em 30/10/2011 (peça 30, p. 4 e 9) .</i></p><p><i>27.\tOcorre que, em 24/7/2013, o Diretor Presidente da Empetur, por meio do Ofício GAPRE 678/2013, reconheceu a dívida e solicitou o parcelamento do débito total, cujo termo foi emitido em 17/9/2013, totalizando o montante atualizado de R$ 6.117.131,78 (peça 30, p. 4 e 9) .</i></p><p><i>28.\tEm 23/12/2015, após o pagamento de todas as parcelas, evidenciando a devolução total dos recursos, foi emitida a Nota Técnica de Análise de Compatibilidade da Devolução de Recursos 157/2015 aprovando, com ressalvas, a prestação de contas do Convênio 701745/2008 (peça 30, p. 4 e 9) .</i></p><p><i>29.\tFinalmente, em 13/1/2016, após a referida aprovação com ressalvas das contas, a SNDTur afirma que foi emitido despacho encaminhando o processo para arquivo central (peça 30, p. 4) .</i></p><p><i>30.\tPor fim, a SNDTur sugere o encaminhamento dos autos à Coordenação-Geral de Convênios (CGCV) para pronunciamento acerca da execução financeira do ajuste, com base nos novos elementos constantes dos autos (peça 30, p. 8) .</i></p><p><i>31.\tA CGCV, responsável pela avaliação da execução financeira dos acordos, em análise aos elementos trazidos pelo TCE-PE, revela que as irregularidades pontuadas nos Relatórios do TCE-PE, relacionadas com os processos contratuais, licitações, dispensas indevidas e documentos de liquidação e pagamentos dos convênios 701745/2008 e 702536/2008, de igual modo, também foram consideradas falhas pela Coordenação-Geral de Convênios quando da análise das prestações de contas dos acordos (peça 31, p. 8) .</i></p><p><i>32. \tEm relação a outras ocorrências mencionadas pelo TCE-PE, a seguir pontuadas, afirma que a detecção seria de responsabilidade da própria Empetur, quando da execução do convênio.  Assegura, contudo, que elas poderiam ter sido constatadas no momento das análises das prestações de contas dos ajustes, caso a entidade convenente tivesse encaminhado à época a documentação pertinente (peça 31, p. 8) .</i></p><p><i>Contratação de empresas sem as formalidades legais exigidas, como a apresentação de certidões de regularidade fiscal, qualificação técnica e econômico-financeira; Descumprimento do Decreto Estadual 30.223/2007, artigo 4°, visto que os serviços de publicidade foram contratados sem interveniência da Secretaria de Imprensa do Estado; Pagamento de despesas sem sua efetiva liquidação, mesmo com a vedação contida nos termos dos artigos 62 e 63 da Lei Federal n° 4.320/64.</i></p><p><i>33.\tEspecificamente em relação ao Convênio 701745/2008,  pontua diversas ocorrências verificadas pelo MTur quando da análise da prestação de contas e que ensejariam a princípio a rejeição das contas enviada pela Empetur: inexigibilidade de licitação sem a documentação relativa à modalidade; dispensa de licitação sem a justificativa da alegada situação emergencial; contratos assinados em datas posterior ao início da vigência; ausência de documentos fiscais e de atesto de recebimento dos serviços; ausência de comprovantes de pagamentos; não encaminhamento dos extratos da conta de aplicação dos recursos; e a impossibilidade de determinar os destinatários finais dos dispêndios (peça 31, p. 8-11) .</i></p><p><i>34.\tAssim, considerando as ocorrências relatadas, sobretudo a impossibilidade de se determinar os destinatários finais dos gastos realizados, conclui que não foi possível demonstrar o nexo de causalidade entre os recursos repassados e os dispêndios incorridos (peça 31, p. 8-11) .</i></p><p><i>35.\tNo que se refere ao Convênio 702536/2008, afirma que as irregularidade verificadas durante a análise da prestação de contas são basicamente as mesmas observadas no convênio 701745/2008, o que resultou também na impossibilidade de verificar o destinatário final dos recursos do convênios e consequente nexo de causalidade entre os valores recebidos e os gastos realizados (peça 31, p. 11-12) .</i></p><p><i>36.\tNo entanto, reforça, como já mencionado, que as aprovações dos convênios 701745/2008 e 702536/2008 ocorreram tão somente devido à devolução integral e atualizada dos recursos repassados, conforme estabelecia o art. 38, §2º, inciso I, alínea 'a', da IN STN 1/1997 (peça 31, p. 12) .</i></p><p><i>§ 2º Instaurada a Tomada de Contas Especial e havendo a apresentação, embora intempestiva, da prestação de contas ou recolhimento do débito imputado, inclusive gravames legais, poderão ocorrer as seguintes hipóteses:</i></p><p><i>I - No caso da apresentação da prestação de contas ou recolhimento integral do débito imputado, antes do encaminhamento da Tomada de Contas Especial ao Tribunal de Contas da União, deverá ser dada a baixa do registro de inadimplência, e:</i></p><p><i>a) aprovada a prestação de contas ou comprovado o recolhimento, tal circunstância deverá ser imediatamente comunicada ao órgão onde se encontre a Tomada de Contas Especial, visando o arquivamento do processo e mantendo-se a baixa da inadimplência e efetuando-se o registro da baixa da responsabilidade, sem prejuízo de ser dado conhecimento do fato ao Tribunal de Contas da União, em relatório de atividade do gestor, quando da tomada ou prestação </i></p><p><i>de contas anual do ordenador de despesas do órgão/entidade concedente; (grifos nossos) </i></p><p><i>37.\tMencionou ainda a Portaria Interministerial 424/2016, a qual prevê atualmente, de maneira similar, a aprovação das contas quando do recolhimento integral do débito em momento anterior ao envio da tomada de contas especial ao Tribunal de Contas da União (peça 31, p. 13) .</i></p><p><i>Art. 71. No caso da apresentação da prestação de contas ou recolhimento integral do débito imputado, antes do encaminhamento da Tomada de Contas Especial ao Tribunal de Contas da União, deverá ser retirado o registro da inadimplência no SICONV, procedida a análise da documentação e adotados os seguintes procedimentos: </i></p><p><i>I- aprovada a prestação de contas ou comprovado o recolhimento do débito, o concedente deverá: a) registrar a aprovação no SICONV; (grifos nossos) </i></p><p><i>38.\tAssim, ressalta que não houve aprovação da documentação alusiva à prestação de contas, tampouco teria havido a presunção de que os objetos dos convênios tenham sido realizados. Entende que o convenente, diante da antecipação em vislumbrar a inevitável rejeição das contas, procedeu à devolução dos recursos, de modo a evitar possíveis retaliações posteriores (peça 31, p. 13) .</i></p><p><i>39. \tFinalmente, no que se refere ao nexo causal entre os recursos federais repassados e a devolução dos valores federais ao MTur, conforme também questionado no item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a>, destacou, que, em relação ao Convênio 701745/2008, o ministério não dispõe de ferramentas para rastrear a origem dos recursos que foram restituídos à União após a realização do parcelamento do débito. No tocante ao Convênio 702536/2008, conforme já reportado, o próprio Governo do Estado de Pernambuco teria se encarregado da devolução (peça 31, p. 7 e 13) .</i></p><p><i>Análise</i></p><p><i>40.\tInicialmente, cabe assinalar que o MTur promoveu, desta feita, a análise dos dados fornecidos pelo TCE-PE no processo de representação autuado no TCU sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a> e procurou esclarecer os questionamentos constantes dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a> e 4.045/2019 - TCU - 2ª Câmara.</i></p><p><i>41.\tSobre a origem dos recursos ressarcidos à União, em relação ao Convênio 702536/2008, a entidade concluiu que estes seriam do Estado de Pernambuco, conforme apontado pelo próprio TCE-PE na Decisão TC 4/11, de Relatoria do Conselheiro Marcos Loreto (TC 0906449-7) (peça 7, p. 99) . No entanto, em relação ao Convênio 701745/2008, o ministério declarou não dispor de ferramentas para rastrear a origem dos recursos que foram restituídos à União após a realização do parcelamento do débito (peça 31, p. 7 e 13) .</i></p><p><i>42.\tAlém disso, corroborou o entendimento do TCE-PE de que os dispêndios realizados não foram devidamente comprovados, em razão de não haver a documentação necessária que os atestasse. Verifica-se que os novos elementos trazidos pelo TCE-PE também não incluem documentação comprobatória. Essa Corte também concluiu pela inexecução dos objetos dos acordos (documentos de licitação, extrato bancário, comprovantes de pagamentos, notas fiscais) .</i></p><p><i>43. \tDessa forma, pode-se afirmar que as medidas sumariadas nos itens 18 a 39 acima indicam que o MTur, dentro das limitações legais e dos elementos contidos nos autos, atendeu às determinações proferidas no item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a> e no item 1.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4045/2019/Segunda Câmara\" target=\"_blank\">Acórdão 4045/2019-TCU-Segunda Câmara</a>.</i></p><p><i>44.\tO ministério afirmou ainda que as aprovações à época das contas dos convênios em análise somente se deram em razão da devolução total dos recursos, medida prevista normativamente. Mencionou como critério vigente à época o art. 38, §2º, inciso I, alínea 'a', da IN STN 1/1997, e indicou que, atualmente, tal providência ainda está prescrita no art. 71, inciso I, alínea 'a', da Portaria Interministerial 424/2016.</i></p><p><i>45.\tEm que pese ter sido mencionada a IN STN 1/1997 como vigente à época, convém esclarecer que a norma válida para os acordos em tela é a Portaria Interministerial 127/2008, a qual entrou em vigor na data de sua publicação, em 30/5/2008. O art. 74-B da portaria estabelece que a IN STN 1/1997 'não se aplica aos convênios e contratos de repasse celebrados sob a vigência desta Portaria'. </i></p><p><i>46.\tApesar do equívoco, importa registrar que a Portaria Interministerial 127/2008 também prevê a aprovação da prestação de contas nos casos em que houver o recolhimento integral do débito imputado antes do encaminhamento da tomada de contas especial ao Tribunal de Contas da União.</i></p><p><i>Art. 64. No caso da apresentação da prestação de contas ou recolhimento integral do débito imputado, antes do encaminhamento da tomada de contas especial ao Tribunal de Contas da União, deverá ser retirado o registro da inadimplência no SICONV, procedida a análise da documentação e adotados os seguintes procedimentos:</i></p><p><i>I - aprovada a prestação de contas ou comprovado o recolhimento do débito, o concedente ou contratante deverá: </i></p><p><i>registrar a aprovação no SICONV; (...) </i></p><p><i>47.\tApesar de não mencionado pelo MTur, outro normativo, a Instrução Normativa TCU 56/2007 (revogada pela IN TCU 71/2012) , também previa à época a aprovação do acordo mediante recolhimento do débito.</i></p><p><i>Art. 5º A tomada de contas especial somente deve ser instaurada e encaminhada ao Tribunal quando o valor do dano, atualizado monetariamente, for igual ou superior à quantia fixada pelo Tribunal para esse efeito. </i></p><p><i>§ 1° Fica dispensado o encaminhamento ao Tribunal e autorizado o correspondente arquivamento, no órgão ou entidade de origem, de tomada de contas especial já constituída nas hipóteses de:</i></p><p><i> I - recolhimento do débito no âmbito interno; (...) </i></p><p><i>48.\tA medida é prevista ainda atualmente, pela IN TCU 71/2012 (art. 7º, inciso I) .</i></p><p><i>49.\tAverígua-se, portanto, que o concedente apenas atendeu ao que estava disciplinado nos normativos, não tendo sido conivente com as irregularidades apontadas na representação. Diversamente, verificou-se que o MTur demonstrou entendimento de que as falhas poderiam, de fato, ensejar o julgamento irregular das contas, mas que, em razão da devolução integral nos dois acordos ora analisados, não progrediu com a tramitação das TCEs.</i></p><p><i>50.\tDe fato, conforme predispõe jurisprudência deste Tribunal, o processamento de uma TCE e o consequente exercício da jurisdição, por parte do TCU, não se subordinam ao mérito do feito, qual seja, a existência ou não do débito e da responsabilidade discutidos (por exemplo, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4488/2015/Primeira Câmara\" target=\"_blank\">Acórdão 4488/2015-TCU-Primeira Câmara</a>, de Relatoria do Ministro Walton Alencar) .</i></p><p><i>51.\tTodavia, nos casos em tela, a admissibilidade dos processos ainda não havia sido superada.  Os autos, pela extraordinária aprovação das contas e em consonância com o §1º do art. 5º da IN TCU 56/2007, sequer chegaram a ser encaminhados a esta Corte, não se constituindo, portanto, em processos de TCE que pudessem vir a ser julgados neste Tribunal. </i></p><p><i>52.\tNesse sentido, convém transcrever excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4488/2015/Primeira Câmara\" target=\"_blank\">Acórdão 4488/2015-TCU-Primeira Câmara</a>:</i></p><p><i>O regular processamento da TCE e o consequente exercício da jurisdição, por parte do TCU, não se subordinam ao mérito do feito, qual seja, a existência ou não do débito e da responsabilidade discutidos.</i></p><p><i> (...) </i></p><p><i>Superada a admissibilidade da instauração da Tomada de Contas Especial, impõe-se o deslinde do processo, com o conhecimento dos fatos e do direito material em causa, para, no quadro do due processo of law, ser proferido o julgamento de mérito. Portanto, ultrapassado o juízo inicial de libação, com a instauração do processo, não há falar em extinção sem julgamento do mérito, salvo fato jurídico superveniente que exclua a competência do Tribunal de Contas da União para dizer do direito no caso concreto. (grifo nosso) </i></p><p><i>53.\tPercebe-se ainda que também não seria possível a instauração de novos processos de TCE, visto que não subsistem os pressupostos previstos normativamente, especialmente a existência do dano (art. 2º da IN TCU 71/2012) . </i></p><p><i>54.\tA afirmação não implica concluir que as irregularidades constantes do processo de representação não mereçam ser devidamente apuradas. A natureza da representação é de ordem pública e seu objeto é sempre o interesse público. Irrenunciável, portanto, por parte da Administração (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/283/2014/Primeira Câmara\" target=\"_blank\">Acórdão 283/2014-TCU-Primeira Câmara</a>, Rel. José Múcio) . Ademais, também de acordo com entendimento do TCU, as análises empreendidas pelas unidades técnicas na fase de saneamento não estão adstritas ao objeto e aos termos da representação apresentada (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2522/2013/Plenário\" target=\"_blank\">Acórdão 2522/2013-TCU-Plenário</a>, de Relatoria do Ministro José Jorge, e 277/2014-TCU- Plenário, de Relatoria do Ministro Raimundo Carreiro) .</i></p><p><i>55.\tConsoante a gravidade, estas mereceriam ser esclarecidas, tais quais foram no processo de TCE instituído no âmbito do Tribunal de Contas Estadual de Pernambuco (TC 0906449-7) . </i></p><p><i>56.\tNaquela Corte, em razão da apuração tempestiva dos fatos, foi proferida decisão terminativa apropriada. </i></p><p><i>57.\tEm relação ao Convênio 701745/2008, 'Verão Pernambuco', a Decisão TC 4/11 do TCE-PE (TC 0906449-7) , condenou em débito, solidariamente, gestores da Empetur e empresas contratadas para realização dos eventos, em valores proporcionais às contrapartidas estaduais, totalizando o valor a ser devolvido em R$ 875.000,00 (peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 68-71) .</i></p><p><i>58.\tNo que se refere ao Convênio 702536/2008, 'Festejos Natalinos', em razão de ter sido verificado que o Governo do Estado de Pernambuco devolveu todo o valor ao Ministério do Turismo e de que não houve qualquer comprovação da realização dos shows realizados, a mesma decisão do TCE-PE condenou em débito, solidariamente, gestores da Empetur e os responsáveis pelas empresas contratadas para realização dos eventos, totalizando o valor a ser restituído em R$ 2.137.000,00 (peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 68-71) . Neste caso, observa-se que o TCE-PE concluiu que, com o ressarcimento do Governo de Pernambuco ao MTur, o credor mediante os responsáveis passou a ser o ente pernambucano.</i></p><p><i>59.\tFoi realizada ainda determinação ao Governo do Estado de Pernambuco e aos municípios envolvidos a respeito de procedimentos a serem adotados em licitações, contratações e </i></p><p><i>execução de convênios, com o objetivo de evitar a recorrência das irregularidades constatadas, além de terem sido aplicadas multas aos gestores da Empetur e ao então secretário estadual de turismo (peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 71-73) .</i></p><p><i>60.\tVislumbrar-se-ia pertinente também nesta corte, mesmo diante da não identificação de débitos, dar continuidade ao exame de mérito das ocorrências, identificando-se os responsáveis, promovendo o consequente contraditório e, finalmente, propondo-se medidas que buscassem evitar a repetição das mesmas irregularidades verificadas no âmbito daquela entidade.</i></p><p><i>61. \tNo entanto, em que pese o prenunciado, cabe atentar às datas dos acontecimentos dos fatos passíveis de penalidade.</i></p><p><i>62.\tConforme consultas realizadas ao sistema Siconv, o Convênio 701745/2008 vigeu no período de 19/12/2008 a 14/6/2009 (peça 34) , enquanto o Convênio 702536/2008, entre 24/12/2008 e 2/5/2009 (peça 35) . Foram nesses períodos, entre o fim de 2008 e início de 2009, que se deram as irregularidades mencionadas no relatório de auditoria do TCE-PE e também apuradas pelo ministério (contratações diretas irregulares por inexigibilidade de licitação, irregularidades nas datas de assinatura e publicação dos contratos, contratação de empresas sem as formalidades legais exigidas, pagamento de despesas sem sua efetiva liquidação e inexistência de prova de realização dos shows) .</i></p><p><i>63.\tA recente jurisprudência deste Tribunal assente que a sua pretensão punitiva subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, ou seja, dez anos contados a partir da ocorrência dos fatos ou de ato que tenha ordenado a citação, a audiência ou a oitiva da parte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Redator Walton Alencar Rodrigues) . </i></p><p><i>64.\tAssim, considerando o período em que se deram as ocorrências e ausência de atos deste Tribunal que tenham notificado o órgão concedente ou quaisquer um dos possíveis responsáveis, verifica-se que o prazo decenal previsto no Código Civil já transcorreu em relação aos dois acordos, o que vem a configurar a prescrição da pretensão punitiva, restando impossibilitada a realização de audiências ou de outras medidas que venham acarretar a aplicação de penalidades aos responsáveis, dentre as quais a multa prevista no art. 58, inciso II, da Lei Orgânica do TCU.</i></p><p><i>65.\tNo que se refere à possível proposição de medidas com o objetivo de se evitar a repetição das irregularidades verificadas, convém considerar que a Empetur, em decorrência da auditoria realizada oportunamente pelo TCE-PE, já tomou conhecimento de tais ocorrências, conforme já mencionado (peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, p. 71-73) . </i></p><p><i>66.\tConsiderando-se, portanto, que a atuação reiterada deste Tribunal com objetivo análogo poderia acarretar custos dispensáveis à administração, já que os possíveis benefícios já teriam se concretizado, dispensa-se a proposição de medidas adicionais.</i></p><p><i>67.\tRegistre-se ainda que, caso vislumbre-se que os fatos possam configurar crimes e que poderiam prosperar em outras esferas, as irregularidades também já são de conhecimento da Polícia Federal, que, por meio de processos de Solicitação, já requisitou informações a esta corte reiteradamente (peça 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>) .</i></p><p><i>68.\tPor fim, convém pontuar ainda o disposto na Portaria-Segecex 12, de 27 de junho de 2016, que aprova orientações para autuação, instrução e exame de denúncias e representações. Segundo o normativo, documentos que comuniquem ao Tribunal a ocorrência de falhas ou irregularidades, sem débito, verificadas por ocasião do exame das prestações de contas de convênios e outros instrumentos congêneres, não devem ser autuados como representação ou denúncia, devendo ser cadastrados com o tipo 'Comunicação de irregularidades' (itens 2.1, inciso III, e 31 do Anexo I) .</i></p><p><i>69.\tDe fato, quando da autuação do processo original de Representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, esta Corte de Contas não tinha conhecimento das ausências de débitos. No entanto, caso esta informação fosse conhecida desde o início, possivelmente, o processo não teria prosperado.</i></p><p><i>CONCLUSÃO</i></p><p><i>70.\tDessa forma, considerando que o Mtur promoveu a análise dos dados fornecidos pelo TCE-PE no processo de representação autuado no TCU sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, procurando esclarecer, na medida do possível, a origem dos recursos ressarcidos e o nexo causal entre os valores repassados e os dispêndios incorridos, convém considerar como atendidas as determinações expedidas no item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a> e no item 1.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4045/2019/Segunda Câmara\" target=\"_blank\">Acórdão 4045/2019-TCU-Segunda Câmara</a> (itens 40-69 desta instrução) . </i></p><p><i>71.\tConsiderando, ainda, a transcorrência, desde as ocorrências dos fatos, do prazo prescricional para a pretensão punitiva prevista no art. 205 do Código Civil, atualmente adotada neste Tribunal, o que inviabilizaria a realização de audiência ou de outras medidas que viessem acarretar a aplicação de penalidades aos responsáveis pelos atos, entende-se que este processo poderá ser apensado ao processo original, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a> (itens 60-64 desta instrução) .</i></p><p><i>72.\tAlém disso, em conformidade com a Portaria-Segecex 12, de 27 de junho de 2016, as representações que apenas informem irregularidades em convênios, que não tenham débito, não devem prosperar no Tribunal (itens 68-69 desta instrução) .</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>73.\tDiante do exposto, submete-se o presente processo à consideração superior, propondo: </i></p><p><i>73.1\tconsiderar atendidas as determinações expedidas no item 1.7.1 do 12.749/2016 - TCU - 2ª Câmara, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, e no item 1.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4045/2019/Segunda Câmara\" target=\"_blank\">Acórdão 4045/2019-TCU-Segunda Câmara</a>, proferida nestes autos;</i></p><p><i>73.2 encaminhar cópia da decisão e desta instrução ao Ministério do Turismo (MTur) , ao Tribunal de Contas do Estado de Pernambuco (TCE-PE) e ao Ministério Público de Contas de Pernambuco (MPC-PE) , informando-lhes que seu conteúdo pode ser consultado no endereço www.tcu.gov.br/acordaos e que o inteiro teor da deliberação, incluindo o relatório e o voto, pode ser obtido no dia seguinte ao de sua oficialização, conforme disposto no art. 169, §1º, do Regimento Interno-TCU;</i></p><p><i>73.3 apensar definitivamente este monitoramento ao processo originário, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a>, nos termos do art. 5º, inciso II, da Portaria-Segecex 27/2009.\"</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO. ACÓRDÃO 12.749/2016-2ª CÂMARA. CUMPRIMENTO DAS DETERMINAÇÕES PROFERIDAS PELO ITEM 1.7.1 DO ACÓRDÃO 12749/2016-2ª CÂMARA E PELO ITEM 1.6.1 DO ACÓRDÃO 4.045/2019-2ª CÂMARA. ARQUIVAMENTO PELO APENSAMENTO. COMUNICAÇÃO.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Controle Externo do Desenvolvimento Econômico (SecexDesenvolvimento).", "VOTO": "<p>Trata-se, no presente momento, de monitoramento da determinação proferida pelo item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a>, ao apreciar a representação formulada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a> pelo Tribunal de Contas do Estado de Pernambuco (TCE-PE) sobre os indícios de irregularidade na execução dos Convênios 1463/2008 (Siconv 701745) e 1518/2008 (Siconv 702536) firmados entre a Empresa de Turismo de Pernambuco S/A (Empetur) e o Ministério do Turismo (MTur) com vistas à realização do \"Verão Pernambuco\" e dos \"Festejos Natalinos\", respectivamente.</p><p>2.\tComo visto, ao apreciar a aludida representação autuada no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a> sob a minha relatoria, a 2ª Câmara do TCU prolatou o referido Acórdão 12.749/2016 nos seguintes termos:</p><p>\" (...) <i> 1.7. Determinar: </i></p><p><i>1.7.1. ao Ministério do Turismo (MTur) que reanalise as prestações de contas dos Convênios nos 701745/2008 (Siconv nº 701745) e 702536/2008 (Siconv nº 702536) firmados com a Empresa de Turismo de Pernambuco S/A (Empetur) , levando em conta as irregularidades trazidas na presente representação, e que informe o TCU, no prazo de 120 (cento e vinte) dias, sobre o resultado das medidas adotadas;</i></p><p><i>1.7.2. à Secex/PE que: </i></p><p><i>1.7.2.1. envie cópia integral dos autos ao Ministério do Turismo (MTur) , incluindo os CD autuados como 'itens não digitalizáveis', como subsídio ao cumprimento da determinação contida no item 1.7.1 deste Acórdão; </i></p><p><i>1.7.2.2. envie cópia do presente Acórdão, acompanhado do parecer da unidade técnica, ao Tribunal de Contas do Estado de Pernambuco (TCE/PE) e ao Ministério Público de Contas de Pernambuco (MPC/PE) , para ciência; e </i></p><p><i>1.7.2.3. arquive os presentes autos, sem prejuízo de promover o monitoramento da determinação contida no item 1.7.1 deste Acórdão.\"</i></p><p>3.\tPor meio, contudo, do Ofício 113/2017/AECI, a assessoria especial de controle interno do MTur encaminhou o Memorando 98/2017/CGCV/Dirad/GSE, alegando que restaria prejudicada a reanálise das prestações de contas dos Convênios 1463/2008 (Siconv 701745) e 1518/2008 (Siconv 702536) em face da integral devolução dos recursos federais repassados (Peça 9, p. 3) .</p><p>4.\tPor essa linha, a unidade técnica passou a assinalar que, a partir da referida devolução dos recursos públicos (Peça 11) , sobressairia a perda de objeto para a subjacente representação formulada pelo TCE-PE.</p><p>5.\tA 2ª Câmara do TCU veio, no entanto, a prolatar o Acórdão 4.045/2019 no sentido de considerar que o MTur não teria promovido a efetiva reanálise determinada pelo item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12749/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12749/2016-TCU-Segunda Câmara</a>, além de destacar que a mera devolução dos recursos públicos por terceiros não resultaria, necessariamente, no julgamento pela regularidade das contas, até porque caberia aos gestores públicos evidenciar o necessário nexo causal entre os recursos federais repassados e os supostos dispêndios incorridos no ajuste, cabendo ao gestor público, e não ao ente estatal, a pessoal responsabilidade pela devolução dos valores federais.</p><p>6.\tDe toda sorte, após a análise final do feito, a unidade técnica sugeriu o atendimento das determinações proferidas pelo item 1.7.1 do Acórdão 12.749/2016 e pelo item 1.6.1 do Acórdão 4.045/2019, ao vislumbrar que o MTur teria reanalisado a aludida prestação de contas.</p><p>7.\tEis que o MTur teria promovido a análise das informações fornecidas pelo TCE-PE no processo de representação autuado originalmente no TCU sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024220163\" target=\"_blank\">Processo 010.242/2016-3</a> e teria procurado esclarecer os questionamentos apontados nos aludidos Acórdãos 12.749/2016 e 4.045/2019.</p><p>8.\tOcorre, contudo, que, em conformidade com a Decisão TC 4/11 proferida pelo TCE-PE no âmbito do TC 0906449-7 sob a relatoria do Conselheiro Marcos Loreto (Peça 7, p. 99) , a devolução dos recursos inerentes ao Convênio 702536/2008 teria sido realizada com os recursos do Estado de Pernambuco, ao passo que, ao discorrer sobre o Convênio 701745/2008, o Mtur noticiou não dispor de ferramentas para o rastreamento da origem dos recursos restituídos à União (Peça 31, p. 7 e 13) .  </p><p>9.\tO MTur teria corroborado, contudo, o entendimento do TCE-PE no sentido de os supostos dispêndios não terem sido devidamente comprovados, ante a ausência, por exemplo, da documentação necessária ao devido ateste das aquisições, tendo concluído, ainda, pela inexecução dos objetos pactuados, a partir da falta dos documentos sobre a licitação, do extrato bancário, dos comprovantes de pagamentos e das notas fiscais.</p><p>10.\tO TCU pode, então, assinalar o prejuízo ao prosseguimento do presente feito, sem prejuízo, todavia, de enviar a cópia do presente processo ao TCE-PE e à AL-PE, além do envio ao MPE-PE e à PF, para promover a efetiva reparação do erário estadual ante a evidente subsistência do correspondente dano causado ao erário estadual em face do indevido ressarcimento dos valores federais pelo Estado de Pernambuco, e não pelos correspondentes gestores públicos, como efetivos responsáveis pela reparação do aludido dano ante a ausência do referido nexo causal, sem prejuízo do envio da cópia deste processo ao MPF em face da obscura devolução de valores promovida sobre o Convênio 701745/2008 ante a notícia do Mtur no sentido de não ter conseguido realizar o rastreamento da origem dos recursos restituídos à União (Peça 31, p. 7 e 13) .</p><p>11.\tDiante, portanto, dos elementos de convicção até aqui obtidos neste processo, o TCU pode assinalar o cumprimento do item 1.7.1 do Acórdão 12.749/2016 e do item 1.6.1 do Acórdão 4.045/2019, enviando, todavia, a cópia integral do processo ao TCE-PE e à AL-PE, além do envio ao MPE-PE, ao MPF e à PF, ante a necessidade de promover a efetiva reparação do erário estadual e a subsequente responsabilização pessoal pela malversação dos recursos federais e estaduais. </p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714169", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714169", "EXTENSAOARQUIVO": "doc"}