{"KEY": "ACORDAO-COMPLETO-2405294", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7780/2020 ATA 24/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7780", "ANOACORDAO": "2020", "NUMATA": "24/2020", "ACORDAO": "<p class=\"tCU_-_Epígrafe\">VISTOS, relatados e discutidos estes autos de monitoramento da determinação proferida pelo item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a> (Relação 9/2018) , ao apreciar a representação formulada no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2232620170\" target=\"_blank\">Processo 022.326/2017-0</a> pelo Conselho Regional de Contabilidade do Estado do Rio de Janeiro (CRC-RJ) , como membro do Conselho de Alimentação Escolar (CAE) , diante das eventuais dificuldades para a obtenção junto à secretaria municipal de Educação das informações necessárias ao pronunciamento conclusivo do CAE sobre a regularidade da prestação de contas dos recursos federais recebidos pelo Município do Rio de Janeiro - RJ no âmbito do Programa Nacional de Alimentação Escolar (PNAE) durante o exercício de 2016; </p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Epígrafe\">9.1. declarar o integral cumprimento do item 1.7.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>, diante dos elementos de convicção até aqui obtidos pelo TCU;</p><p class=\"tCU_-_Epígrafe\">9.2. recomendar, nos termos do art. 250, III, do RITCU, que o Fundo Nacional de Desenvolvimento da Educação (FNDE) atente para a necessidade de melhor superação das limitações operacionais no Sistema de Gestão de Prestação de Contas (SIGPC) ante a informação anotada pela SecexEducação no sentido da ausência de exportação automática de dados para o Excel e da necessidade de diversas consultas individuais, além do excesso de telas em operações de consultas e da falta de detalhamento da conta poupança, tendo a unidade técnica suscitado, contudo, que essas limitações não impossibilitariam o exercício das atribuições do CAE em conformidade com as competências previstas no art. 19 da Lei n.º 11.947, de 2009, e com o art. 35, I a VIII, da Resolução CD FNDE n.º 26, de 2013, já que, nos termos do art. 36, II, da Resolução CD FNDE n.º 26, de 2013, o CAE poderia exigir do município, quando solicitadas, todas as documentações e as informações sobre a execução do PNAE em todas as suas etapas, a exemplo dos editais de licitação ou de chamada pública, dos extratos bancários, dos cardápios, das notas fiscais de compras e dos demais elementos necessários ao desempenho das atividades sob a sua competência;</p><p class=\"tCU_-_Epígrafe\">9.3. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, ao Conselho Regional de Contabilidade do Estado do Rio de Janeiro (CRC-RJ) , ao Município do Rio de Janeiro - RJ e ao Fundo Nacional de Desenvolvimento da Educação, para ciência e adoção das providências cabíveis; e </p><p>\t9.4. promover o definitivo apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2232620170\" target=\"_blank\">Processo 022.326/2017-0</a>; ficando a unidade técnica dispensada de promover o monitoramento sobre o item 9.2 deste Acórdão. </p>", "ASSUNTO": "Monitoramento da determinação proferida pelo item 1.7.1 do Acórdão 1.847/2018-2ª Câmara (Relação 9/2018), ao apreciar a representação autuada no bojo do TC 022.326/2017-0, formulada pelo Conselho Regional de Contabilidade do Estado do Rio de Janeiro (CRC-RJ), na qualidade de membro do Conselho de Alimentação Escolar (CAE), diante de supostas dificuldades para a obtenção, perante a Secretaria de Educação municipal, de informações consideradas necessárias ao pronunciamento conclusivo do CAE sobre a regularidade da prestação de contas dos recursos federais recebidos pelo Município do Rio de Janeiro \u0096 RJ no âmbito do Programa Nacional de Alimentação Escolar (PNAE) durante o exercício de 2016.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "21/07/2020", "ENTIDADE": " Município do Rio de Janeiro - RJ. ", "INTERESSADOS": "3. Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03701820183\" target=\"_blank\">037.018/2018-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se, no presente momento, de monitoramento da determinação proferida pelo item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a> (Relação 9/2018) , ao apreciar a representação formulada no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2232620170\" target=\"_blank\">Processo 022.326/2017-0</a> pelo Conselho Regional de Contabilidade do Estado do Rio de Janeiro (CRC-RJ) , como membro do Conselho de Alimentação Escolar (CAE) , diante das eventuais dificuldades para a obtenção junto à secretaria municipal de Educação das informações necessárias ao pronunciamento conclusivo do CAE sobre a regularidade da prestação de contas dos recursos federais recebidos pelo Município do Rio de Janeiro - RJ no âmbito do Programa Nacional de Alimentação Escolar (PNAE) durante o exercício de 2016.</p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise final do feito, o Auditor Federal Bertrand de Matos Moura lançou o seu parecer conclusivo à Peça 15 (fls. 1/7) , com a anuência, por delegação de competência, da dirigente da SecexEducação (Peça 16) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"><i>\"Cuidam os autos de monitoramento do item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto André Luís de Carvalho, prolatado em 27 de março de 2018, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2232620170\" target=\"_blank\">Processo 022.326/2017-0</a>, que trata de representação encaminhada pelo Conselho Regional de Contabilidade do Estado do Rio de Janeiro (CRC-RJ) , pertencente ao Conselho de Alimentação Escolar (CAE) do Município do RJ, na qualidade de membro representante da sociedade civil. </i></p><p class=\"tCU_-_Epígrafe\"><i>2. A representação versou sobre supostas dificuldades para a obtenção de informações necessárias ao pronunciamento conclusivo do CAE, no âmbito do Programa Nacional de Alimentação Escolar (PNAE) , ante a conduta da Secretaria de Educação municipal. </i></p><p class=\"tCU_-_Epígrafe\"><i>HISTÓRICO </i></p><p class=\"tCU_-_Epígrafe\"><i>3. A representação encaminhada ao Tribunal foi conhecida, contudo, reconhecendo-se a responsabilidade primária do Fundo Nacional de Desenvolvimento da Educação - FNDE pela fiscalização da aplicação dos recursos federais transferidos, por ser a entidade concedente, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto André Luís de Carvalho, determinando (peça 1) : </i></p><p class=\"tCU_-_Epígrafe\"><i>'1.7.1. ao Fundo Nacional de Desenvolvimento da Educação (FNDE) que: </i></p><p class=\"tCU_-_Epígrafe\"><i>1.7.1.1. ultime a análise da prestação de contas dos recursos repassados ao Município do Rio de Janeiro - RJ, no exercício de 2016, para a execução do Programa Nacional de Alimentação Escolar (PNAE) e apure os indícios de irregularidade apontados pelo Conselho de Alimentação Escolar (CAE) do aludido município, no prazo de 120 (cento e vinte) dias contados da ciência do presente Acórdão, fazendo constar da referida análise a manifestação circunstanciada sobre as questões apontadas pelo CAE nos pareceres acostados à Peça nº 1 (fls. 5/8 e 9/12) dos autos deste processo, quando o referido conselho indaga sobre: ]</i></p><p class=\"tCU_-_Epígrafe\"><i> (i) limitações operacionais do Sistema de Gestão de Prestação de Contas (SIGPC) ; </i></p><p class=\"tCU_-_Epígrafe\"><i> (ii) incerteza quanto ao valor total da prestação de contas; </i></p><p class=\"tCU_-_Epígrafe\"><i> (iii) falta de informações sobre a aplicação de recursos próprios; </i></p><p class=\"tCU_-_Epígrafe\"><i> (iv) movimentação de recursos fora da conta específica; </i></p><p class=\"tCU_-_Epígrafe\"><i> (v) empresa com atividade econômica incompatível com a finalidade do PNAE; </i></p><p class=\"tCU_-_Epígrafe\"><i> (vi) incerteza quanto ao saldo remanescente. </i></p><p class=\"tCU_-_Epígrafe\"><i>1.7.1.2. informe o TCU, no mesmo prazo de 120 (cento e vinte) dias fixado pelo item 1.6.1 deste Acórdão, sobre as conclusões e as providências adotadas, encaminhando, também, se for o caso, o comprovante de envio da tomada de contas especial instaurada à Secretaria Federal de Controle Interno; (...) '</i></p><p class=\"tCU_-_Epígrafe\"><i>4. O FNDE, ao ser cientificado da determinação acima, mediante o Ofício 717/2018 - TCU/Secex-RJ (peça 2) , comunicou que o atendimento da deliberação estaria a cargo da Auditoria Interna do FNDE, nos termos da Portaria FNDE 434/2016, que dispõe sobre os procedimentos e responsabilidades relativas ao atendimento das diligências deliberadas pelo TCU, conforme Ofício 12083/2018/Dginf/Copac/Audit-FNDE, em 25/4/2018 (peça 3) . </i></p><p class=\"tCU_-_Epígrafe\"><i>5. Nesse contexto, a autarquia encaminhou expediente a respeito das providências relativas ao cumprimento do Acórdão em epígrafe por meio do Ofício 26188/2018 (peça 4) . </i></p><p class=\"tCU_-_Epígrafe\"><i>6. Em anexo, apresentou o Parecer Técnico 3845/2018, cuja competência é da CoordenaçãoGeral do Programa Nacional de Alimentação Escolar - CGPAE, o qual demonstrou a Aprovação Parcial com Ressalva da prestação de contas, sob o aspecto técnico, da gestão do PNAE no Município do Rio de Janeiro, exercício de 2016 (peça 4, p. 3 a 4) . </i></p><p class=\"tCU_-_Epígrafe\"><i>7. Do exame da prestação de contas, constatou-se a ocorrência de impropriedades e/ou irregularidades relacionadas à aquisição de gêneros alimentícios da Agricultura Familiar, ao armazenamento dos produtos, à falta de nutricionistas responsáveis pelo PNAE e ao não fornecimento ao CAE, pela entidade executora, das informações referente à execução do PNAE, todas as vezes que solicitado (peça 4, p. 3) . </i></p><p class=\"tCU_-_Epígrafe\"><i>8. Concernente às demandas internas e externas constantes do referido Parecer, dentre as quais a deliberação proferida pelo TCU (Acórdão 1847/2018) , registrou-se que só seria efetivado o cumprimento integral da deliberação quando da conclusão da análise sob o aspecto financeiro da prestação de contas, a cargo da Coordenação-Geral de Acompanhamento da Prestação de Contas (CGAPC) da Diretoria Financeira (peça 4, p. 3) . </i></p><p class=\"tCU_-_Epígrafe\"><i>9. Do exame desse primeiro parecer fornecido pelo FNDE, nota-se que não houve nenhum posicionamento quanto aos aspectos aventados na deliberação do TCU. </i></p><p class=\"tCU_-_Epígrafe\"><i>10. Nessa senda, em complementação às informações prestadas anteriormente, a Diretoria Financeira do FNDE emitiu o Ofício 27709/2018 (peça 5) , encaminhando o Parecer 4097/2018, resultante da análise sob o aspecto financeiro, concluindo pela Aprovação Parcial com Ressalva da referida prestação de contas, tendo como responsável o ex-prefeito do Município do Rio de Janeiro, o Sr. Eduardo da Costa Paes (2013 a 2016) , CPF XXX.751.897-XX. </i></p><p class=\"tCU_-_Epígrafe\"><i>11. Nesse Parecer, consta o repasse pelo FNDE às diversas linhas do PNAE, totalizando o montante de R$ 70.744.564,00. Em suma, apresentou as principais considerações no Demonstrativo de Receitas e Despesas (peça 5, p. 4 e 5) : </i></p><p class=\"tCU_-_Epígrafe\"><i>a) Divergência do saldo anterior (R$ 5.863.569,44) para o vigente (R$ 5.900.200,45) , no valor de R$ 36.631,01, conforme constatado nos extratos bancários; </i></p><p class=\"tCU_-_Epígrafe\"><i>b) Falta de declaração dos rendimentos recebidos, no valor de R$ 1.795.155,49; </i></p><p class=\"tCU_-_Epígrafe\"><i>c) Aporte de outras receitas não declaradas no valor de R$ 178.878,41; </i></p><p class=\"tCU_-_Epígrafe\"><i>d) Diferença superior a R$ 2 milhões de reais, entre a receita total declarada na prestação de contas, no valor de R$ 76,6 milhões e a efetivamente repassada de R$ 78,6 milhões; e </i></p><p class=\"tCU_-_Epígrafe\"><i>e) Conforme apurado nos extratos bancários da conta específica, houve uma divergência entre o valor declarado como despesa de R$ 75,7 milhões e o conferido no extrato, de R$ 77,9 milhões. </i></p><p class=\"tCU_-_Epígrafe\"><i>12. Outrossim, na relação de pagamentos, foram identificados pagamentos supostamente realizados na conta, porém não constantes dos extratos. Detectou-se, ainda, transferências da conta específica do programa a favor da Prefeitura Municipal do RJ, no valor de R$ 73.238.750,09, contrariando o parágrafo único do art. 18, da Resolução CD/FNDE 26/2013 (peça 5, p. 4) . </i></p><p class=\"tCU_-_Epígrafe\"><i>13. Outras inconsistências apuradas foram a ocorrência e pagamento no valor de R$ 2.246,07 não relacionado na relação de pagamentos do programa, contrariando o §13, art. 45, da Resolução CD/FNDE 26/2013, havendo a devida solicitação para a devolução dos recursos; bem como divergência a menor, no valor de R$ 3.000,00, apurada no extrato e a não aplicação de parte dos recursos no mercado financeiro. </i></p><p class=\"tCU_-_Epígrafe\"><i>14. À vista disso, o Parecer da Prestações de Contas concluiu pela Aprovação Parcial com Ressalvas, indicando as irregularidades apontadas no relatório do CAE e, por fim, demonstrou o prejuízo ao Erário, referente às transferências em favor da Prefeitura Municipal do RJ, no valor de R$ 73.238.750,09 e a impugnação do valor de R$ 2.246,07, conforme conciliação bancária. Assim, do montante da receita de R$ 78.618.798,35, foram aprovados R$ 4.694,693,26 e impugnados R$ 73.241.063,41 (peça 5, item 5.5) . As demais constatações que não geraram prejuízo ao erário, foram consideradas ressalvas, em virtude do descumprimento dos normativos do Programa (peça 5, item 5.6) </i></p><p class=\"tCU_-_Epígrafe\"><i>15. Nesse passo, o órgão responsável requereu que, no prazo de trinta dias, houvesse alteração na situação da prestação de contas no SIGPC para 'Aprovação Parcial com Ressalvas' e alteração da situação da obrigação de prestar contas para 'OPC Inadimplente', com o direcionamento dos autos para a Coordenação de Tomada de Contas Especial para providências cabíveis (peça 5, itens 6.1.2 e 6.1.3) . </i></p><p class=\"tCU_-_Epígrafe\"><i>16. Face ao exposto, à luz da documentação trazida aos autos, relacionada à deliberação do TCU quanto às irregularidades identificadas na execução do PNAE, decorrentes da gestão da Prefeitura Municipal do Rio de Janeiro, a instrução anterior (peça 7) concluiu pelo cumprimento parcial das determinações do Tribunal. Dessa forma, considerou cumpridos os itens referentes aos aspectos relacionados à conclusão da análise da prestação de contas do exercício de 2016, aos exames sobre a falta de informações acerca da aplicação de recursos próprios e sobre a movimentação de recursos fora da conta específica, acarretando a instauração da Tomada de Contas Especial, a saber: caput do subitem 1.7.1.1, c/c alíneas iii, vi e subitem 1.7.1.2 do Acórdão. </i></p><p class=\"tCU_-_Epígrafe\"><i>17. Por outro lado, não houve a devida manifestação da autarquia no que tange aos tópicos: i - limitações operacionais no SIGPC; ii - incerteza quanto ao valor total da prestação de contas; v - empresa com atividade econômica incompatível ao objeto do PNAE; e iv - incerteza quanto ao saldo remanescente, relativos ao subitem 1.7.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>. </i></p><p class=\"tCU_-_Epígrafe\"><i>18. Desse modo, o Tribunal diligenciou o FNDE para que demonstrasse, nos autos, sua atuação no que se refere aos itens acima e para que informasse a respeito da conclusão da Tomada de Contas Especial, relativa aos danos ao erário identificados, conforme comunicação dirigida pelo Ofício 1712/2019-TCU/SecexEducação, de 2/12/2019 (peça 9) , nos seguintes termos: </i></p><p class=\"tCU_-_Epígrafe\"><i>'realizar diligência, para que o Fundo Nacional de Desenvolvimento da Educação - FNDE apresente, no prazo fixado de 15 (quinze) dias, informações e/ou documentos que comprovem o cumprimento da determinação contida nas alíneas i, ii, v e vi do subitem 1.7.1.1 e no subitem 1.7.1.2 - referente à conclusão da Tomada de Conta Especial, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>.'</i></p><p class=\"tCU_-_Epígrafe\"><i>19. Em razão do exposto, primeiramente, cumpre examinar as respostas do FNDE à diligência do Tribunal para, em seguida, prosseguir no mérito desta instrução. </i></p><p class=\"tCU_-_Epígrafe\"><i>EXAME TÉCNICO </i></p><p class=\"tCU_-_Epígrafe\"><i>20. De início, destaca-se que a comunicação de diligência do Tribunal (peça 9) , de 2/12/2019, foi recebida pelo FNDE em 4/12/2019, conforme termo de ciência à peça 10. </i></p><p class=\"tCU_-_Epígrafe\"><i>21. Em 19/12/2019, o Diretor Financeiro do FNDE, Sr. Gilvan Silva Batista, encaminhou tempestivamente o Ofício 46493/2019/Diade/Cgapc/Difin-FNDE, com respostas à diligência consignadas nos autos às peças 11 e 12, as quais passamos a analisar a seguir.  </i></p><p class=\"tCU_-_Epígrafe\"><i>22. Especificamente, o FNDE encaminhou o Parecer 1592/2019/DAESP/COPRA/CGAPC/DIFN (peça 12) , de 13/5/2019, resultante da reanálise da documentação da prestação de contas, sob o aspecto financeiro e técnico, cuja conclusão foi pela aprovação com ressalvas das contas do PNAE, exercício de 2016, executado no âmbito da Prefeitura Municipal do Rio de Janeiro/RJ. </i></p><p class=\"tCU_-_Epígrafe\"><i>23. À vista do novo parecer do FNDE e das considerações apontadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>, destacam-se: </i></p><p class=\"tCU_-_Epígrafe\"><i>24. Item i: limitações operacionais do Sistema de Gestão de Prestação de Contas (SIGPC) - conforme peça 6, p. 5, referem-se às restrições de análise impostas pela limitação do sistema, alegadas pelo Conselho de Alimentação Escolar - não houve menção quanto a esse aspecto nas manifestações do FNDE, nem nos relatórios da prestação de contas. </i></p><p class=\"tCU_-_Epígrafe\"><i>24.1 Apesar das restrições operacionais do SIGPC, quanto à ausência de exportação automática de dados para o Excel, necessidade de inúmeras consultas individuais, excesso de telas em operações de consultas e falta de detalhamento da conta poupança, entende-se que tais limitações não impossibilitam o exercício das atribuições do CAE, conforme as competências previstas pelo art. 19 da Lei 11.947/2009, c/c o art. 35, incisos I a VIII, da Resolução CD/FNDE 26/2013. </i></p><p class=\"tCU_-_Epígrafe\"><i>24.2 Ademais, por força do art. 36, inciso II, da Resolução CD/FNDE 26/2013, o CAE pode exigir do Município, sempre que solicitado, todos os documentos e informações referentes à execução do PNAE em todas as etapas, tais como: editais de licitação e/ou chamada pública, extratos bancários, cardápios, notas fiscais de compras e demais documentos necessários ao desempenho das atividades de sua competência. </i></p><p class=\"tCU_-_Epígrafe\"><i>24.3 Por não se tratar de irregularidades, mas possivelmente de oportunidades de melhoria no SIGPC, entende-se que, nesse ponto, pode-se considerar atendido esse item do Acórdão em epígrafe. </i></p><p class=\"tCU_-_Epígrafe\"><i>25. Item ii: incerteza quanto ao valor total da prestação de contas - conforme peça 6, p. 5 - 6, relaciona-se à divergência entre as informações no site do FNDE e em duas formas de consulta no mesmo extrato bancário. Não fora possível identificar com exatidão a origem do montante, de quase R$ 7 milhões, considerando que o saldo remanescente de R$ 5,8 milhões na conta de aplicação e R$ 36 mil na conta corrente, totalizando o valor de R$ 5,9 milhões, havendo ainda uma diferença de R$ 1.075.474,80. </i></p><p class=\"tCU_-_Epígrafe\"><i>25.1 De acordo com o Demonstrativo da Receita e da Despesa do Parecer 1592/2019/DAESP/COPRA/CGAPC/DIFN (peça 12, p. 2) , o saldo declarado do exercício anterior na prestação de contas analisada, de R$5.863.569,44, diverge do saldo, de R$ 5.900.200,45, conforme constatado nos extratos bancários das contas específicas do programa (Banco do Brasil, agência 2234- 9, conta corrente e de investimento 7899-9) , assim com os rendimentos declarados, de R$ 0,00, dessemelha-se com o verificado na conta de investimento, de R$ 1.795.155,49. </i></p><p class=\"tCU_-_Epígrafe\"><i>25.2 Ainda segundo o parecer acima, o FNDE esclarece a situação da execução financeira do exercício de 2016, concluindo pela aprovação das contas com ressalvas, conforme tabela abaixo (peça 12, p. 4) : </i></p><p class=\"tCU_-_Epígrafe\"><i>25.3 Nesse ponto, pode-se considerar atendido esse item do Acórdão em epígrafe. </i></p><p class=\"tCU_-_Epígrafe\"><i>26. Item iii: falta de informação sobre aplicação de recursos próprios - conforme peça 5, p. 6, as consultas efetuadas não apresentaram valores, o que, a princípio, corroboraria a informação apresentada no relatório de que não haveria aplicação de recursos próprios. Sobre esse aspecto, enquanto o Parecer 4097/2018 evidenciou a falta de declaração dos rendimentos recebidos no valor de R$ 1.795.155,49 (peça 5, subitem 3.1.1, 'b') ; o Parecer 3845/2018 dispensou o débito originado pela não aplicação de parte dos recursos, fundamentado na análise 5, da Portaria FNDE 413, de 2/10/2015 (peça 5, item 5.4) . Nesse ponto, pode-se considerar atendido esse item do Acórdão em epígrafe. </i></p><p class=\"tCU_-_Epígrafe\"><i>27. Item iv: movimentação de recursos fora da conta específica - conforme peça 6, p. 6 a 7, detectou-se a movimentação no valor de R$ 73.238.750,09 fora da conta específica do total de recursos resgatados da aplicação (R$ 77.932.062,90) - em relação a essa irregularidade, consta a impugnação desse valor na ocorrência 3.1.3, alínea 'a', do Parecer 4097/2018 (peça 5, p. 4) . </i></p><p class=\"tCU_-_Epígrafe\"><i>27.1 Nesse aspecto, a instrução anterior (peça 7) havia considerado cumprido esse item do Acórdão mencionado, sendo necessária a remessa das conclusões da Tomada de Contas Especial - TCE a esse Tribunal, conforme deliberado no subitem 1.7.1.2. </i></p><p class=\"tCU_-_Epígrafe\"><i>27.2 Todavia, na reanálise da prestação de contas do PNAE/2016 - Prefeitura Municipal do Rio de Janeiro/RJ, o FNDE não evidenciou prejuízo ao Erário, afastando a impugnação apontada no seu Parecer 4097/2018 (peça 5, p. 4) , conforme conclusões do Parecer 1592/2019/DAESP/COPRA/CGAPC/DIFN (peça 12, p. 3) , a saber: </i></p><p class=\"tCU_-_Epígrafe\"><i>'No subitem IV do quadro acima, o CAE informa que a Entidade movimentou o montante de R$ 73.238.750,09, em conta diversa do programa. Cumpre informar que os débitos foram impugnados na ocorrência 3.1.3, alínea 'a', do Parecer 4097/2018/Daesp/Copra/Cgapc/Difin. </i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>Por meio do Documento S/N, de 15 de fevereiro de 2019, o Senhor Misael Saade Maia, Assessor Especial da Secretaria Municipal de Educação do Rio de Janeiro, encaminhou cópia das planilhas de pagamentos, contendo os beneficiários dos recursos, dentre outras informações, além dos extratos bancários da conta da prefeitura utilizada para gerir os montantes transferidos da conta do programa. Assim, foi possível conciliar as quantias sacadas com os seus respectivos credores, de forma específica e clara, afastando os indícios que sustentavam as ocorrências dos subitens 3.1.3, alíneas 'a' e 'b'.'</i></p><p class=\"tCU_-_Epígrafe\"><i>27.3 Conforme aludido no parecer acima e informações extraídas do SIGPC online do FNDE (peça 14) , em 14/3/2019, a Prefeitura Municipal do Rio de Janeiro/RJ encaminhou cópia das planilhas de pagamentos, contendo os beneficiários dos recursos, dentre outras informações, além dos extratos bancários da conta da prefeitura utilizada para gerir os montantes transferidos da conta do programa, em resposta ao Parecer 4097/2018/Daesp/Copra/Cgapc/Difin (peça 5) . </i></p><p class=\"tCU_-_Epígrafe\"><i>27.4 Considerando o posicionamento da área técnica, relativo à aprovação parcial com ressalvas das contas, em decorrência de aquisição de 'Outros gêneros não alimentícios', o FNDE manteve a impugnação do valor de R$ 67,25, conforme Parecer 4097/2018/Daesp/Copra/Cgapc/Difin. Porém, em virtude da regra de análise n. 5 da Portaria FNDE 548, de 10/9/2018, que determina a desconsideração dos débitos apurados até o valor de R$ 100,00, não foi solicitado o ressarcimento da quantia impugnada (peça 12, p. 4) </i></p><p class=\"tCU_-_Epígrafe\"><i>27.5 O FNDE destaca haver ressalvas em relação à aprovação da prestação de contas, conforme subitens 3.1.1 ('a', 'b', 'c', 'd', 'e' e 'f') , 3.1.2, 3.1.3, alíneas 'a', 'b', 'c' e 'd', 4.1 (I, II, III, IV, V e VI) , 5.2 e 5.3 do Parecer 1592/2019 (peça 12, p. 4) , pois os fatos apontados não permitiram asseverar prejuízos. Ressalte-se que, mesmo não havendo prejuízos, houve um manifesto descumprimento dos normativos que regem a execução do Programa. </i></p><p class=\"tCU_-_Epígrafe\"><i>27.6 Por fim, foi confirmada pelo FNDE, em consonância com a representação encaminhada pelo Conselho Regional de Contabilidade do Estado do Rio de Janeiro (peça 6, p. 10-11) , a movimentação de recursos fora da conta específica, procedimento com vedação expressa contida no inciso XXVII, art. 38 da Resolução 26/2013 do FNDE, </i><b><i>verbis</i></b><i>: </i></p><p class=\"tCU_-_Epígrafe\"><i>'XXVII - é vedado à EEx. transferir os recursos financeiros de que trata este inciso para conta diversa daquela aberta pelo FNDE, exceto nos casos em que: </i></p><p class=\"tCU_-_Epígrafe\"><i>a) o FNDE abrir nova conta; </i></p><p class=\"tCU_-_Epígrafe\"><i>b) a EEx. transferir os recursos diretamente às UEx., às escolas filantrópicas, inclusive comunitárias e confessionais, conforme art. 9º desta Resolução; e </i></p><p class=\"tCU_-_Epígrafe\"><i>c) o pagamento direto ao fornecedor ocorrer por transferência eletrônica identificada.'</i></p><p class=\"tCU_-_Epígrafe\"><i>27.7 À vista desta irregularidade, o FNDE manifestou-se que informará o fato em sua Prestação de Contas anual, de forma a viabilizar ao Tribunal de Contas da União a apreciação da conduta do agente infrator (peça 12, p. 5) . Nesses termos, entende-se oportuno o posterior exame da matéria, de forma conjunta, na prestação anual das contas, exercício de 2019, a ser enviada ao Tribunal. Nesses termos, pode-se considerar atendido esse item do Acórdão em epígrafe. </i></p><p class=\"tCU_-_Epígrafe\"><i>28. Item v: empresa com atividade econômica incompatível à finalidade do PNAE - conforme peça 6, p. 7, constatou-se o registro de pagamento à Empresa J G H 2005 Bazar e Serviços de Manutenção em Equipamentos Ltda. - ME (CNPJ 07.299.942/0001-61) , cuja atividade econômica principal é comércio varejista de artigos de armarinho. Em relação a isso, conforme o Parecer 4097/2008 (peça 5, item 4.3) , em consultas aos extratos da conta bancária do programa, a referida despesa não foi verificada. </i></p><p class=\"tCU_-_Epígrafe\"><i>28.1 No tocante ao subitem v, o FNDE esclarece que não foi apresentado indícios de que a empresa tenha recebido recursos do programa sem que tenha fornecido a alimentação escolar (peça 12, p. 3) , não havendo, a priori, razões para impugnação das despesas, em face de suposta incompatibilidade de sua atividade econômica. </i></p><p class=\"tCU_-_Epígrafe\"><i>28.2 Nesse ponto, pode-se considerar atendido esse item do Acórdão em epígrafe, pois o FNDE apreciou a matéria, manifestando-se em sua prestação de contas. </i></p><p class=\"tCU_-_Epígrafe\"><i>29. Item vi: incerteza quanto ao saldo remanescente - conforme peça 6, p. 8, constou o valor de R$ 683.049,68 como saldo a ser reprogramado para 2017, entretanto, a diferença entre o valor total da receita e o valor da despesa liquidada, no Demonstrativo da Receita e da Despesa, correspondeu a R$ 839.052,95. Devendo ser considerado, além disso, o saldo atual da conta aplicação de curto prazo, que na consulta 'extratos' era de R$ 5.863.569,44. </i></p><p class=\"tCU_-_Epígrafe\"><i>30. Em seu Parecer 1592/2019/DAESP/COPRA/CGAPC/DIFN (peça 12, p. 2) , o FNDE manifestou-se quanto a esse item, ao esclarecer que o saldo reprogramado para o exercício seguinte indicado na prestação de contas analisada, de R$ 683.049,68, difere do saldo apurado no final do exercício, de R$ 683.051,68, consoante os extratos bancários das contas específicas do programa (Banco do Brasil, agência 2234-9, conta corrente e de investimento 7899-9) . </i></p><p class=\"tCU_-_Epígrafe\"><i>31. Tais valores foram retificados na tabela sobre a situação da execução financeira do exercício de 2016, conforme item 25.2 acima (peça 12, p. 4) . Nesse ponto, pode-se considerar atendido esse item do Acórdão em epígrafe. </i></p><p class=\"tCU_-_Epígrafe\"><i>CONCLUSÃO </i></p><p class=\"tCU_-_Epígrafe\"><i>32. À luz da documentação trazida aos autos, conclui-se que o FNDE atendeu objetivamente a determinação contida no subitem 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto André Luís de Carvalho (peça 1) , pois o FNDE reanalisou a prestação de contas do município, fazendo constar da referida análise a manifestação circunstanciada sobre as questões apontadas no referido Acórdão (parágrafos 16 a 31) . </i></p><p class=\"tCU_-_Epígrafe\"><i>33. Dessa forma, submetemos os autos à consideração superior, propondo, com fundamento no art. 169, inciso I, do RI-TCU, c/c o art. 5º, inciso II, da Portaria Segecex 27/2009, encerrar o processo e apensá-lo definitivamente ao originador (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2232620170\" target=\"_blank\">Processo 022.326/2017-0</a>) . </i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO </i></p><p class=\"tCU_-_Epígrafe\"><i>34. Ante todo o exposto, submetem-se os autos à consideração superior, para posterior remessa ao Gabinete do Ministro-Relator, André Luís de Carvalho, com a seguinte proposta de encaminhamento: </i></p><p class=\"tCU_-_Epígrafe\"><i>a) considerar cumprida a determinação exarada no subitem 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto André Luís de Carvalho; e </i></p><p class=\"tCU_-_Epígrafe\"><i>b) com fundamento no art. 169, inciso I, do RI-TCU, c/c o art. 5º, inciso II, da Portaria Segecex 27/2009, encerrar o processo e apensá-lo definitivamente ao originador (TC 022.326/2017- 0) .</i>\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO. ACÓRDÃO 1.847/2018-2ª CÂMARA. REPRESENTAÇÃO EM FACE DAS SUPOSTAS DIFICULDADES PARA A OBTENÇÃO DE INFORMAÇÕES NECESSÁRIAS AO PRONUNCIAMENTO CONCLUSIVO DO CONSELHO DE ALIMENTAÇÃO ESCOLAR SOBRE A REGULARIDADE DA PRESTAÇÃO DE CONTAS DOS RECURSOS FEDERAIS RECEBIDOS PELO MUNICÍPIO DO RIO DE JANEIRO NO ÂMBITO DO PNAE DURANTE O EXERCÍCIO DE 2016. CUMPRIMENTO DA DETERMINAÇÃO DO TCU. ARQUIVAMENTO POR MEIO DO RESPECTIVO APENSAMENTO. RECOMENDAÇÃO. COMUNICAÇÃO.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEducação).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se, no presente momento, de monitoramento da determinação proferida pelo item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a> (Relação 9/2018) , ao apreciar a representação formulada no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2232620170\" target=\"_blank\">Processo 022.326/2017-0</a> pelo Conselho Regional de Contabilidade do Estado do Rio de Janeiro (CRC-RJ) , como membro do Conselho de Alimentação Escolar (CAE) , diante das eventuais dificuldades para a obtenção junto à secretaria municipal de Educação das informações necessárias ao pronunciamento conclusivo do CAE sobre a regularidade da prestação de contas dos recursos federais recebidos pelo Município do Rio de Janeiro - RJ no âmbito do Programa Nacional de Alimentação Escolar (PNAE) durante o exercício de 2016.</p><p class=\"tCU_-_Epígrafe\">2.\tComo visto, ao apreciar a aludida representação no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2232620170\" target=\"_blank\">Processo 022.326/2017-0</a> sob a minha relatoria (Relação 9/2018) , a 2ª Câmara do TCU proferiu o Acórdão 1.847/2018 nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\t\" (...) <i> 1.7. Determinações: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t1.7.1. ao Fundo Nacional de Desenvolvimento da Educação (FNDE) que: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t1.7.1.1. ultime a análise da prestação de contas dos recursos repassados ao Município do Rio de Janeiro - RJ, no exercício de 2016, para a execução do Programa Nacional de Alimentação Escolar (PNAE) e apure os indícios de irregularidade apontados pelo Conselho de Alimentação Escolar (CAE) do aludido município, no prazo de 120 (cento e vinte) dias contados da ciência do presente Acórdão, fazendo constar da referida análise a manifestação circunstanciada sobre as questões apontadas pelo CAE nos pareceres acostados à Peça nº 1 (fls. 5/8 e 9/12) dos autos deste processo, quando o referido conselho indaga sobre: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t(i) limitações operacionais do Sistema de Gestão de Prestação de Contas (SIGPC) ; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t(ii) incerteza quanto ao valor total da prestação de contas; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t(iii) falta de informações sobre a aplicação de recursos próprios; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t(iv) movimentação de recursos fora da conta específica; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t(v) empresa com atividade econômica incompatível com a finalidade do PNAE; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t(vi) incerteza quanto ao saldo remanescente. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t1.7.1.2. informe o TCU, no mesmo prazo de 120 (cento e vinte) dias fixado pelo item 1.6.1 deste Acórdão, sobre as conclusões e as providências adotadas, encaminhando, também, se for o caso, o comprovante de envio da tomada de contas especial instaurada à Secretaria Federal de Controle Interno; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t1.7.2. à Secex/RJ que: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t1.7.2.1. envie a cópia destes autos ao Fundo Nacional de Desenvolvimento da Educação - FNDE para subsidiar a sua resposta neste feito; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t1.7.2.2. envie a cópia deste Acórdão, acompanhada da cópia do parecer da unidade técnica, ao representante, ao Conselho Deliberativo do FNDE, à Câmara Municipal do Rio de Janeiro - RJ e ao Tribunal de Contas do Município do Rio de Janeiro; e </i></p><p class=\"tCU_-_Epígrafe\"><i>\t1.7.2.3. arquive os presentes autos, prejuízo de promover o monitoramento das determinações prolatadas pelos itens 1.7.1.1 e 1.7.1.2 deste Acórdão</i>.\"</p><p class=\"tCU_-_Epígrafe\">3.\tAo discorrer, contudo, sobre o Parecer Técnico n.º 4.097/2018 (Peça 5) encaminhado pela Diretoria Financeira do FNDE, a aludida autarquia sugeriu a parcial aprovação da prestação de contas, sob o aspecto financeiro, tendo, por esse prisma, aprovado os dispêndios sob o valor de R$ 4.694.693,26 e impugnado os dispêndios sob o valor de R$ 73.241.063,41 (Peça 5, item 6.1.1) , além de verificar o descumprimento de alguns normativos do PNAE (Peça 5, item 5.6) .</p><p class=\"tCU_-_Epígrafe\">4.\tA unidade técnica assinalou, todavia, a necessidade de as referidas informações serem complementadas, já que o FNDE não teria se manifestado sobre os seguintes aspectos: (i) limitações operacionais do Sistema de Gestão de Prestação de Contas (SIGPC) ; (ii) incerteza sobre o valor total da prestação de contas; (iii) atividade econômica incompatível da empresa ante a finalidade do PNAE; e (iv) incerteza sobre o saldo remanescente. </p><p class=\"tCU_-_Epígrafe\">5.\tA SecexEducação efetuou, então, a devida diligência junto ao FNDE sobre o cumprimento desses aspectos indicados no item 1.7.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a> (Peça 9) e, em sua resposta, o FNDE encaminhou o Parecer n.º 1.592/2019 (Peça 12) derivado da reanálise sobre a documentação da prestação de contas pelo aspecto técnico-financeiro, tendo concluído pela aprovação das contas do PNAE, com ressalvas, para o exercício de 2016.</p><p class=\"tCU_-_Epígrafe\">6.\tDe todo modo, após a análise final do feito, a unidade técnica anotou o cumprimento da determinação proferida pelo item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a> a partir da referida reanálise ante a manifestação circunstanciada do FNDE sobre os aspectos apontados no aludido acórdão.</p><p class=\"tCU_-_Epígrafe\">7.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">8.\tAo discorrer sobre as limitações operacionais do Sistema de Gestão de Prestação de Contas (SIGPC) , a SecexEducação informou que, a despeito da ausência de exportação automática de dados para o Excel e da necessidade de diversas consultas individuais, além do excesso de telas em operações de consultas e da falta de detalhamento da conta poupança, essas limitações não impossibilitariam o exercício das atribuições do CAE em conformidade com as competências previstas no art. 19 da Lei n.º 11.947, de 2009, e com o art. 35, I a VIII, da Resolução CD FNDE n.º 26, de 2013.</p><p class=\"tCU_-_Epígrafe\">9.\tPor esse prisma, nos termos do referido art. 36, II, da Resolução CD FNDE n.º 26, de 2013, o CAE poderia exigir do município, quando solicitadas, todas as documentações e as informações sobre a execução do PNAE em todas as suas etapas, a exemplo dos editais de licitação ou de chamada pública, dos extratos bancários, dos cardápios, das notas fiscais de compras e dos demais elementos necessários ao desempenho das atividades sob a sua competência.</p><p class=\"tCU_-_Epígrafe\">10.\tPor não configurar, contudo, a eventual irregularidade, mas a eventual oportunidade de melhoria no SIGPC, a unidade técnica sugeriu o atendimento da alínea (i) do item 1.7.1.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>, devendo o TCU promover o envio, no entanto, da correspondente recomendação para a subsequente melhoria do SIGPC.</p><p class=\"tCU_-_Epígrafe\">11.\tAo discorrer, por seu turno, sobre a incerteza no valor total da prestação de contas, a unidade técnica salientou que o FNDE teria esclarecido a situação da execução financeira no exercício de 2016, tendo concluído pela aprovação das aludidas contas, com ressalvas, em sintonia com o detalhamento descrito na tabela à Peça 12 (fl. 4) , e, desse modo, restaria atendida a alínea (ii) do item 1.7.1.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">12.\tAo discorrer sobre a falta de informações da aplicação dos recursos próprios, o FNDE informou que, a despeito de a parcela dos recursos não ter sido aplicada no mercado financeiro, o correspondente débito não subsistiria, em consonância com a regra de análise n.º 5 da Portaria FNDE n.º 413, de 2/10/2015, até porque, em sintonia com o Parecer n.º 3493/2018/DIAPC/COECS/ CGPAE/DIRAE, não teriam sido observados os indícios de o objeto pactuado na aludida transferência não ter sido atingido, e, nesse caso, restaria atendida a alínea (iii) do item 1.7.1.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">13.\tJá ao discorrer sobre a movimentação de recursos para fora da conta específica, o FNDE assinalou que, ao efetuar a reanálise da prestação de contas em face do Parecer n.º 1.592/2019, não teria restado evidenciado o eventual prejuízo ao erário, tendo afastado, por conseguinte, a impugnação apontada no Parecer n.º 4.097/2018 (Peça 5, fl. 4) . </p><p class=\"tCU_-_Epígrafe\">14.\tEis que, nos termos do aludido Parecer n.º 1.592/2019, \"<i>teria sido possível conciliar as quantias sacadas com os seus respectivos credores, de forma específica e clara</i>\" e, por esse ângulo, a unidade técnica aduziu que, a partir do aludido parecer e das informações extraídas do SIGPC <b>online</b> no FNDE, em 14/3/2019 (Peça 14) , o Município do Rio de Janeiro - RJ teria encaminhado a cópia das planilhas de pagamento, indicando os beneficiários dos recursos, entre outras informações, além dos extratos bancários da conta da prefeitura utilizada para gerir os montantes transferidos da conta do aludido programa, e, assim, a unidade técnica sugeriu o atendimento da alínea (iv) do item 1.7.1.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">15.\tAo discorrer sobre a alegada atividade econômica incompatível da empresa em face da finalidade do PNAE, o FNDE esclareceu que não teriam sido apresentados os indícios de a aludida empresa ter recebido os recursos do programa sem ter fornecido a alimentação escolar (Peça 12, fl. 3) e, desse modo, a unidade técnica anotou a insubsistência de razões para a pronta impugnação dos aludidos dispêndios, tendo, por aí, anotado o atendimento da alínea (v) do item 1.7.1.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">16.\tAo discorrer, enfim, sobre a incerteza no saldo remanescente, o FNDE informou, em seu Parecer n.º 1.592/2019 (Peça 12, fl. 2) , que o saldo reprogramado para o exercício seguinte e indicado na prestação de contas sob o montante de R$ 683.049,68 seria distinto do saldo apurado no final do exercício sob o montante de R$ 683.051,68, em função dos extratos bancários das contas específicas do programa (Banco do Brasil, Agência 2.234-9, Conta 7.899-9) ; tendo a unidade técnica anotado, contudo, que esses valores teriam sido retificados no demonstrativo sobre a situação da execução financeira, no exercício de 2016 (Peça 12, fl. 4) , e o subsequente atendimento, então, da alínea (vi) do item 1.7.1.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">17.\tO TCU pode assinalar, portanto, o cumprimento da determinação prolatada pelo item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1847/2018-TCU-Segunda Câmara</a>, diante dos elementos de convicção até aqui obtidos pelo Tribunal, promovendo o arquivamento deste feito pelo apensamento definitivo do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2232620170\" target=\"_blank\">Processo 022.326/2017-0</a>, sem prejuízo de prolatar a anunciada recomendação.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado. </p><p>TCU, Sala das Sessões, em 21 de julho de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710266", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710266", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60388425"}