{"KEY": "ACORDAO-COMPLETO-2417539", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8028/2020 ATA 25/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8028", "ANOACORDAO": "2020", "NUMATA": "25/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de concessão de aposentadoria em favor da Sra. Maria Bernadete dos Santos Campelo, no cargo de Técnico Judiciário do Tribunal Regional Federal da 5ª Região, na modalidade voluntária, com proventos integrais, calculados com base na última remuneração do cargo em que se deu a aposentadoria, com fundamento no art. 6º da Emenda Constitucional 41/2003.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260 a 262, do Regimento Interno do Tribunal de Contas da União, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato inicial de concessão de aposentadoria (peça 3) em favor da Sra. Maria Bernadete dos Santos Campelo (CPF XXX.178.974-XX) , negando-lhe o respectivo registro, em virtude da inclusão, nos proventos da interessada, do pagamento de quintos após o advento da Lei 9.624/1998; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Tribunal Regional Federal da 5ª Região, com base no art. 45 da Lei 8.443/1992, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. promova o destaque da (s) parcela (s) de quintos incorporada (s) com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a (s) em \"Parcela Compensatória\", a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. emita novo ato de aposentadoria da interessada, livre das irregularidades apontadas, disponibilizando-o a este Tribunal, por meio do Sistema e-Pessoal, nos termos e prazos fixados na IN-TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. comunique a interessada o teor deste Acórdão no prazo de 30 (trinta) dias, contados da ciência, encaminhando ao TCU, por meio do Sistema e-Pessoal, comprovante da data de ciência, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004 e art. 21, inciso I, da IN-TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste Acórdão ao órgão responsável pela concessão, informando que o teor integral poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. restituir os autos à Sefip, para que monitore o cumprimento das determinações constantes do item 9.3 supra, e represente ao TCU em caso de não cumprimento das providências determinadas.</p>", "ASSUNTO": "Ato de aposentadoria.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/07/2020", "ENTIDADE": " Tribunal Regional Federal da 5ª Região.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Maria Bernadete dos Santos Campelo (XXX.178.974-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01185620203\" target=\"_blank\">011.856/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Ep'grafe\">\tInicialmente, registro que atuo no presente processo por ter sido sorteado, conforme Termo de Sorteio constante à peça 1.</p><p class=\"tCU_-_Ep'grafe\"/><p class=\"tCU_-_Ep'grafe\">2.\tAdoto como Relatório, a instrução feita no âmbito da Sefip (peça 4) , a qual obteve a concordância do Diretor (peça 5) , bem assim do Representante do Ministério Público junto ao TCU, Procurador Rodrigo Medeiros de Lima (peça 6) .</p><p class=\"tCU_-_Epígrafe\"><i>\"INTRODUÇÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>1.\tTrata-se de ato de concessão de aposentadoria de Maria Bernadete dos Santos Campelo, ex-servidora do Tribunal Regional Federal da 5ª Região.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</i></p><p class=\"tCU_-_Epígrafe\"><i>EXAME TÉCNICO</i></p><p class=\"tCU_-_Epígrafe\"><i>3.\tVerificou-se no ato em tela a incorporação de quintos em percentual maior que o devido, por funções exercidas após 8/4/1998. </i></p><p class=\"tCU_-_Epígrafe\"><i>4.\tNo âmbito deste Tribunal, os critérios para incorporação de quintos/décimos foram disciplinados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a>, relatado pelo Ministro Lincoln Magalhães da Rocha, abaixo transcrito:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2. alterar a redação do subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/931/2003/Plenário\" target=\"_blank\">Acórdão 931/2003-TCU-Plenário</a> para: \"firmar entendimento de que é devida a incorporação de parcelas de quintos, com fundamento no artigo 3º da MP 2.225-45/2001, observando-se os critérios contidos na redação original dos artigos 3º e 10 da Lei 8.911/94, no período compreendido entre 09/04/98 e 04/09/2001, data da edição da referida medida provisória, sendo a partir de então todas as parcelas incorporadas, inclusive a prevista no artigo 3º da Lei 9.624/98, transformadas em Vantagem Pessoal Nominalmente Identificada - VPNI, admitindo-se, ainda, o cômputo do tempo residual porventura existente em 10/11/1997, desde que não empregado em qualquer incorporação, para concessão da primeira ou de mais uma parcela de quintos na data específica em que for completado o interstício de doze meses, ficando, também, essa derradeira incorporação transformada em VPNI, nos termos do subitem 8.1.2 da Decisão 925/1999 - Plenário.</i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tTodavia, no ano de 2015, o Supremo Tribunal Federal (STF) , ao apreciar o Recurso Extraordinário (RE) 638.115/CE, que teve repercussão geral, deixou assente que as decisões judiciais ou atos emanados pelos poderes Executivo, Legislativo ou Judiciário que determinaram a incorporação de quintos/décimos no período compreendido entre a edição da Lei 9.624/1998 até a edição da Medida Provisória 2.225-45/2001 carecem de fundamento legal e, portanto, violam o princípio da legalidade previsto na Constituição Federal.</i></p><p class=\"tCU_-_Epígrafe\"><i>6.\tNessa linha foi também a decisão no MS 25.763/DF, assim ementado:</i></p><p class=\"tCU_-_Epígrafe\"><i>Mandado de segurança. 2. Administrativo. Servidor público. 3. Cabimento do mandado de segurança da União para impugnar ato do Tribunal de Contas da União. 4. Impossibilidade de incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. Art. 61, § 1º, inciso II, \"a\", e 63, inciso I, CF/88. 5. Ausência de fundamentação legal indispensável para incorporação dos quintos no período de 9.4.1998 a 4.9.2001, data da edição da MP 2.225-45/2001. Violação ao princípio constitucional da legalidade. 6. A medida provisória tão somente transformou em Vantagem Pessoal Nominalmente Identificada (VPNI) a incorporação das parcelas a que se referem os arts. 3º e 10 da Lei 8.911, de 11 de julho de 1994, e o art. 3º da Lei 9.624, de 2 de abril de 1998. 7. Inconstitucionalidade do Acórdão 2.248/2005, do TCU e extinção da incorporação de quintos/décimos desde a Lei 9.527/97. 8. Impetração conhecida e segurança concedida.</i></p><p class=\"tCU_-_Epígrafe\"><i>7.\tDestarte, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a> teve sua inconstitucionalidade reconhecida pelo Supremo Tribunal Federal nos autos do Mandado de Segurança 25.763/DF.</i></p><p class=\"tCU_-_Epígrafe\"><i>8.\tEm deliberações recentes, essa Corte de Contas se posicionou acerca da decisão do STF, consignando por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2444/2015/Plenário\" target=\"_blank\">Acórdão 2444/2015-TCU-Plenário</a>, de relatoria do Ministro André de Carvalho, que deve ser observado o entendimento daquela Corte Suprema acerca da impossibilidade de incorporação de quintos de função decorrente do exercício de funções no período compreendido entre a edição da Lei 9.624/1998, de 8/4/1998, e da MP 2.225-48/2001, de 4/9/2001 (RE 638.115/CE e MS 25.763/DF) . A mesma orientação foi adotada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5380/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5380/2016-TCU-Segunda Câmara</a>, relatado pelo Ministro Vital do Rêgo, e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8788/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8788/2016-TCU-Segunda Câmara</a>, de relatoria do Ministro Augusto Nardes.</i></p><p class=\"tCU_-_Epígrafe\"><i>9.\tNo caso ora analisado, a interessada exerceu função equivalente a FC-4 por 4 anos e 23 dias até 8/4/1998, o que lhe garante o direito à incorporação de 4/5 de FC-4, e não 5/5, como consta do ato. </i></p><p class=\"tCU_-_Epígrafe\"><i>10.\tDestarte, a concessão não merece prosperar, cabendo determinação à origem para que transforme em parcela compensatória a diferença entre o valor devido e o atualmente pago a título de quintos, a ser absorvida por quaisquer reajustes posteriores conferidos à interessada. </i></p><p class=\"tCU_-_Epígrafe\"><i>CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>11.\tEm razão do exposto, tendo em vista o pagamento a maior do valor referente a quintos, cabe considerar ilegal o ato em epígrafe.  </i></p><p class=\"tCU_-_Epígrafe\"><i>12.\tCabe ainda determinar à origem que transforme em parcela compensatória a diferença entre o valor devido e o valor atualmente recebido, passível de absorção pelos reajustes posteriores conferidos à interessada. </i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>13.\tAnte o exposto, e de conformidade com o preceituado nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; e 1º, VIII, e 259, II, do Regimento Interno/TCU, propõe-se: </i></p><p class=\"tCU_-_Epígrafe\"><i>13.1.\tconsiderar ilegal e recusar o registro do ato inicial de aposentadoria de Maria Bernadete dos Santos Campelo (CPF: XXX.178.974-XX) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>13.2.\tdispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU; </i></p><p class=\"tCU_-_Epígrafe\"><i>13.3.\tdeterminar ao Tribunal Regional Federal da 5ª Região que:</i></p><p class=\"tCU_-_Epígrafe\"><i>13.3.1.\tfaça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU;</i></p><p class=\"tCU_-_Epígrafe\"><i>13.3.2.\ttransforme em parcela compensatória a diferença entre o valor devido e o valor atualmente recebido referente a quintos, a ser absorvida por quaisquer reajustes posteriores conferidos à interessada;</i></p><p class=\"tCU_-_Epígrafe\"><i>13.3.3.\tinforme à interessada o teor do acórdão que for prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.\"</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. ATO ENVIADO AO TCU HÁ MENOS DE CINCO ANOS. DESNECESSIDADE DE OITIVA PRÉVIA, CONFORME ACÓRDÃO 587/2011-PLENÁRIO, RELATORIA MINISTRO VALMIR CAMPELO. CONCESSÃO DE QUINTOS/DÉCIMOS BASEADA EM DECISÃO ADMINISTRATIVA.NECESSIDADE DE ABSORÇÃO DA INCORPORAÇÃO DE QUINTOS/DÉCIMOS POR REAJUSTES FUTUROS, EM VIRTUDE DO QUE RESTOU DECIDIDO PELO STF NO RE 638.115/CE. ILEGALIDADE DO ATO PELO PAGAMENTO IRREGULAR DA PARCELA DE QUINTOS. NEGATIVA DE REGISTRO. DETERMINAÇÕES. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p>Em exame ato de concessão inicial de aposentadoria da Sra. Maria Bernardete dos Santos Campelo, no cargo de Técnico Judiciário do Tribunal Regional Federal da Quinta Região. </p><p>2.\tO ato foi submetido à apreciação do Tribunal de Contas da União, para fins de registro, de acordo com o art. 71, inciso III, da CF/88, tendo sido cadastrado e disponibilizado por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018. O parecer do Controle Interno foi pela legalidade do ato (peça 3, p.2) .</p><p>3.\tA aposentadoria se deu na modalidade voluntária, com proventos integrais, calculados com base na última remuneração do cargo em que se deu a aposentadoria, com fundamento no art. 6º da Emenda Constitucional 41/2003 (peça 3, p.1) .</p><p>4.\tAo analisar o ato, a Sefip ressaltou a concessão da vantagem de quintos/décimos de função comissionada após o advento da Lei 9.624/98 (5/5 de FC-04 - Código 4-2-0388-7, peça 3, p.2) , transformada em Vantagem Pessoal Nominalmente Identificada/VPNI, pelo artigo 62-A da Lei 8.112/1990.</p><p>5.\tComo bem pontua a Unidade Técnica, o tempo em que a ex-servidora exerceu função comissionada antes de 8/4/1998 é inferior aos cinco anos necessários para que possa receber o valor completo (5/5) da VPNI (peça 3, p.4) . Faria jus, portanto, a 4/5 (quatro quintos) do valor atualmente pago.</p><p>6.\tDiante dessa questão, a Unidade Técnica e o <i>Parquet</i> especializado manifestaram-se pela ilegalidade do ato. O MPTCU, porém, levou em consideração a recente Decisão do STF no RE 638.115/CE, como veremos a seguir.</p><p><i>\"4.\tAo modular os efeitos da referida decisão, no entanto, aquela Corte, em sede de embargos de declaração julgados em 30/6/2017, havia entendido que o pagamento da referida parcela deveria ser cessado em qualquer hipótese, aplicando-se tal entendimento até mesmo para os servidores que obtiveram o direito à incorporação assegurado por decisão judicial transitada em julgado, sem a necessidade de ação rescisória.</i></p><p><i>5.\tNo entanto, em novo julgamento realizado em 18/12/2019, o STF acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento da parcela quando fundado em decisão judicial transitada em julgado. Já no caso daqueles que recebem os Quintos em virtude de decisões administrativas ou decisões judiciais sem trânsito em julgado, modulou os efeitos da decisão para manter o pagamento da parcela até a sua absorção integral por quaisquer reajustes futuros concedidos aos servidores.</i></p><p><i>6.\tNesses casos, tendo em vista que o referido decisum ainda não transitou em julgado, este Tribunal tem considerado ilegal o pagamento da referida parcela e determinado às Unidades Jurisdicionadas que adotem as medidas necessárias à regularização dos pagamentos indevidos de acordo com a modulação dos efeitos realizada pelo STF nos autos do RE 638.115/CE, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/659/2020/Primeira Câmara\" target=\"_blank\">Acórdão 659/2020-TCU-Primeira Câmara</a>, relatado pelo Ministro Walton Alencar Rodrigues, e 622/2020-TCU- 2ª Câmara, relatado pelo Ministro Aroldo Cedraz.</i></p><p><i>7.\tA Unidade Técnica complementou colocando que o STF não se restringiu à tese formulada na repercussão geral, vez que permitiu, a partir de modulação de efeitos, que houvesse a continuidade do pagamento dos quintos incorporados no período de 8/4/1998 a 4/9/2001. Também entendeu que, com relação às parcelas amparadas em decisão judicial não transitada em julgado ou em decisão administrativa, deverá ser providenciada a devida absorção pelos reajustes futuros.\"</i></p><p>7.\tPortanto, com base nessa recente decisão da Suprema Corte, o MP/TCU deixou assente, quanto à vantagem de quintos/décimos, que apesar da ocorrência de incorporações após a Lei 9.624/1998, fator impeditivo do reconhecimento da legalidade do ato, o pagamento em exame encontra-se amparado pela decisão do STF adotada no âmbito do RE 638.115/CE.</p><p>8.\tTambém com amparo no que restou decidido nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2020/Segunda Câmara\" target=\"_blank\">Acórdão 442/2020-TCU-Segunda Câmara</a> (Relator Ministro-Substituto Marcos Bemquerer Costa) e 201/2020-TCU-1ª Câmara (Relator Ministro-Substituto Weder de Oliveira) , devem ser respeitadas as decisões do STF fixadas em regime de repercussão geral.</p><p>9.\tComo, no caso concreto, estamos diante de uma decisão administrativa, alinho-me ao exame da Sefip, por entender que deve ser determinado ao Gestor de Pessoal que promova o destaque da parcela de quintos incorporada com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a em \"Parcela Compensatória\" a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE.</p><p>10.\tMesmo diante da percepção irregular de valores a título de quintos após o advento da Lei 9.624/98, entendo ser o caso de dispensar a devolução dos valores indevidamente recebidos de boa-fé, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal.</p><p>11.\tComo o ato deu entrada nesta Corte de Contas em 14/3/2016, portanto há menos de cinco anos, não se faz necessário aplicar o procedimento do contraditório e da ampla defesa previsto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a> (Relator Ministro Valmir Campelo) .</p><p>12.\tFinalmente, diante dos pagamentos irregulares detectados, cumpre determinar ao órgão responsável que emita novo ato, livre das irregularidades assinaladas.</p><p>13.\tAcolho, pois, a proposta de encaminhamento da Unidade Técnica, que teve a concordância do MP/TCU, no sentido de considerar ilegal o ato ora apreciado, negando-lhe o respectivo registro.</p><p>\tDiante das considerações aqui alinhadas, Voto por que a Segunda Câmara adote a proposta de Acórdão que ora submeto à deliberação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714679", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714679", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64230147"}