{"KEY": "ACORDAO-COMPLETO-2391487", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8034/2020 ATA 25/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8034", "ANOACORDAO": "2020", "NUMATA": "25/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração interposto pela Sra. Maria do Socorro Pereira Torres, ex-Prefeita do Município de Ipu (CE) , em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11268/2018-TCU-Segunda Câmara</a> (peça 71) , o qual julgou irregulares as presentes contas, condenando-a ao pagamento de débito e multa,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do Recurso de Reconsideração interposto por Maria do Socorro Pereira Torres, para, no mérito, dar a ele provimento, tornando insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11268/2018-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar regulares com ressalva as contas de Maria do Socorro Pereira Torres, dando-se-lhe quitação, com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei nº 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência do presente Acórdão, bem como do Relatório e Voto que o fundamentam, ao recorrente, à Procuradoria da República no Estado do Ceará e aos demais interessados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar os presentes autos.</p>", "ASSUNTO": "Recurso de reconsideração contra decisão que julgou as contas da recorrente irregulares, condenou-a a débito e aplicou-lhe multa em virtude da omissão do dever de prestar contas dos recursos repassados por força do convênio cujo objeto era o apoio à implantação de feira livre, visando à comercialização direta de agricultura familiar.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/07/2020", "ENTIDADE": " Município de Ipu (CE).", "INTERESSADOS": "3. Recorrente: Maria do Socorro Pereira Torres (XXX.725.023-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02808520140\" target=\"_blank\">028.085/2014-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"body_Text\"/><p class=\"body_Text\"/><p>Trata-se de Recurso de Reconsideração interposto pela Sra. Maria do Socorro Pereira Torres, ex-Prefeita do Município de Ipu (CE) , em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11268/2018-TCU-Segunda Câmara</a> (peça 71) , o qual julgou irregulares as presentes contas, condenando-a ao pagamento de débito e multa.</p><p>DO ACÓRDÃO RECORRIDO</p><p>2. \tAo apreciar a Tomada de Contas Especial objeto do presente recurso, a 2ª Câmara deste Tribunal de Contas acordou nos seguintes termos, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11268/2018-TCU-Segunda Câmara</a> (peça 71) :</p><p class=\"tCU_-_Epígrafe_1\"><i>\t\"ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em: </i></p><p class=\"normal_1_0_0_1\"><i>9.1. rejeitar as alegações de defesa apresentadas pela Sra. Maria do Socorro Pereira Torres, nos termos do art. 12 da Lei n.º 8.443, de 1992; </i></p><p class=\"normal_1_0_0_1\"><i>9.2. julgar irregulares as contas da Sra. Maria do Socorro Pereira Torres, nos termos dos arts. 16, III, alínea \"c\", e 19, </i><b><i>caput</i></b><i>, da Lei n.º 8.443, de 1992, para condená-la ao pagamento do débito sob o valor de R$ 76.628,80 (setenta e seis mil, seiscentos e vinte e oito reais e oitenta centavos) , atualizado monetariamente e acrescido de juros de mora calculados desde a data de 21/12/2007 até o efetivo recolhimento, fixando-lhe o prazo de 15 (quinze) dias, contados da ciência deste Acórdão, para que comprove, perante o Tribunal, o recolhimento da correspondente importância ao Tesouro Nacional, nos termos do art. 23, III, \"a\", da citada lei e do art. 214, III, \"a\", do Regimento Interno do TCU (RITCU) : </i></p><p class=\"normal_1_0_0_1\"><i>9.3. aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992, em desfavor da Sra. Maria do Socorro Pereira Torres sob o valor de R$ 20.000,00 (vinte mil reais) , com a fixação do prazo de 15 (quinze) dias, contados da ciência deste Acórdão, para comprovar, perante o Tribunal (art. 214, III, \"a\", do RITCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente na forma da legislação em vigor;</i></p><p class=\"normal_1_0_0_1\"><i> 9.4. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo à responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</i></p><p class=\"normal_1_0_0_1\"><i>9.5. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei n.º 8.443, de 1992, caso não atendidas a notificação; e</i></p><p class=\"normal_1_0_0_1\"><i>9.6. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta,  à Procuradoria da República no Estado do Ceará, nos termos do art. 16, § 3º da Lei n.º 8.443, de 1992, e do art. 209, § 7º, do RITCU, para o ajuizamento das ações civis e penais cabíveis.\"</i></p><p class=\"normal_1_0\"/><p class=\"indentado\">DA NOTIFICAÇÃO E TEMPESTIVIDADE DO RECURSO</p><p class=\"indentado\"/><p>3.\tDevidamente notificada acerca do acórdão recorrido, a Recorrente interpôs tempestivamente o recurso em análise, conforme atestado no exame preliminar de admissibilidade realizado pela Unidade Técnica (peça 86) .</p><p>DO RECURSO</p><p>4.\tPor meio do recurso em comento, argumenta a Recorrente, em resumo, que teria comprovado a boa e regular aplicação dos recursos em análise.</p><p class=\"body_Text\">INSTRUÇÃO</p><p class=\"body_Text\"/><p class=\"body_Text\">5.\tApós a instrução do feito, a Serur encaminhou proposta acorde, cujos termos, na forma do inciso I, §3º do art. 1º da Lei nº 8.443/92, transcrevo (peças 89/90) :</p><p class=\"body_Text\"/><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recurso de reconsideração interposto por Maria do Socorro Pereira Torres (peça 84) , ex-prefeita municipal de Ipu/CE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11268/2018-TCU-Segunda Câmara</a> (peça 71) , relator Ministro-Substituto André Luís de Carvalho, transcrito na íntegra abaixo (grifado) :</p><p>9.1. rejeitar as alegações de defesa apresentadas pela Sra. Maria do Socorro Pereira Torres, nos termos do art. 12 da Lei n.º 8.443, de 1992; </p><p>9.2. <b>julgar irregulares as contas da Sra. Maria do Socorro Pereira Torres, nos termos dos arts. 16, III, alínea \"c\", e 19, caput, da Lei n.º 8.443, de 1992, para condená-la ao pagamento do débito sob o valor de R$ 76.628,80</b> (setenta e seis mil, seiscentos e vinte e oito reais e oitenta centavos) , atualizado monetariamente e acrescido de juros de mora calculados desde a data de 21/12/2007 até o efetivo recolhimento, fixando-lhe o prazo de 15 (quinze) dias, contados da ciência deste Acórdão, para que comprove, perante o Tribunal, o recolhimento da correspondente importância ao Tesouro Nacional, nos termos do art. 23, III, \"a\", da citada lei e do art. 214, III, \"a\", do Regimento Interno do TCU (RITCU) : </p><p>9.3. <b>aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992, em desfavor da Sra. Maria do Socorro Pereira Torres sob o valor de R$ 20.000,00</b> (vinte mil reais) , com a fixação do prazo de 15 (quinze) dias, contados da ciência deste Acórdão, para comprovar, perante o Tribunal (art. 214, III, \"a\", do RITCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente na forma da legislação em vigor;</p><p> 9.4. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo à responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.5. <b>autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei n.º 8.443, de 1992, caso não atendidas a notificação</b>; e</p><p>9.6. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta,  à Procuradoria da República no Estado do Ceará, nos termos do art. 16, § 3º da Lei n.º 8.443, de 1992, e do art. 209, § 7º, do RITCU, para o ajuizamento das ações civis e penais cabíveis. </p><h1>HISTÓRICO</h1><p>2.\tA presente tomada de contas especial (TCE) foi instaurada pelo Ministério do Desenvolvimento Social e Combate à Fome (MDS) em desfavor de Maria do Socorro Pereira Torres, ex-prefeita municipal de Ipu/CE (gestão: 2005-2008) , em virtude da omissão do dever de prestar contas dos recursos repassados por força do Convênio 231/2007 (Siafi 598705) , celebrado entre a União, representada pelo MDS, e o referido município, em 13/12/2007, com vigência de 17/12/2007 a 31/12/2008, no valor total de R$ 81.028,80 (contrapartida no valor de R$ 4.400,00) , cujo objeto era o apoio à implantação de feira livre, visando à comercialização direta de agricultura familiar, conforme Plano de Trabalho aprovado (peça 1) .</p><p>3.\tA Secretaria Federal de Controle Interno certificou a irregularidade das contas (peça 1, p. 241-242) e a Ministra de Estado do Desenvolvimento Social e Combate à Fome atestou haver tomado conhecimento (peça 1, p. 250) .</p><p>4.\tNo âmbito deste Tribunal, foi promovida a primeira citação da recorrente (peça 6 - pedido de cópia dos autos à peça 7; pedido de prorrogação de prazo à peça 10 e apresentação de alegações de defesa à peça 14) , nos seguintes termos: </p><p>O débito é decorrente da não comprovação da boa e regular aplicação dos recursos recebidos por força do referido convênio (Siafi 598705) , que teve por objeto \"o apoio à implantação de feira livre no Município de Ipu/CE, visando à comercialização direta dos produtos de agricultores familiares urbanos e periurbanos, na perspectiva de estimular a diversificação da produção agrícola local e viabilizar a auto sustentação econômica de suas atividades, garantindo um aumento de renda real, proteção social e fortalecimento da cidadania, bem como uma melhor qualidade de vida dos beneficiários\". </p><p>5.\tNa sequência, foram realizadas diligências ao Banco do Brasil (peça 22 - resposta à peça 25) e à Secretaria Nacional de Segurança Alimentar e Nutricional (SESAN) do MDS (peça 23 - resposta às peças 27-29) .</p><p>6.\tConsiderando que a análise da prestação de contas enviada a destempo pela responsável ainda não tinha sido finalizada, foi realizada nova diligência à SESAN (peça 32 - resposta às peças 34, 39 e 48-52 e informações complementares à peça 65) , solicitando o encaminhamento do parecer conclusivo quanto à aprovação ou à rejeição da prestação de contas final do Convênio 231/2007.</p><p>7.\tAtendendo proposta feita pelo representante do Ministério Público junto ao TCU (peça 56) , o relator <b>a quo</b> determinou nova citação da gestora, com as novas irregularidades identificadas pela unidade técnica (peça 57) .</p><p>8.\tDessa forma, houve nova citação da recorrente (peça 60 - pedido de prorrogação de prazo à peça 63 e alegações de defesa à peça 66) , nos seguintes termos:</p><p>O débito é decorrente das seguintes irregularidades: </p><p>a) a prestação de contas final do convênio só foi apresentada ao MDS e ao TCU em 2015, tendo expirado o prazo para tanto em 2009; </p><p>b) os objetivos do convênio não teriam sido atingidos, uma vez que a maioria dos feirantes encontrados durante vistoria in loco não eram agricultores familiares; </p><p>c) o Relatório Final de Execução Físico-Financeira não consigna \"a realização de despesas referentes a atividades de planejamento e formação (curso e oficina) \", não havendo \"justificativas para a não realização dos cursos (...) nem foi apresentada documentação comprobatória da realização do mesmo\", cujo valor assomaria a R$ 10.200,00; </p><p>d) o cronograma de execução e o Relatório Final de Execução Físico-Financeira divergem entre si quanto à quantidade de cestas coletoras de lixo providenciadas, tendo sido prevista a aquisição de treze cestas e declarada a aquisição de 23 unidades, gerando diferença a maior que corresponde ao exato valor da contrapartida municipal (R$ 4.400,00) ; </p><p>e) o saldo na conta específica da avença (R$ 5.966,10 ao tempo da última apuração) não teria sido restituída ao erário; </p><p>f) apesar de ter apresentado imagens das barracas adquiridas, a Sra. Maria do Socorro Pereira Torres não teria feito registro fotográfico dos \"demais equipamentos (balanças, caixotes, medidores, sacolas, lixeiras, kits (jaleco/boné) \", não tendo sido \"localizadas as balanças (R$ 23.920,00) e outros objetos previstos no PT [Plano de Trabalho]\"; e </p><p>g) a vistoria verificou que as barracas instaladas não se encontravam identificadas com o selo de identificação do Programa de Feiras Populares - o que, segundo a Secex/CE, comprometeria o nexo entre os recursos federais e a despesa no âmbito do convênio.</p><p><b>Conduta da Sra. Maria do Socorro Pereira Torres, CPF XXX.725.023-XX</b>: não comprovou a boa e regular aplicação dos recursos transferidos ao Município de Ipu/CE pelo Ministério do Desenvolvimento Social e Combate à Fome (MDS) no âmbito do Convênio MDS 231/2007, Siafi 598705, em cujo mandato houve a liberação e gestão total dos recursos repassados.</p><p>9.\tA 2ª Câmara acolheu a proposta do relator <b>a quo</b> (peça 72) , que apontou que: (i) \"em sua maioria, as barracas adquiridas não estariam em uso pelos agricultores familiares, a despeito de essa exigência constar expressamente do termo de convênio, tendo essa falha sido identificada pela vistoria <b>in loco</b> realizada em 13/3/2009 (três meses após o término da vigência do ajuste) \"; (ii) \"também se mostrou irregular a aquisição de 10 cestas coletoras de lixo para além da quantidade prevista sob o valor total de R$ 4.400,00\"; (iii) \"De igual sorte, a suposta capacitação dos feirantes sob o valor previsto de R$ 10.200,00, sem a devida inclusão na prestação de contas, não pode ser admitida pelo TCU\"; e (iv) \"a visita <b>in loco</b> não identificou a existência dos caixotes, dos medidores, das sacolas, das lixeiras e <b>kit</b> de jalecos e boné, entre outros materiais\".</p><p>10.\tAssim, nos termos do acórdão ora recorrido (peça 71) , o colegiado julgou irregulares as contas de Maria do Socorro Pereira Torres, imputando-lhe débito no valor total dos recursos federais repassados e aplicando-lhe multa, com amparo no art. 57 da Lei Orgânica do TCU. </p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>11.\tReitera-se a instrução do Serviço de Admissibilidade de Recursos, que propôs o conhecimento do presente recurso, nos termos dos arts. 32, inciso I, e 33 da Lei 8.443/1992, c/c o art. 285 do RI/TCU, conferindo efeito suspensivo aos subitens 9.2, 9.3 e 9.5 do acórdão recorrido em relação à recorrente (peça 86) .</p><p>12.\tO relator sorteado, Ministro Raimundo Carreiro, conheceu do recurso, na forma proposta, e encaminhou os autos a esta Secretaria de Recursos para exame de mérito (peça 88) .</p><p><b>MÉRITO</b></p><p>13.\tConstitui objeto do presente recurso definir se houve comprovação da boa e regular gestão dos recursos federais repassados por força do Convênio 231/2007, diante das seguintes irregularidades apontadas no acórdão recorrido:</p><p>a) desvio de finalidade na execução do convênio; e </p><p>b) ausência de comprovação do nexo de causalidade entre as despesas realizadas e os recursos federais repassados.</p><p>Desvio de finalidade</p><p>14.\tA recorrente defende que o objeto do Convênio 231/2007 foi devidamente cumprido e executado conforme plano de trabalho aprovado, com base nos seguintes argumentos (peça 84) :</p><p>14.1.\tAfirma que todos os feirantes faziam parte da agricultura familiar, alegando (p. 4-6) :</p><p>14.1.1.\tSão famílias carentes que plantam uma cultura, às vezes duas, e que, se há sobra, vendem na feira popular. Dessa forma, foram incentivados a adquirir produtos de outras fontes para incrementar suas barracas. </p><p>14.1.2.\tDurante o período sem chuvas, esses feirantes não cultivam nenhuma cultura por não terem condições de comprar equipamentos de irrigação.</p><p>14.1.3.\tAssim, admite que existiam produtos que não eram da agricultura familiar local à venda nas barracas fornecidas pelo MDS, mas defende que tal fato não comprometia a venda dos produtos locais. E vai além, evidenciando que o programa do MDS não era somente a comercialização de produção da agricultura familiar local, mas também \"viabilizar a auto-sustentação econômica de suas atividades, garantindo um aumento de renda real, proteção social e fortalecimento da cidadania, bem como uma melhor qualidade de vida dos beneficiários\" (Cláusula Primeira - Do Objeto, do Termo de Convênio 231/2007) .</p><p>Análise</p><p>15.\tInicialmente registra-se que a recorrente não inova em suas alegações recursais, repetindo literalmente as alegações de defesa apresentadas à peça 66, sem juntar nenhuma documentação nova aos autos. Não obstante, seus argumentos serão devidamente analisados a seguir, em atenção ao efeito devolutivo do recurso. Não serão analisados argumentos sobre questões que restaram elididas no <b>decisum</b> recorrido, como omissão na prestação de contas e devolução do saldo devedor da conta específica.</p><p>16.\tNo tocante aos feirantes participantes da feira popular, restou evidenciado nos autos o desvio de finalidade do objeto do convênio. O termo de convênio é claro ao estabelecer como seu objeto \"o apoio à implantação de feira livre no Município de Ipu/CE, visando à comercialização direta dos produtos de agricultores familiares urbanos e periurbanos\" (peça 1, p. 108) .</p><p>17.\tAo contrário do que a recorrente alega, o Convênio 231/2007 não tinha outro objeto além do retromencionado. A parte destacada pela recorrente era o que se esperava promover, com a consecução do objeto do convênio. Senão, vejamos (grifado) :</p><p>O presente Convênio tem por objeto o apoio à implantação de feira livre no Município de Ipu/CE, visando à comercialização direta dos produtos de agricultores familiares urbanos e periurbanos, <b>na perspectiva de</b> estimular a diversificação da produção agrícola local e viabilizar a auto-sustentação econômica de suas atividades, garantindo um aumento de renda real, proteção social e fortalecimento da cidadania, bem como uma melhor qualidade de vida dos beneficiários, obedecido o Plano de Trabalho aprovado, que passa a fazer parte integrante deste Convênio, independente de transcrição.</p><p>18.\tAs próprias alegações da recorrente demonstram o desvio de finalidade, como \"se há sobra, vendem na feira popular\", \"foram incentivados a adquirir produtos de outras fontes para incrementar suas barracas\", \"durante o período sem chuvas, esses feirantes não cultivam nenhuma cultura\" e \"existiam produtos que não eram da agricultura familiar local à venda nas barracas fornecidas pelo MDS\".</p><p>19.\tVerifica-se, então, que os feirantes, ainda que fossem oriundos de famílias carentes, atuavam como revendedores de mercadorias adquiridas junto à CEASA, o que vai na direção oposta ao objetivo de comercialização direta dos produtos de agricultores familiares. </p><p>20.\tFica caracterizado desvio de finalidade na execução do convênio quando não ocorrer a destinação dos bens adquiridos aos fins previamente acordados no plano de trabalho, resultando em responsabilização do gestor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1590/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1590/2010-TCU-Segunda Câmara</a>, relator Ministro-Substituto André Luís de Carvalho) .</p><p>21. \tAssim, conclui-se que houve desvio de finalidade na execução do Convênio 231/2007.</p><p>Nexo de causalidade </p><p>22.\tA recorrente defende que todas as irregularidades apontadas merecem reconsideração, com base nos seguintes argumentos (peça 84) :</p><p>22.1.\tAlega que os cursos e as oficinas foram realizados por conta do Município, sem efetuar despesas com recursos do Convênio 231/2007, uma vez que esses não seriam suficientes (p. 6) .</p><p>22.2.\tAdmite a aquisição a maior de 10 unidades de cestas coletoras de lixo, alegando a real necessidade de utilização das cestas de forma mais eficaz, o que não teria resultado em dano ao Erário, mas em ganho na qualidade da coleta de lixo (p. 7) .</p><p>22.3.\tNo tocante aos equipamentos previstos no plano de trabalho não localizados, alega (p. 811) :</p><p>22.3.1.\tO registro fotográfico não fazia parte do rol taxativo de documentos constante do termo de convênio pactuado. Cita precedentes deste tribunal no sentido de que a documentação obrigatória na prestação de contas deve restringir-se àquelas expressamente relacionadas no termo do convênio.</p><p>22.3.2.\tReforça que já foram apresentados os termos de concessão devidamente assinados pelos beneficiários. Cita trecho do parecer técnico do MDS.</p><p>22.3.3.\tRessaltando que a fiscalização <b>in loco</b> ocorreu no dia 13/3/2009, uma sexta-feira, afirma \"veementemente que, em todo o Estado do Ceará não há nenhuma feira sequer funcionando no dia de sexta-feira\". </p><p>22.3.4.\tAponta que caberia ao MDS visitar a feira popular no fim de semana, que são os reais dias de feira, ou notificar o município para \"ir atrás dos beneficiários\" e solicitar os equipamentos de volta.</p><p>22.3.5.\tReconhece que as fotografias poderiam ajudar a comprovar a fiel execução do plano de trabalho, mas afirma ser impossível obtê-las, pois a feira não existe mais. Dessa forma, conseguiu 26 declarações não datadas, porém assinadas e com firma reconhecida em cartório em 2018, atestando o recebimento do kit composto por 1 barraca, 1 balança, 4 caixotes, 4 medidores, 1670 sacolas, 1 jaleco e 1 boné, bem como a participação dos cursos para feirantes. Apresenta, ainda, 2 declarações à rogo e 2 certidões de óbito. Para os 10 beneficiários faltantes, afirma não terem sido localizados no curto espaço de tempo.</p><p>22.3.6.\tAfirma ter entendido ser desnecessária a identificação das barracas com o selo do Programa de Feiras Populares em razão de não serem bens duráveis e de terem sido doadas aos beneficiários, não se incorporando ao patrimônio do município. Alega que a falta de identificação não ocasionou dano ao Erário, uma vez que os beneficiários foram devidamente identificados nos termos de cessão (p. 12) .</p><p>22.3.7.\tAlega que a devolução das verbas já aplicadas seria considerada enriquecimento ilícito da União (p. 12) .</p><p>22.3.8.\tPor fim, alega que, para que haja devolução de recursos, é necessária a comprovação do dano ao Erário e a imputação ao real responsável, seu sucessor (p. 13) .</p><p>Análise</p><p>23.\tQuanto aos cursos e oficinas, certo é que faziam parte do plano de trabalho aprovado - meta 2: mobilização e capacitação das famílias a serem beneficiadas pelo projeto (peça 1, p. 88) . A tentativa de justificar a sua ausência nos relatórios da prestação de contas em razão de terem sido realizados por conta do Município não merece acolhida. É mais uma alteração no plano de trabalho aprovado, sem a ciência prévia e a devida autorização do MDS.</p><p>24.\tNo mesmo sentido deve ser considerada a aquisição a maior de 10 unidades de cestas coletoras de lixo. Ademais, conforme será demonstrado em seguida, trata-se de equipamento não localizado no momento da visita técnica.</p><p>25.\tNo tocante aos equipamentos previstos no plano de trabalho não localizados, destaca-se que a visita <b>in loco</b> do técnico do MDS ocorreu em apenas 3 meses após o fim de vigência do convênio, em março de 2009 (peça 1, p. 162-164, e peça 49, p. 182-185) . É possível observar no relatório fotográfico que acompanha o Relatório de visita <b>in loco</b> a feira em pelo funcionamento, com fartura de produtos e bom fluxo de pessoas (peça 49, p. 184-185) . No entanto, balanças, caixotes, medidores, sacolas, lixeiras e kits de jaleco e boné não foram localizados com os feirantes nem nas dependências da prefeitura. </p><p>26.\tOs atos da Administração Pública gozam de presunção de veracidade, presunção essa que é apenas relativa. Nesse sentido, para ser desconstituída, depende de prova em contrário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4454/2014/Primeira Câmara\" target=\"_blank\">Acórdão 4454/2014-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues) .</p><p>27.\tA própria recorrente reconhece que fotografias poderiam ajudar a comprovar a fiel execução do plano de trabalho. É justamente nesse sentido que a garantia do devido processo legal e seus corolários abrange o direito da parte no processo judicial ou administrativo a <b>produzir</b> a prova que entende necessária e capaz a eliminar as pretensões reparatória e punitiva da Administração Pública.</p><p>28.\tLogo, apenas criticar o dia da semana em que foi realizada a visita técnica não descaracteriza a situação descrita pelo órgão, o que significa dizer que não é suficiente perante este Tribunal.</p><p>29.\tA jurisprudência pacífica nesta Corte de Contas atribui ao responsável o dever de prestar contas da integralidade das verbas federais repassadas. Cabe ao gestor o ônus da prova da boa e regular aplicação desses recursos, por meio de documentação consistente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6553/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6553/2016-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues; 3587/2017-TCU-2ª Câmara, relator Ministro Aroldo Cedraz; e 2610/2016-TCU-Plenário, relator Ministro Bruno Dantas) .</p><p>30.\tTal entendimento encontra fundamento na própria Constituição Federal, art. 70, parágrafo único, que dispõe que \"Prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária\", e no art. 93 do Decreto-lei 200/1967, segundo o qual, \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes\".</p><p>31.\tNesse contexto, as declarações apresentadas pela recorrente têm valor probatório reduzido e não são aptas a afastar a presunção de veracidade do Relatório de visita <b>in loco</b> de técnico do MDS. Consequentemente, as declarações não são capazes de estabelecer o nexo de causalidade entre as despesas realizadas e os valores federais repassados por força do Convênio 231/2007.</p><p>32.\tPor fim, as barracas, único equipamento previsto no plano de trabalho e localizado na visita técnica, não possuíam o selo de identificação do programa, o que fragiliza o nexo de causalidade dessa despesa. Igualmente, não se pode esquecer o desvio de finalidade apontado no exame da questão anterior.</p><p>33.\tO lastro da responsabilização da recorrente não está somente na ocupação do cargo de prefeita municipal de Ipu/CE - gestão 2005-2008<b> </b> (peça 1, p. 106) . Ao apor sua assinatura no Termo de Convênio 231/2007, em 13/12/2007 (peça 1, p. 124) , a recorrente tornou-se a garantidora do bom e regular uso dos recursos repassados, assumindo a obrigação de cumprir suas regras e de entregar o seu objeto. </p><p>34.\tAlém disso, a recorrente foi a única responsável por gerir os recursos repassados em sua totalidade pelo MDS em 21/12/2007, no valor de R$ 76.628,80 - Ordem Bancária 20070B900430 (peça 1, p. 222, e peça 14, p. 60) . Da mesma forma, os recursos foram despendidos em sua totalidade - cheque compensado em 18/8/2008, no valor de R$ 77.628,80, conforme extrato bancário da conta específica (peça 14, p. 52) . </p><p>35.\tRessalta-se, ainda, que (i) em 22/10/2008, o MDS encaminhou à recorrente ofício informando a data de término do convênio e alertando sobre o prazo para a prestação de contas e que seu descumprimento acarretaria a inscrição do município no Siafi, como inadimplente (peça 1, p. 148) ; (ii) em 29/12/2007, a prefeitura encaminhou ao MDS prestação de contas parcial [do 4º trimestre - 1/10 a 20/12/2008], momento em que já dispunha de todos os elementos necessários para a prestação de contas final (peça 1, p. 150) ; e (iii) a vigência do convênio se encerrou dentro da gestão da recorrente [31/12/2008]. Logo, a tentativa de imputar a malversação dos recursos ao seu sucessor é totalmente improcedente.</p><p>36.\tAo se afastar da conduta esperada de um administrador médio, com culpa grave, deixando de dar às verbas federais a destinação prevista no plano de trabalho, a recorrente fez nascer a responsabilidade pela recomposição do dano de sua atuação desautorizada. </p><p>37.\tNo caso concreto, o dano ao Erário é a integralidade dos recursos repassados, conforme estabelecido na Cláusula Décima Segunda do Termo de Convênio (peça 1, p. 122) :</p><p>12.1.2 o valor total transferido atualizado monetariamente, acrescido de juros legais, na forma da legislação aplicável aos débitos para com a Fazenda Nacional, a partir da data de recebimento, nos seguintes casos:</p><p>a) quando não for executado o objeto da avença;</p><p>b) quando não for apresentada, no prazo exigido, a prestação de contas final ou, eventualmente, quando exigida, a prestação de contas parcial;</p><p>c) quando os recursos forem utilizados em finalidade diversa da estabelecida neste Convênio; </p><p>38.\tImprocedentes, portanto, as alegações de ausência de comprovação de dano ao Erário e de enriquecimento sem causa da União.</p><p>39.\tDessa forma, conclui-se que não houve comprovação do nexo de causalidade entre as despesas realizadas e os recursos federais repassados por força do Convênio 231/2007.</p><p>40.\tÀ vista de todas as considerações acima expostas, o exame técnico concluiu que não houve comprovação da boa e regular aplicação dos recursos federais repassados por força do Convênio 231/2007, diante do desvio de finalidade na sua execução e da ausência de comprovação do nexo de causalidade entre as despesas realizadas e os recursos federais repassados.</p><p><b>CONCLUSÃO</b></p><p>41.\tVerifica-se que os feirantes atuavam como revendedores de mercadorias adquiridas junto à CEASA, o que vai na direção oposta ao objetivo de comercialização direta dos produtos de agricultores familiares.</p><p>42.\tFica caracterizado desvio de finalidade na execução do convênio quando não ocorrer a destinação dos bens adquiridos aos fins previamente acordados no plano de trabalho, resultando em responsabilização do gestor.</p><p>43.\tAs declarações apresentadas pela recorrente têm valor probatório reduzido e não são aptas a afastar a presunção de veracidade do Relatório de visita <b>in loco</b> de técnico do MDS. Consequentemente, as declarações não são capazes de estabelecer o nexo de causalidade entre as despesas realizadas e os valores federais repassados por força do Convênio 231/2007.</p><p>44.\tA jurisprudência pacífica nesta Corte de Contas atribui ao responsável o dever de prestar contas da integralidade das verbas federais repassadas. Cabe ao gestor o ônus da prova da boa e regular aplicação desses recursos, por meio de documentação consistente.</p><p>45.\tLogo, o exame técnico concluiu que:</p><p>houve desvio de finalidade na execução do Convênio 231/2007; e</p><p>não houve comprovação do nexo de causalidade entre as despesas realizadas e os recursos federais repassados por força do Convênio 231/2007.</p><p>46.\tÀ vista de todas as considerações acima expostas, o exame técnico concluiu que não houve comprovação da boa e regular aplicação dos recursos federais repassados por força do Convênio 231/2007, diante do desvio de finalidade na sua execução e da ausência de comprovação do nexo de causalidade entre as despesas realizadas e os recursos federais repassados.</p><p>47.\tCabe, portanto, negar provimento ao recurso para manter a deliberação recorrida nos seus exatos termos.</p><p><b>INFORMAÇÕES ADICIONAIS</b></p><p>48.\tAo final da peça recursal (peça 84, p. 16) , foi requerida a habilitação de Antônio Braga Neto - OAB/CE 17.713, porém a procuração não foi localizada nos autos.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>49.\tAnte o exposto, submete-se à consideração superior a análise do presente recurso de reconsideração interposto por Maria do Socorro Pereira Torres contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11268/2018-TCU-Segunda Câmara</a>, para posterior encaminhamento ao MP/TCU, propondo-se, com fundamento no artigo 33 da Lei 8.443/1992:</p><p>\ta) <b>conhecer</b> do recurso e, no mérito, <b>negar-lhe provimento</b>, mantendo os exatos termos da deliberação recorrida; e</p><p>\tb) dar ciência à recorrente, à Secretaria Nacional de Segurança Alimentar e Nutricional/Secretaria Especial do Desenvolvimento Social/Ministério da Cidadania, à Procuradoria da República no Estado do Ceará e aos demais aos órgãos/entidades interessados.\"</p><p class=\"body_Text\"/><p>PARECER DO MINISTÉRIO PÚBLICO QUE ATUA JUNTO A ESTE TRIBUNAL DE CONTAS DA UNIÃO</p><p class=\"body_Text\"/><p class=\"body_Text\">6.\tEncaminhados os autos ao Ministério Público que atua junto a esta Corte, o ilustre Procurador Rodrigo Medeiros de Lima discordou da conclusão final externada pela Unidade Técnica, manifestando-se da seguinte forma (peça 91) :</p><p class=\"body_Text\"/><p>\"Examina-se, na presente etapa processual, recurso de reconsideração (peça 84) interposto pela Sra. Maria Socorro Pereira Torres, ex-prefeita municipal de Ipu/CE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11268/2018-TCU-Segunda Câmara</a> (Rel. Min. André de Carvalho) , decisão que julgou irregulares suas contas e a condenou a ressarcir R$ 76.628,80 ao Tesouro Nacional, além de pagar multa de R$ 20.000,00, com fulcro no art. 57 da Lei 8.443/1992 (peça 71) .</p><p class=\"list_Paragraph\">Invertendo a ordem habitual de nossos pronunciamentos, adiantamos que, em nossa percepção, os argumentos da recorrente, em sua maioria, merecem acolhida, de modo que a eles nos rendemos, no essencial.</p><p><b>II - Histórico: da instauração da TCE à prolação do aresto recorrido</b></p><p class=\"list_Paragraph\">Narram os autos que a recorrente fora responsabilizada por irregularidades observadas na condução do Convênio 231/2007, o qual teve o propósito de apoiar a:</p><p class=\"list_Paragraph\"/><p> (...) implantação de feira livre no Município de Ipu/CE, visando à comercialização direta dos produtos de agricultores familiares urbanos e peri-urbanos, na perspectiva de estimular a diversificação da produção agrícola local e viabilizar a auto-sustentação econômica de suas atividades, garantindo um aumento de renda real, proteção social e fortalecimento da cidadania, bem como uma melhor qualidade de vida dos beneficiários.</p><p> (peça 1, p. 108) . </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Mais concretamente, o MDS destinou R$ 76.628,80 ao Município (peça 1, p. 134) para aquisição dos bens necessários à comercialização dos produtos agrícolas - a saber, itens de vestuário para uniformizar os feirantes (bonés e aventais/jalecos) e quarenta barracas guarnecidas com equipamentos (toldo, balança e caixas plásticas) e embalagens para acondicionar os produtos vendidos (<i>i</i>.<i>e</i>. sacolas) -, prevendo-se também a aplicação daqueles recursos para capacitação dos feirantes (peça 1, p. 32) . </p><p class=\"list_Paragraph\">As irregularidades que motivaram a TCE foram detectadas mediante vistoria <i>in loco</i> realizada após três meses do término da vigência do acordo. Na oportunidade, verificou-se que as barracas adquiridas para instalação da feira \"não se encontravam identificadas com o selo de identificação do programa\" (peça 1, p. 164) e que \"Os beneficiários que estavam utilizando as barracas <b>na sua maioria</b> não eram agricultores familiares, mas feirantes que revendiam produtos trazidos do Ceasa de Fortaleza\" (peça 1, p. 164 - grifamos) .</p><p class=\"list_Paragraph\">A visita técnica constatou que, afora o uso das bancas expositoras e seus respectivos toldos, o termo de concessão das instalações contemplava materiais como \"kit vestuário, 4 caixas plásticas e 5 kg de sacolas plásticas\", os quais não foram encontrados em poder dos feirantes. Sublinhamos que o relatório de visita não impugna a localização das balanças previstas no Plano de Trabalho do convênio em tela.</p><p class=\"list_Paragraph\">Observando dissonância entre a conduta atribuída à ex-prefeita no primeiro ofício citatório expedido (peça 6) e a natureza das irregularidades pelas quais a gestora estaria sendo responsabilizada (peça 53) , este representante do <i>Parquet</i> opinou pelo aditamento do libelo (peça 56) . O Ministro Relator aquiesceu ao referido entendimento (peça 57) , de modo que a responsável fora citada pelos seguintes fatos: </p><p class=\"list_Paragraph\"/><p>a) a prestação de contas final do convênio só foi apresentada ao MDS e ao TCU em 2015, tendo expirado o prazo para tanto em 2009;</p><p>b) os objetivos do convênio não teriam sido atingidos, uma vez que a maioria dos feirantes encontrados durante vistoria in loco não eram agricultores familiares; </p><p>c) o Relatório Final de Execução Físico-Financeira não consigna \"a realização de despesas referentes a atividades de planejamento e formação (curso e oficina) \", não havendo \"justificativas para a não realização dos cursos (...) nem foi apresentada documentação comprobatória da realização do mesmo\", cujo valor assomaria a R$ 10.200,00; </p><p>d) o cronograma de execução e o Relatório Final de Execução Físico-Financeira divergem entre si quanto à quantidade de cestas coletoras de lixo providenciadas, tendo sido prevista a aquisição de treze cestas e declarada a aquisição de 23 unidades, gerando diferença a maior que corresponde ao exato valor da contrapartida municipal (R$ 4.400,00) ; </p><p>e) o saldo na conta específica da avença (R$ 5.966,10 ao tempo da última apuração) não teria sido restituído ao erário; </p><p>f) apesar de ter apresentado imagens das barracas adquiridas, a Sra. Maria do Socorro Pereira Torres não teria feito registro fotográfico dos \"demais equipamentos (balanças, caixotes, medidores, sacolas, lixeiras, kits (jaleco/boné) \", não tendo sido \"localizadas as balanças (R$ 23.920,00) e outros objetos previstos no PT [Plano de Trabalho]\"; e </p><p>g) a vistoria verificou que as barracas instaladas não se encontravam identificadas com o selo de identificação do Programa de Feiras Populares - o que, segundo a Secex/CE, comprometeria o nexo entre os recursos federais e a despesa no âmbito do convênio.</p><p> (peça 60) </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">No ápice da fase instrutória, a Sra. Maria Socorro Pereira Torres ofertou alegações de defesa (peça 66) nas quais argumentou, em apertada síntese, que:</p><p class=\"list_Paragraph\">não recebera notificação para prestar contas anteriormente a 2015 (peça 66, p. 5) ; </p><p class=\"list_Paragraph\">\"Nas famílias beneficiadas, muitas vezes não existe produção agrícola suficiente para o seu sustento e a sua venda\" (peça 66, p. 6) nem diversificação daquela produção, de modo que os produtores teriam sido estimulados a adquirir outros produtos, inclusive junto ao Ceasa. Pondera, ainda, que \"não se pode fazer uma feira somente com produtos da agricultura familiar local devido a sazonalidade das culturas\" (peça 66, p. 7) e que os agricultores locais não deixavam de ali vender seus excedentes; </p><p class=\"list_Paragraph\">esclarece que \"Aproveitaram-se os próprios assistentes sociais do Município, juntamente com o pessoal da EMATERCE para a realização dos cursos\" (peça 66, p. 8) , arcados com recursos do próprio município, não tendo havido a correspondente despesa à conta do convênio; </p><p class=\"list_Paragraph\">reconhece terem sido adquiridas dez unidades a mais de cestas coletoras de lixo, justificadas pela \"real necessidade da utilização dos coletores de lixo de forma mais eficaz quando se queria colocar, ao menos, 01 cesto para cada 02 barracas, o que de fato ocorreu, restando ainda 03 unidades para colocação em pontos estratégicos da feira, nas esquinas das ruas\" (peça 66, p. 9) . Sustenta que tal fato não ensejou prejuízo ao erário; </p><p class=\"list_Paragraph\">entende comprovado, mediante extrato bancário, que o saldo existente na conta específica (R$ 5.966,10) teria ali permanecido, cabendo ao prefeito sucessor a sua devolução; </p><p class=\"list_Paragraph\">pondera que o instrumento do convênio não previa a apresentação de fotografias das balanças, aventais e demais itens. Questiona, ainda, \"por que o Município e a própria fiscalização do MDS não contataram [por ocasião da vistoria técnica], pelo menos, 01 beneficiário, para saber se ele estava ou não de posse dos equipamentos?\" (peça 66, p. 12) . Por fim, aponta que a visita ocorreu durante uma sexta-feira e que \"em todo o Estado do Ceará não há uma feira sequer funcionando no dia de sexta-feira\" (peça 66, p. 12) ; e </p><p class=\"list_Paragraph\">assevera que \" (...) a identificação das barracas não era necessária por conta que elas não são bens duráveis. E de outra forma, elas não incorporariam ao patrimônio do Município, até porque elas seriam doadas aos beneficiários\" (peça 66, p. 14) . </p><p class=\"list_Paragraph\">A então defendente, ora recorrente, aduziu, na sequência, que:</p><p>Sapientes de que não se tem como comprovar o feito através de fotografias e de outros meios comprobatórios de execução, optou-se por realizar uma declaração de cada beneficiário, com firma reconhecida em cartório, atestando o recebimento dos kits da feira popular, juntando aos autos nessa ocasião. </p><p> (peça 66, p. 13) </p><p class=\"list_Paragraph\">Contrapondo-se às alegações acima, a Secex/CE propôs o julgamento pela irregularidade das contas da responsável, com sua condenação a ressarcir integralmente o erário e a pagar multa proporcional ao débito.</p><p class=\"list_Paragraph\">O Ministério Público, em oitiva regimental obrigatória (art. 62, inciso III, do RI/TCU) , pronunciou-se favorável ao acolhimento dos tópicos 'a', 'c', e 'd', e o parcial acolhimento dos itens 'b', 'e', 'f' e 'g', todos da defesa acima (peça 70) . Por conseguinte, no sentir deste <i>Parquet</i>, restaria afastada a imputação de débito integral - remanescendo, todavia, dano parcial no montante de R$ 37.947,73, estimado sob a égide do art. 210, inciso II, do Regimento da Casa. Ademais, havendo tanto irregularidades conducentes ao dano quanto outras desprovidas desse efeito, propusemos a aplicação concomitante das multas encartadas nos arts. 57 (proporcional ao dano) e 58, inciso II (\"multa autônoma\") , ambas da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Seguindo Proposta de Deliberação de peça 72, o Colegiado houve por bem acompanhar o entendimento do <i>Parquet</i> unicamente quanto ao ponto 'a' acima, perfilhando o posicionamento da unidade técnica quanto aos demais temas da citação. Desse modo, a responsável foi condenada à reparação integral dos recursos e ao pagamento de multa proporcional ao prejuízo causado, com espeque no seguinte raciocínio:</p><p>10.\tTodavia, como demonstrado pelo MPTCU, a então prefeita não teria sido efetivamente notificada pelo órgão repassador sobre a falta de apresentação da prestação de contas no prazo devido, tendo ela tomado ciência dessa falha por intermédio da citação no âmbito do TCU, quando teria encaminhado a documentação encontrada nos arquivos da prefeitura, a título de prestação de contas, restando elidida a referida irregularidade. </p><p>11.\tPor outro lado, em sua maioria, as barracas adquiridas não estariam em uso pelos agricultores familiares, a despeito de essa exigência constar expressamente do termo de convênio, tendo essa falha sido identificada pela vistoria in loco realizada em 13/3/2009 (três meses após o término da vigência do ajuste) , e, assim, não merece ser acolhida a mera alegação de que os agricultores familiares teriam sido estimulados a agregar o correspondente valor ao seu negócio, acrescendo, aos seus próprios produtos, as mercadorias adquiridas junto à Ceasa com a subsequente atuação apenas como revendedores.</p><p>12.\tNão pode prosperar, então, a proposta do MPTCU no sentido de calcular o débito por meio da suscitada estimativa, nos termos art. 210 do RITCU, já que, ao analisar os elementos inerentes à execução física do objeto pactuado, o órgão repassador pugnou pela total reprovação da correspondente prestação de contas, pois os fatos \"impossibilitam avaliar o nível do alcance social do projeto e do impacto econômico pretendido na avença, e por consequência, impedem a aferição da real execução do convênio\", cabendo ao gestor-responsável demonstrar a regularidade e a economicidade do aludido dispêndio perante o TCU, nos termos do art. 113 da Lei n.º 8.666, de 1993. </p><p>13.\tNa mesma esteira, também se mostrou irregular a aquisição de 10 cestas coletoras de lixo para além da quantidade prevista sob o valor total de R$ 4.400,00, não devendo ser acolhida a frágil justificativa, sem a devida comprovação, no sentido da necessidade de ser alocada uma cesta para cada duas barracas na feira, além de 3 unidades para a colocação em pontos estratégicos no local.</p><p>14.\tDe igual sorte, a suposta capacitação dos feirantes sob o valor previsto de R$ 10.200,00, sem a devida inclusão na prestação de contas, não pode ser admitida pelo TCU, não se mostrando adequada, nesse ponto, a ponderação suscitada pelo MPTCU no sentido da pretensa utilização desse valor para a compra das adicionais cestas coletoras de lixo (R$ 4.400,00) , com a suscitada manutenção do saldo remanescente na conta do convênio (R$ 5.966,10) . </p><p>15.\tO TCU não deve acolher, ainda, a vulnerável justificativa no sentido de que a referida capacitação não teria sido realizada, em virtude da exiguidade dos recursos então previstos e da sua efetivação pelo uso de outros recursos, com o emprego do próprio pessoal do município, não servindo como prova suficiente as declarações dos possíveis beneficiários, não só porque a realização dos eventos estaria expressamente prevista no plano de trabalho, mas também porque, isoladamente, as referidas declarações não teriam força probante sobre a efetiva realização de todos os correspondentes dispêndios.</p><p>16.\tNão se mostra razoável, contudo, a proposta do MTCU para a aplicação da multa fundada no art. 58, II, da Lei n.º 8.443, de 1992, em face da não devolução do saldo remanescente do ajuste, com o devido rendimento pela aplicação financeira, já que a vigência do convênio teria expirado junto ao término da gestão da aludida responsável (31/12/2008) , cabendo ao prefeito sucessor promover a aludida devolução. </p><p>17.\tA despeito, todavia, de o registro fotográfico dos equipamentos não estar fixado pelo termo de convênio, inobstante a visita in loco não identificou a existência dos caixotes, dos medidores, das sacolas, das lixeiras e kit de jalecos e boné, entre outros materiais, e, também por essa linha, mostra-se adequada a referida proposta da unidade técnica para a condenação em débito e em multa.</p><p> (peça 72, p. 2) </p><p><b>III - Os argumentos recursais (peça 84) </b></p><p class=\"list_Paragraph\">Inconformada com a decisão acima, a Sra. Maria Socorro Pereira Torres interpôs o recurso de reconsideração de peça 84. Em seu apelo, argumenta:</p><p class=\"list_Paragraph\">\ta) Quanto à prestação de contas supostamente extemporânea:</p><p class=\"list_Paragraph\">\ta.1) o prazo previsto no instrumento do convênio recaía no mandato de seu sucessor, o qual recebeu a conta específica do convênio com saldo de R$ 5.966,10, sendo que \" (...) a prestação de contas não fora apresentada por culpa exclusiva do prefeito sucessor\" (peça 84, p. 2 - grifo suprimido) ;</p><p class=\"list_Paragraph\">\ta.2) \"O MDS, em 2009\", notificou a defendente em endereço incerto, que não era mais o dela\" (peça 84, p. 2 - grifo suprimido) ;</p><p class=\"list_Paragraph\">\tb) \"É bem certo que todos os feirantes faziam parte da agricultura familiar, tendo em vista tratar-se de agricultores que se utilizam de pequenas glebas rurais para o plantio de subsistência, ou seja, para o sustento da família\" (peça 84, p. 4) , sublinhando-se que a eventual venda complementar de produtos \"que não eram da agricultura familiar local (...) não comprometia a venda dos produtos locais\" (peça 84, p. 5) , em vista da dinâmica adiante descrita:</p><p class=\"list_Paragraph\"/><p>b.1) Nas famílias beneficiadas, muitas vezes não existe produção agrícola suficiente para o seu sustento e a sua venda, concomitantemente, ou seja, ou há o consumo da produção ou a sua venda;</p><p>b.2) Nestes casos, as famílias são carentes, e acontece que ao plantar uma só cultura, quando muitas vezes duas, quando há a sobra, elas vendem o excedente na feira popular;</p><p>b.3) Para que não haja somente um produto à venda, ou seja, aquele que a família produz, e com vistas a incrementar a barraca, diversificando os produtos e atraindo mais clientes, foi estimulado que os produtores/ feirantes, adquirissem outros produtos de outras fontes para incorporá-los na sua barraca;</p><p>b.4) Assim, o feirante que produz o feijão e a mandioca era estimulado a adquirir ou fazer parcerias com outras famílias para vender o milho, a batata, o tomate etc;</p><p>b.5) A melhor forma encontrada por eles para incrementar as suas barracas era adquirindo produtos das Centrais de Abastecimento do Ceará - CEASA, que diariamente são trazidos a Ipu/CE por caminhões; </p><p>b.6) Diante disso, nas barracas dos feirantes não havia somente produtos da agricultura familiar local, mas também produtos de outras fontes; </p><p>b.7) Acrescente-se a isso que, não se pode fazer uma feira somente com produtos da agricultura familiar local devido a sazonalidade das culturas. Aqui no Ceará se planta somente no inverno, que é quando se tem a chuva. Destarte esse fato, tem-se que ter irrigação para cultivar e colher o ano todo; </p><p>b.8) Os beneficiários da agricultura familiar não possuem condições de comprar equipamentos de irrigação, isto é, elas mal possuem condições do próprio sustento, assim, quando não está chovendo, não há cultivo de nenhuma cultura, quando, por vezes, pode-se ter um pequeno plantio, irrigado à mão, para o sustento próprio; </p><p>b.9) Nesse último caso, por vezes, há uma sobra de insumos, até porque eles são, em maioria, monocultores, e como a família não subsiste somente de um produto, eles vendem o excedente para adquirir outros insumos/ produtos que não produzem. </p><p> (peça 84, p. 4-5, ajustada a capitulação dos tópicos) </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\tc) \"As despesas com relação aos cursos e oficinais não foram realizadas por intermédio do Convênio nº 231/2007. Assim, não se efetuou nenhuma despesa com relação a isso da conta específica\" (peça 84, p. 6) ;</p><p class=\"list_Paragraph\">\td) a aquisição a maior de dez unidades de cestas coletoras de lixo adveio da \"real necessidade da utilização dos coletores de lixo de forma mais eficaz, quando se queria colocar, ao menos, 01 cesto para cada 02 barracas (...) ocasionou um ganho na qualidade da coleta de lixo, verificada no encerramento da feira\" (peça 84, p. 7) ;</p><p class=\"list_Paragraph\">\te) o saldo remanescente na conta específica do convênio teria de ser restituído pelo prefeito sucessor;</p><p class=\"list_Paragraph\">\tf) o registro fotográfico - quer das barracas, quer dos bonés, aventais etc. - \"não era nenhuma incumbência trazida pelo termo de convênio pactuado\" (peça 84, p. 8) , fato que o torna inexigível, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a> (Rel. Min. André de Carvalho) e 6.807/2014-2ª Câmara (Rel. Min. Marcos Bemquerer) (peça 84, p. 9) . Nada obstante, \"optou-se por realizar [comprovação mediante] uma declaração de cada beneficiário, com firma reconhecida em cartório, atestando o recebimento dos kits da feira popular, juntando aos autos nessa ocasião\" (peça 84, p. 11) ; e</p><p class=\"list_Paragraph\">\tg) a identificação das barracas não seria necessária \"por conta que elas não são bens duráveis. E de outra forma, elas não incorporariam ao patrimônio do Município, até porque elas seriam doadas aos beneficiários\" (peça 84, p. 12) .</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Adicionalmente, alega a recorrente que:</p><p>Na feira popular, que posteriormente foi terminada pelo Gestor subsequente, sob a alegativa de que os beneficiários eram, em sua maioria, adversários políticos, restando somente alguns feirantes persistentes, é bem certo que os equipamentos não estariam todos nas barracas, ou até mesmo todos os feirantes não estariam lá naquele momento [da vistoria <i>in loco</i>].</p><p> (peça 84, p. 10) </p><p><b>IV - Exame dos argumentos recursais pela Secretaria de Recursos (peça 89) </b></p><p class=\"list_Paragraph\">Diante das razões recursais acima sumariadas, a equipe da Secretaria de Recursos (Serur) produziu análise (peça 89) , ratificada pelo escalão superior da unidade (peça 90) . Nela, a auditora reitera a proposta pela admissibilidade do recurso, tal como acolhida pelo Ministro Relator do apelo (peça 88) . No mérito, a Serur observa que a apelante revisita suas alegações de defesa, consignando que \"Não serão analisados argumentos sobre questões que restaram elididas no <b>decisum</b> recorrido, como omissão no dever de prestar contas [item 'a' da citação] e devolução do saldo devedor da conta específica [item 'e' da citação]\" (peça 89, p. 4) .</p><p class=\"list_Paragraph\">Para fins de exposição, consignamos todas as conclusões da Serur (peça 89) no Quadro 1 abaixo, no qual aparecem contrastadas com os respectivos argumentos trazidos pela Sra. Maria Socorro Pereira Torres:</p><p>Quadro 1 - Argumentos recursais e os motivos levantados pela Serur para refutá-los</p><table><tbody><tr>\t<td><p><b>Item da citação </b></p></td>\t<td><p><b>Argumento recursal</b></p></td>\t<td><p><b>Argumento da Serur</b></p></td></tr><tr>\t<td><p>'a'</p></td>\t<td><p>A omissão no dever de prestar contas não pode remontar a 2009, já que a responsável só foi notificada em 2015.</p></td>\t<td><p>A irregularidade restou elidida na Proposta de Deliberação que precedeu o acórdão recorrido, a qual acolheu o argumento da defendente.</p></td></tr><tr>\t<td><p>'b'</p></td>\t<td><p>i. Todos os agricultores pertenceriam à agricultura familiar, já que habitantes de pequenas glebas;</p><p>ii. A eventual venda de produtos\" que não eram da agricultura familiar local (...) não comprometia a venda dos produtos locais\", os quais, pela sazonalidade das culturas, não se encontravam, todos eles, disponíveis durante todas as épocas do ano.</p></td>\t<td><p>O convênio colimava a \"comercialização direta dos produtos de agricultores familiares urbanos e periurbanos\", sendo que o \"aumento de renda real, proteção social e fortalecimento da cidadania, bem como uma melhor qualidade de vida dos beneficiários\" não seria o objetivo do convênio, e sim \"o que se esperava promover\" (peça 89, p. 4) .</p></td></tr><tr>\t<td><p>'c'</p></td>\t<td><p>Não foram utilizados recursos do convênio para custear o treinamento avençado, e sim recursos dos cofres municipais.</p></td>\t<td><p>A providência tomada pela responsável \"É mais uma alteração no plano de trabalho aprovado, sem a ciência prévia e a devida autorização do MDS\" (peça 89, p. 5) </p></td></tr><tr>\t<td><p>'d'</p></td>\t<td><p>A aquisição de dez lixeiras a mais do que o previsto derivou de necessidade percebida, tendo favorecido a limpeza do local da feira.</p></td>\t<td><p>\"No mesmo sentido [do argumento anterior, isto é, alteração não autorizada do plano de trabalho] deve ser considerada a aquisição a maior de 10 unidades de cestas coletoras de lixo\" (peça 89, p. 5) .</p></td></tr><tr>\t<td><p>'e'</p></td>\t<td><p>O saldo remanescente da conta específica do convênio deveria ter sido restituído ao MDS pelo prefeito sucessor, a quem cabia prestar contas.</p></td>\t<td><p>A Serur entende que a questão teria restado elidida no <i>decisum</i> recorrido (peça 89, p. 4) .</p></td></tr><tr>\t<td><p>'f'</p></td>\t<td><p>i. O registro fotográfico dos itens (barracas, bonés, jalecos etc.) não constavam como obrigação da convenente no termo de convênio firmado entre as partes; </p><p>ii. a vistoria <i>in loco</i> conferiu os termos de cessão devidamente assinados pelos beneficiários (peça 84, p. 10) ; e</p><p>iii. a recorrente juntou aos autos declarações dos beneficiários, registradas em cartório, no sentido de que receberam os itens impugnados.</p></td>\t<td><p>i. \" (...) a visita <i>in loco</i> do técnico do MDS ocorreu em apenas 3 meses após o fim de vigência do convênio, em março de 2009 (peça 1, p. 162-164, e peça 49, p. 182-185) . É possível observar no relatório fotográfico que acompanha o Relatório de visita in loco a feira em pelo funcionamento, com fartura de produtos e bom fluxo de pessoas (peça 49, p. 184-185) . No entanto, balanças, caixotes, medidores, sacolas, lixeiras e kits de jaleco e boné não foram localizados com os feirantes nem nas dependências da prefeitura.\" (peça 89, p. 6) ;</p><p>ii. \"A própria recorrente reconhece que fotografias poderiam ajudar a comprovar a fiel execução do plano de trabalho. É justamente nesse sentido que a garantia do devido processo legal e seus corolários abrange o direito da parte no processo judicial ou administrativo a produzir a prova que entende necessária e capaz a eliminar as pretensões reparatória e punitiva da Administração Pública.\" (peça 89. p. 6) </p><p>iii. \" (...) as declarações apresentadas pela recorrente têm valor probatório reduzido e não são aptas a afastar a presunção de veracidade do Relatório de visita <i>in loco</i> de técnico do MDS. Consequentemente, as declarações não são capazes de estabelecer o nexo de causalidade entre as despesas realizadas e os valores federais repassados por força do Convênio 231/2007.\" (peça 89, p. 6) </p></td></tr><tr>\t<td><p>'g'</p></td>\t<td><p>\" (...) a identificação das barracas não era necessária por conta que elas não são bens duráveis. E de outra forma, elas não incorporariam ao patrimônio do Município, até porque elas seriam doadas aos beneficiários\" (peça 66, p. 14) .</p></td>\t<td><p>A ausência do \"selo de identificação do programa (...) fragiliza o nexo de causalidade dessa despesa.\" (peça 89, p. 7) </p></td></tr></tbody></table><p class=\"list_Paragraph\">Quanto ao item 'b' da citação (tratado na segunda linha da tabela acima) , convém reproduzir a interpretação em que se baseia a Serur: </p><p>16.\tNo tocante aos feirantes participantes da feira popular, restou evidenciado nos autos o desvio de finalidade do objeto do convênio. O termo de convênio é claro ao estabelecer como seu objeto \"o apoio à implantação de feira livre no Município de Ipu/CE, visando à comercialização direta dos produtos de agricultores familiares urbanos e periurbanos\" (peça 1, p. 108) .</p><p>17.\tAo contrário do que a recorrente alega, o Convênio 231/2007 não tinha outro objeto além do retromencionado. A parte destacada pela recorrente era o que se esperava promover, com a consecução do objeto do convênio. Senão, vejamos (grifado) :</p><p>O presente Convênio tem por objeto o apoio à implantação de feira livre no Município de Ipu/CE, visando à comercialização direta dos produtos de agricultores familiares urbanos e periurbanos, na perspectiva de estimular a diversificação da produção agrícola local e viabilizar a auto-sustentação econômica de suas atividades, garantindo um aumento de renda real, proteção social e fortalecimento da cidadania, bem como uma melhor qualidade de vida dos beneficiários, obedecido o Plano de Trabalho aprovado, que passa a fazer parte integrante deste Convênio, independente de transcrição. </p><p>18.\tAs próprias alegações da recorrente demonstram o desvio de finalidade, como \"se há sobra, vendem na feira popular\", \"foram incentivados a adquirir produtos de outras fontes para incrementar suas barracas\", \"durante o período sem chuvas, esses feirantes não cultivam nenhuma cultura\" e \"existiam produtos que não eram da agricultura familiar local à venda nas barracas fornecidas pelo MDS\". </p><p>19.\tVerifica-se, então, que os feirantes, ainda que fossem oriundos de famílias carentes, atuavam como revendedores de mercadorias adquiridas junto à CEASA, o que vai na direção oposta ao objetivo de comercialização direta dos produtos de agricultores familiares.</p><p>\t(peça 89, p. 4) </p><p class=\"list_Paragraph\">Forte nos argumentos acima, a Serur propugna por que o Colegiado negue provimento ao recurso de reconsideração em epígrafe, preservando incólume o acórdão vergastado (peça 89, p. 8) .</p><p class=\"list_Paragraph\">O Ministério Público de Contas da União, cotejando os argumentos da recorrente com as observações registradas pela Serur, manifesta sua discordância em relação à unidade técnica, propondo o acolhimento das razões recursais, ainda que parcialmente, pelos motivos a seguir expostos.</p><p><b>IV - Exame dos argumentos da recorrente e da Serur pelo Ministério Público de Contas </b></p><p class=\"list_Paragraph\">Considerando a pluralidade de irregularidades que teriam culminado na decisão recorrida, entendemos útil dedicar-lhes subitens para sua discussão específica.</p><p><b>Item 'a' - atraso na prestação de contas desde 2009</b></p><p class=\"list_Paragraph\">À partida, alinhamo-nos com a Serur quando reconhece que o acórdão recorrido, em seus fundamentos (proposta de deliberação de peça 72) , elidiu a irregularidade constante do primeiro item do ofício citatório (<i>i</i>.<i>e</i>. a prestação de contas teria tardado seis anos) , nos seguintes termos:</p><p>\" (...) a então prefeita não teria sido efetivamente notificada pelo órgão repassador sobre a falta de apresentação da prestação de contas no prazo devido, tendo ela tomado ciência dessa falha por intermédio da citação no âmbito do TCU, quando teria encaminhado a documentação encontrada nos arquivos da prefeitura, a título de prestação de contas, <b>restando elidida a referida irregularidade</b>.</p><p> (peça 72, p. 2 - grifamos) </p><p><b>Item 'b' - desvio de finalidade, não tendo sido as barracas operadas por agricultores familiares</b></p><p class=\"list_Paragraph\">No que concerne à segunda irregularidade atribuída à ex-gestora pública, concordamos com a Serur que o tema se enquadra como indício de desvio de finalidade. Todavia, entendendo que tais indícios não se confirmaram, chegamos a conclusão oposta à da unidade, mormente por não nos filiarmos à interpretação de que o convênio teria erigido a <b>exclusiva</b> \"comercialização direta dos produtos de agricultores familiares urbanos e periurbanos\" como sua causa final. </p><p class=\"list_Paragraph\">Rechaçamos, de igual maneira, a noção de que o \"aumento de renda real, proteção social e fortalecimento da cidadania, bem como uma melhor qualidade de vida dos beneficiários\", termos expressamente consignados no termo do acordo validado pelo MDS, consistiriam 'apenas' naquilo \"que se esperava promover com a consecução do objeto do convênio\" (peça 89, p. 4) , não justificando ou autorizando que se comercializasse nas bancas da feira qualquer item que não fosse proveniente das glebas em que laborassem os beneficiários. </p><p class=\"list_Paragraph\">Em outros termos, o Ministério Público não vislumbra qualquer distinção entre o objetivo do convênio e \"o que se esperava promover com a consecução do objeto do convênio\" (peça 89, p. 4) , de modo que a venda (ou, mesmo, revenda) de produtos agrícolas outros não desvirtua a finalidade da referida feira, senão reforça o intuito maior de acrescer renda e qualidade de vida aos beneficiários do programa. </p><p class=\"list_Paragraph\">A nosso ver, evidencia-se desproporcional a pretensão de glosar o valor integral do convênio - ou mesmo o valor correspondente a uma barraca sequer - diante da constatação de que alguma feirante tenha exposto à venda, junto às hortaliças que tenha produzido e para complementação de seus rendimentos, \"o doce de seu vizinho\", ou mesmo \"o tomate do CEASA\", ou quiçá algum artesanato que tenha logrado fabricar. </p><p class=\"list_Paragraph\">Atente-se, ainda, que o relatório de vistoria <i>in loco</i> não aponta a comercialização de bens industrializados, ou outros produtos que não os agrícolas, o que nos reforça ainda mais a convicção de não ter havido desvio de finalidade na condução da avença em tela.</p><p class=\"list_Paragraph\">O estrito foco na mercadoria vendida, em detrimento do alívio às condições de vida dos produtores rurais familiares (razão de ser expressa do convênio) , impugnando-se todo o esforço despendido no convênio por conta da presença de itens não cultivados pessoalmente pelos beneficiários, constitui, a nosso entender, interpretação demasiadamente formalista e dissociada do interesse público informador do convênio. Além de contraditória com o princípio constitucional da eficiência (art. 37, <i>caput</i>) , por impor limitação ao potencial proveito socioeconômico da iniciativa.</p><p class=\"list_Paragraph\">A cláusula primeira do instrumento convenial é hialina ao instituir a \"auto-sustentação econômica\", o \"aumento de renda real\" e a \"proteção social\" dos beneficiários como escopo do acordo, conforme realça a peça recursal:</p><p class=\"list_Paragraph\"/><p>Esse programa do MDS não trata somente da comercialização da produção da agricultura familiar local, mas sim de \"VIABILIZAR A AUTO-SUSTENTAÇÃO ECONÔMICA DE SUAS ATIVIDADES, GARANTIDO UM AUMENTO DE RENDA REAL, PROTEÇÃO SOCIAL E FORTALECIMENTO DA CIDADANIA, BEM COMO UMA MELHOR QUALIDADE DE VIDA DOS BENEFICIÁRIOS...\", é o que diz o trecho da Cláusula Primeira - Do Objeto, do Termo de Convênio nº 231/2007.</p><p>Enxergar somente a comercialização da produção local é desvirtuar a totalidade do objeto do convênio pactuado.</p><p> (peça 84, p. 5 - caixa alta no original) </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">O simples fato de não estarem somente sendo vendidos produtos de produção própria não permite a conclusão de que parte dos feirantes não seria composta por \"agricultores familiares\". O que caracteriza o agricultor familiar não é sua atividade comercial, e sim o fato de que retira seu sustento do campo - mais especificamente, da pequena unidade rural em que habita e labora com sua família. </p><p class=\"list_Paragraph\">Assim, igualmente estranhamos a disjunção, traçada no relatório de visita técnica, entre \"agricultores familiares\" e \"feirantes\", como se tais categorias fossem mutuamente excludentes - isto é, como se os agricultores familiares não pudessem atuar no comércio de alimentos (atividade que, em última instância, o convênio visava a fomentar) .</p><p class=\"list_Paragraph\">Sintetizando nosso posicionamento sobre o tópico, o Ministério Público esposa o entendimento da recorrente, no sentido de que a venda concomitante de produtos não-provenientes da agricultura familiar <b>não comprometia a venda dos produtos locais</b>, de modo a inexistir desvio de finalidade na execução do pacto. Opinamos, pois, pelo provimento do recurso neste ponto específico.</p><p><b>Item 'c' - os cursos previstos não foram custeados com recursos do convênio</b></p><p class=\"list_Paragraph\">Passando ao item seguinte (ponto 'c') , observamos que a Serur entende haver razão para se responsabilizar a recorrente em virtude da realização do curso mediante recursos do próprio município, por configurar indevida \"alteração no plano de trabalho aprovado\" (peça 89, p. 5) . </p><p class=\"list_Paragraph\">Nessa altura, relembramos a constatação, lançada inicialmente em nossa manifestação de peça 70, de que <b>não foram gastos recursos federais</b> para realização do curso, o que desautoriza a persecução de ressarcimento àquele título. No citado pronunciamento, obtemperamos que \"somando-se o saldo encontrado na conta do convênio (R$ 5.966,10) com o valor gasto com lixeiras adicionais (R$ 4.400) , obtém resultado similar ao valor dos cursos (R$ 10.366,10) o que reforça a verossimilhança das alegações da ex-gestora\" (peça 70, p. 8) . Isto é, o paradeiro dos recursos que seriam destinados ao curso é conhecido: foram gastos na aquisição de lixeiras, encontrando-se o restante na conta bancária atrelada ao convênio.</p><p class=\"list_Paragraph\">Concluindo pela impossibilidade de responsabilizar financeiramente a recorrente pela falha em demonstrar a realização do curso com os aportes do convênio - uma vez que os valores correspondentes àquela despesa não saíram da conta específica do acordo ajuste -, o <i>Parquet</i> de Contas opina por que o recurso de reconsideração seja provido no presente ponto.</p><p><b>Item 'd' - aquisição de dez lixeiras a mais do que o acertado no plano de trabalho</b></p><p class=\"list_Paragraph\">O fundamento levantado pela Serur para rejeição do ponto seguinte (tópico 'd' da citação) é idêntico ao do ponto anterior, eis que a ele remete: \"No mesmo sentido deve ser considerada a aquisição a maior de 10 unidades de cestas coletoras de lixo\" (peça 89, p. 5) .</p><p class=\"list_Paragraph\"><i>Maxima venia</i>, entendemos que a presente imputação de débito a título de \"alteração não autorizada no plano de trabalho\" igualmente desborda do plano da razoabilidade, considerando que a rubrica \"lixeiras\" originalmente constava do plano de trabalho, refletindo consabida necessidade no aparelhamento de espaços de circulação pública, especialmente de um feira de produtos agrícolas. </p><p class=\"list_Paragraph\">Repise-se que a ex-prefeita não se valeu da quantia transferida para a aquisição de item estranho à organização da feira (por exemplo, gasto com servidores municipais, ou reforma de prédios públicos) , tendo comprovado a aplicação dos recursos com aparelho urbano de maior importância para a limpeza do local, já previsto no plano de trabalho associado ao convênio.</p><p class=\"list_Paragraph\">Ademais, em sentido oposto ao afirmado pela Serur (peça 89, p. 5) , apontamos, em nossa intervenção anterior (peça 70, p. 8) , que a aquisição e instalação das lixeiras em prol da feira jamais foi contestada pelo MDS na oportunidade de sua vistoria <i>in loco</i> (peça 1, p. 164) . Com efeito, o relatório de vistoria somente afirma não ter localizado, especificamente, \"kit vestuário, 4 caixas plásticas e 5kg de sacolas plásticas\" (peça 1, p. 164) .</p><p class=\"list_Paragraph\">Por necessário, relatamos que o acórdão guerreado recusou as alegações de defesa da responsável por <b>falta da \"devida comprovação, no sentido da necessidade de ser alocada uma cesta para cada duas barracas na feira</b>, além de 3 unidades para a colocação em pontos estratégicos no local\" (peça 72, p. 2) . O <i>Parquet</i> propugna, contudo, pela revisão do aludido entendimento, porquanto a responsável não foi citada pela \"falta da devida comprovação da necessidade de ser alocada uma cesta para cada duas barracas na feira\", de modo que a condenação, neste ponto, exorbita da citação, sendo nula por faltar-lhe a inarredável correlação.</p><p class=\"list_Paragraph\">Diante do exposto, o Ministério Público de Contas da União não vislumbra razão para condenação da ex-prefeita em débito mercê da aquisição extranumerária de dez lixeiras, item devidamente previsto no plano de trabalho aprovado, opinando por que o douto Colegiado proveja o recurso de reconsideração no tocante a esse item da condenação da recorrente. </p><p><b>Item 'e' - responsabilidade pela devolução do saldo da conta específica do convênio</b></p><p class=\"list_Paragraph\">O ponto seguinte (item 'e') diz respeito ao saldo remanescente do convênio, cujo dever de ressarcimento, nos dizeres da recorrente, caberia ao prefeito sucessor. Recapitulando, a Serur considera elidida a questão, diante do seguinte excerto da Proposta de Deliberação que orientou a prolação do acórdão recorrido:</p><p>16. Não se mostra razoável, contudo, a proposta do MTCU para a aplicação da multa fundada no art. 58, II, da Lei n.º 8.443, de 1992, em face da não devolução do saldo remanescente do ajuste, com o devido rendimento pela aplicação financeira, já que a<b> </b>vigência do convênio teria expirado junto ao término da gestão da aludida responsável (31/12/2008) , cabendo ao prefeito sucessor promover a aludida devolução. </p><p> (peça 72, p. 2) </p><p class=\"list_Paragraph\">Na fase instrutória desta TCE, acompanhamos a análise elaborada pela então Secex/CE, tendo aquela unidade técnica apontado que o subitem 2.2.12 da cláusula segunda do termo de convênio não instituía expressamente a vigência do convênio, e sim o \"encerramento do prazo estipulado para a conclusão do objeto\", como marco para devolução do \"saldo não aplicado\".</p><p class=\"list_Paragraph\">Nesta fase recursal, em evolução ao anteriormente sustentado, ponderamos que a cláusula 3.1 do instrumento do acordo de fato não estabelece distinção entre o prazo de vigência e o prazo para execução do objeto pactuado, conforme abaixo a transcrevemos:</p><p>3.1 Este Convênio vigorará, a partir da data de publicação do seu extrato no Diário Oficial da União, até 31 de dezembro de 2008, para a execução do objeto pactuado na CLÁUSULA PRIMEIRA, de acordo com o Plano de Trabalho, ficando estabelecido o prazo de 60 (sessenta) dias, a partir daquela data final, para a apresentação da prestação de contas final da aplicação dos recursos recebidos em transferência, dos de contrapartida oferecidos e dos de rendimentos apurados em aplicações no mercado financeiro.</p><p> (peça 1, p. 114) </p><p class=\"list_Paragraph\">Destarte, assiste plena razão à Serur (peça 89, p. 4) ao considerar elidida a questão.</p><p class=\"list_Paragraph\"/><p><b>Item 'f' - equipamentos não localizados durante a vistoria <i>in loco</i>:</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">O item 'f' do ofício citatório atribui a seguinte irregularidade à Sra. Maria do Socorro Pereira Torres, <i>in verbis</i>:</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">f) apesar de ter apresentado imagens das barracas adquiridas, a Sra. Maria do Socorro Pereira Torres não teria feito registro fotográfico dos \"demais equipamentos (balanças, caixotes, medidores, sacolas, lixeiras, kits (jaleco/boné) \", não tendo sido \"localizadas as balanças (R$ 23.920,00) e outros objetos previstos no PT [Plano de Trabalho]\"; </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">A constatação acima derivou de interpretação do seguinte trecho do relatório de vistoria <i>in loco</i>, redigido com as seguintes palavras:</p><p class=\"list_Paragraph\"/><p>Neste termo [firmados entre a prefeitura e os beneficiários] constava a concessão de uso dos materiais previstos no Projeto, dentre eles: bancas expositoras de vendas, toldo de lona, kit vestuário, 4 caixas plásticas e 5kg de sacolas plásticas. No entanto, <b>não localizamos estes itens</b>, com exceção das barracas e toldos. </p><p> (peça 1, p. 164 - grifamos) </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">A partir do texto acima, a Secex/CE (peça 67, p. 11) e a Serur (peça 89, p. 6) entenderam que deve ser impugnada a <b>totalidade</b> dos equipamentos previstos, à exceção das barracas. O Ministério Público, inicialmente (peça 79, p. 10) manifestou-se pela inviabilidade de glosar o valor referente a balanças (e, implicitamente, aos medidores de cereais) , uma vez que o excerto acima não teria impugnado a localização daqueles itens.</p><p class=\"list_Paragraph\">A controvérsia advém da maneira com que foi redigida a passagem do relatório de vistoria ora em apreço. </p><p class=\"list_Paragraph\">A um tempo, pode-se interpretá-lo, como fizeram as secretarias da Casa, no sentido de que nenhum material previsto no projeto, de que seriam meros exemplos os itens expressamente mencionados, foram encontrados pelo assistente técnico do MDS que procedeu à vistoria no local do evento, afora as barracas e lonas que as recobriam. Tal interpretação é válida, amparando-se fortemente na locução \"[d]entre eles\".</p><p class=\"list_Paragraph\">Outra intelecção extraível do mesmo trecho, levantada pelo <i>Parquet</i> na fase de conhecimento, é a de que o elemento anafórico \"estes itens\" refere-se aos itens expressamente nominados - isto é, as bancas e toldos, o kit vestuário, as caixas e sacolas plásticas. Segundo essa interpretação, os itens ali não mencionados (balanças e medidores de cereais) não teriam sido impugnados pelo agente fiscalizador. </p><p class=\"list_Paragraph\">Essa segunda linha de exegese leva em conta fatores lógicos e práticos. A um tempo, nota-se que a listagem do fiscal do MDS deixou de mencionar item de materialidade (R$ 23.920,00) e relevância capital para o projeto (qual seja, as balanças, o segundo item mais custoso no orçamento do projeto, sabidamente essencial no comércio de gêneros alimentícios <i>in natura</i>) . A inteligência que fazemos é que a omissão ao item tenha sido deliberada, pois o mero lapso em se mencionar elemento de crucial importância seria, no mínimo, incomum em matéria de exemplificação. </p><p class=\"list_Paragraph\">No plano fático, a interpretação de que nenhum dos equipamentos previstos tenha sido encontrado (nem mesmos os não mencionados na listagem do fiscal) nos lega a ingrata tarefa de imaginar a realização de uma feira de hortifrutigranjeiros desprovida de balanças, copos de medição para o comércio de granéis, e mesmo de sacolas em que os produtos comercializados pudessem ser acondicionados e entregues à freguesia.</p><p class=\"list_Paragraph\">Embora as imagens que compõem o relatório fotográfico da vistoria <i>in loco</i> (peça 28, p. 184-185) ostentem qualidade deplorável, ao menos autorizam afirmar a pluralidade de expositores e a circulação de vários clientes (vide peça 28, p. 185, terceira imagem intitulada \"feira\") . A relativa escala do evento torna ainda mais inverossímil a interpretação de que nenhuma balança ou sacola tenha sido localizada - militando, ao revés, a favor do entendimento previamente aventado pelo MP (peça 70) .</p><p class=\"list_Paragraph\">Ponderamos, ademais, que sacolas plásticas - afora os modelos ecológicos, de superior durabilidade - inscrevem-se entre os insumos da atividade comercial, sendo entregues aos consumidores para transporte dos produtos vendidos. Não seria razoável, portanto, esperar que os agricultores feirantes preservassem consigo todas as sacolas distribuídas no início do projeto em causa.</p><p class=\"list_Paragraph\">Quanto aos jalecos, bonés e caixas plásticas, o <i>Parquet</i> entende indemonstrado o seu paradeiro, cabendo atribuir débito à responsável no valor daqueles itens, conforme a precificação constante do orçamento do convênio (peça 1, p. 66) .</p><p class=\"list_Paragraph\">Nesse passo, o dano perpetrado pela não localização dos 'kits' compostos de jaleco com boné totalizaria R$ 2.400,00, a ser acrescido do valor dos \"caixotes de plástico 0,34 x 0,28 cm\", a saber, R$ 2.508,80 (peça 1, p. 66) . Somando-se as duas rubricas, conclui-se que o valor do débito a ser atribuído à Sra. Maria Socorro Pereira Torres perfaz R$ 4.908,80.</p><p class=\"list_Paragraph\"/><p><b>Item 'g' - equipamentos não localizados durante a vistoria <i>in loco</i>:</b></p><p class=\"list_Paragraph\">O último tópico da citação (item 'g') versa sobre a falta do selo de identificação do Programa de Feiras Populares nas barracas componentes da iniciativa. A ex-prefeita, confundindo o referido selo com a indicação de patrimônio do município, equivoca-se ao afirmar sua desnecessidade \"até porque elas seriam doadas aos beneficiários\" (peça 66, p. 14) .</p><p class=\"list_Paragraph\">A Secex/CE, examinando o feito na fase de conhecimento, anotou que a ausência do selo em apreço tornaria \"quase impossível ter a certeza de que tais equipamentos foram adquiridos com recursos do convênio em comento\" (peça 67, p. 11) . A Serur, na mesma linha, sucintamente comenta que a ausência do selo \"fragiliza o nexo de causalidade dessa despesa\" (peça 89, p. 6) .</p><p class=\"list_Paragraph\">A outro giro, o Ministério Público opina que a presença ou ausência do selo de identificação do programa nas bancas da feira não diz respeito à execução financeira do convênio - isto é, a presença daquele símbolo não é capaz de confirmar ou rejeitar a conclusão de que o dinheiro repassado pelo MDS serviu para aquisição daquele equipamento especificamente. </p><p class=\"list_Paragraph\">A um tempo, nada obstaria ao convenente afixar o selo em equipamento adquirido com recursos de outra fonte; a outro turno, nota fiscal e extrato bancário podem indicar o fornecimento daquele equipamento mediante dispêndio de quantias da conta específica, sem que no referido equipamento tenha sido posteriormente aposto o selo do programa.</p><p class=\"list_Paragraph\">Diferentemente do carimbo de ateste - ato administrativo pelo qual o responsável declara o recebimento do bem ou serviço -, o aludido \"selo de identificação do programa\" é providência promocional cuja inobservância resulta em infração à cláusula 2.2.5 do convênio, que discrimina os deveres do convenente:</p><p class=\"list_Paragraph\"/><p>2.2.5 assegurar e destacar, obrigatoriamente, a participação do Governo Federal em toda e qualquer ação promocional ou não, relacionada com a execução do objeto descrito na <b>CLÁUSULA PRIMEIRA</b>, e, obedecido o modelo-padrão estabelecido, apor a marca do Governo Federal e do <b>CONCEDENTE</b> (Programa Fome Zero) nas placas, painéis e outdoors de identificação do Projeto custeado com os recursos deste Convênio, consoante o disposto na Instrução Normativa n° 31, de 10 de setembro de 2003, publicada no Diário Oficial da União de 11/09/2003, da Subsecretaria de Comunicação Institucional da Secretaria-Geral da Presidência da República (SECOMIPR) ;</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Assim, considerando que a irregularidade em questão não conduz à presunção de dano ao erário, opináramos por que a responsável fosse sancionada com a imposição da multa insculpida no art. 58, inciso II, da Lei 8.443/1992. Tal entendimento, entretanto, não encontrou guarida no Colegiado, de modo que descabe a <i>reformatio in pejus</i> em sede de recurso interposto pela ex-prefeita.</p><p><b>V - Proposta de encaminhamento do Ministério Público</b></p><p class=\"list_Paragraph\">Malgrado o posicionamento da Secretaria de Recursos (peça 89-90) , o Ministério Público de Contas da União encontra méritos nos argumentos recursais, propendendo a acolhê-los em larga medida, conforme explanado neste parecer. Assim, este representante do <i>Parquet</i> especializado opina por que o douto Colegiado proveja parcialmente o apelo interposto (peça 84) , deliberando no sentido seguinte:</p><p>a) conhecer do recurso de reconsideração interposto pela Srª Maria do Socorro Pereira Torres para, no mérito, provê-lo parcialmente;</p><p>b) reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11268/2018-TCU-Segunda Câmara</a> (Rel. Min. André de Carvalho) , de modo que:</p><p>b.1) no item 9.2 da decisão recorrida, o valor do débito passe a constar como R$ 4.908,80, mantendo inalterados as datas, prazos e demais parâmetros ali contidos; </p><p>c) no item 9.3 da aludida deliberação, o valor da multa fundamentada no art. 57 da Lei 8.443/1994 seja redimensionada, passando a guardar proporcionalidade com o novo valor do débito imputado;</p><p>d) determinar a expedição das comunicações de praxe, inclusive ao município de Ipu/CE e à Procuradoria da República no Estado do Ceará, com fundamento no § 3º do art. 16 da Lei 8.443/1992 e § 7º do art. 209 do Regimento Interno/TCU.\"</p><p class=\"body_Text\"/><p class=\"body_Text_Indent_2\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Ricardo Gomes de Souza Pitombeira (OAB/CE 31.566).", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. CONVÊNIO. IRREGULARIDADES. CONTAS IRREGULARES E CONDENAÇÃO EM DÉBITO E EM MULTA. CONHECIMENTO. PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR).", "VOTO": "<p class=\"body_Text\">\tInicialmente, registro que conheço o recurso ora em análise, pois atende aos requisitos de admissibilidade previstos nos arts. 32, inciso I e 33 da Lei nº 8.443/92, detendo, portanto, o condão de ser analisado por esta Corte.</p><p class=\"body_Text\">2.\tQuanto ao mérito, acolho na quase totalidade as razões expostas no parecer do i. membro do MP/TCU (peça 91) .</p><p class=\"body_Text\">3.\tO ponto fulcral da questão em debate reside na análise de ter - ou não - havido desvio de finalidade na execução do convênio objeto dos autos.</p><p class=\"body_Text\">4.\tA deliberação recorrida, assim como o parecer da Unidade Instrutiva, se posicionou, em resumo, no sentido de que teria havido o desvio de finalidade, porquanto o objeto convenial buscaria, precipuamente, a \"comercialização <b>direta</b> dos produtos de agricultores familiares urbanos e periurbanos\" como sua causa final, e, no caso em debate, teria havido a comercialização de produtos não-provenientes da agricultura familiar</p><p class=\"body_Text\">5.\tCom efeito, como bem delineou o MP/TCU, numa análise interpretativa mais ampla e holística, o intuito maior do convênio em questão foi o de \"acrescer renda e qualidade de vida aos beneficiários do programa\". (peça 91, item 24) </p><p class=\"body_Text\">6.\tA cláusula primeira do instrumento convenial, como bem destacado no aludido parecer (item 28) , bem reflete o caráter da interpretação acima mencionada, pois deixa claro, como objetivos do programa, a \"auto-sustentação econômica\", o \"aumento de renda real\" e a \"proteção social\" dos beneficiários do acordo, de modo que não se justifica glosar o valor integral do convênio pelo fato de as mercadorias comercializadas não terem sido todas diretamente produzidas pelos produtores locais, pois, consoante bem explicou o MP/TCU, o <i>simples fato de não estarem somente sendo vendidos produtos de produção própria não permite a conclusão de que parte dos feirantes não seria composta por \"agricultores familiares\"</i>.</p><p class=\"body_Text\">7.\tNa forma delineada pelo MP/TCU, entendemos, destarte, não ter havido o invocado desvio de finalidade</p><p class=\"body_Text\">8.\tEm que pese, todavia, o tema acima tenha sido o principal alvo da discussão em questão, outros pontos - que impactam na responsabilização da recorrente e na quantificação do débito e da multa a ela impostos - foram trazidos à lume, quais sejam: (i) despesas pertinentes aos cursos previstos que não teriam sido custeados com recursos do convênio; (ii) despesas pertinentes à aquisição de dez lixeiras a mais do que o acertado no plano de trabalho; (iii) responsabilidade por equipamentos não localizados durante a vistoria <i>in loco</i>; e (iv) ausência do selo de identificação do Programa de Feiras Populares nas barracas.</p><p class=\"body_Text\">9.\tNo que se refere às despesas pertinentes aos cursos previstos que não teriam sido custeados com recursos do convênio, há nos autos elementos verossímeis o suficiente para abarcar o argumento trazido à baila pela recorrente no sentido de que os cursos não foram custeados com os recursos do convênio, de modo que não se justifica incluir em eventual débito a ser imputado à recorrente esta correspondente despesa. Como bem demonstrou o MP/TCU, <i>de fato, somando-se o saldo encontrado na conta do convênio (R$ 5.966,10) com o valor gasto com lixeiras adicionais (R$ 4.400) , obtém resultado similar ao valor dos cursos (R$ 10.366,10) o que reforça a verossimilhança das alegações da ex-gestora.</i></p><p class=\"body_Text\">10.\tCom relação às despesas pertinentes à aquisição de dez lixeiras a mais do que o acertado no plano de trabalho, igualmente assiste razão à recorrente, na forma delineada pelo MP/TCU - cujo parecer (peça 91) , como já dito, considera-se incorporado às presentes razões de decidir - onde restou demonstrado que o MDS jamais contestou a aquisição e a instalação das lixeiras em prol da feira, o que inclusive estava previsto no plano de trabalho</p><p class=\"body_Text\">11.\tNo que pertine à ausência do selo de identificação do Programa de Feiras Populares nas barracas, também restou muito bem demonstrado (itens 57 a 62 - peça 91) que a irregularidade em questão não conduz à presunção de dano ao erário, justificando apenas a penalização do responsável na forma do Art. 58, II, da Lei nº 8.443/92, providência esta, todavia, não acatada na deliberação recorrida, e, portanto, não passível de aplicação neste momento processual.</p><p class=\"body_Text\">12.\tPor fim, no que se relaciona à responsabilidade por equipamentos não localizados durante a vistoria <i>in loco</i>, deixo de acompanhar o posicionamento do <i>Parquet</i>, posto que os itens apontados  como não comprovados, jalecos, bonés e caixas plásticas, implicariam em débito de R$ 4.908,80, em torno de 6% do valor original do convênio.</p><p class=\"body_Text\">13.\tNo caso, não há desconsiderar o princípio da bagatela, por alguns doutrinadores também denominado princípio da insignificância, para afastar a necessidade de recomposição dos valores aos cofres públicos, combinado com o princípio da economia processual, segundo o qual a materialidade do valor impugnado implicaria que os custos de cobrança seriam maiores do que o efetivamente ressarcido.</p><p class=\"body_Text\">14.\tTambém não se pode desconsiderar a significativa redução do débito apontada pelo Ministério Público, de R$ 76.628,80 para R$ 4.908,80, ou seja, aproximadamente 94% de redução, o que reafirma o princípio da economia processual a subsidiar o deslinde do feito.</p><p class=\"body_Text\">15.\tMais ainda, é minha convicção de que a pessoa que não desviou R$ 76.628,80 não ia desviar R$ 4.908,80, ainda mais em jalecos, bonés e caixas plásticas.</p><p class=\"body_Text\">16.\tDessa forma, deve-se dar provimento ao presente Recurso de Reconsideração, para tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11268/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11268/2018-TCU-Segunda Câmara</a>, a fim de julgar suas contas regulares com ressalva, dando-se quitação a Maria do Socorro Pereira Torres, ex-Prefeito de município de Ipu (CE) .</p><p class=\"body_Text\">\tEm razão do exposto, VOTO por que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado, para conhecer o recurso de reconsideração interposto pela Sra. Maria do Socorro Pereira Torres, e, no mérito, dar-lhe provimento, nos termos da fundamentação supra.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=705186", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=705186", "EXTENSAOARQUIVO": "doc"}