{"KEY": "ACORDAO-COMPLETO-2421349", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8239/2020 ATA 26/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8239", "ANOACORDAO": "2020", "NUMATA": "26/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de atos de pensão militar concedidas no âmbito do Serviço de Inativos e Pensionistas da Marinha,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p>9.1. considerar legais atos de concessão de pensão militar instituídas por Ary Biolchini, Ayrton Telles Ribeiro e Carlos da Silva Correia, determinando os respectivos registros;</p><p>9.2. considerar ilegais os atos de concessão de pensão instituídas por Antonio Silva Filho e Bernardo Oliveira da Cunha Gonçalves, recusando os respectivos registros;</p><p>9.3. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, pelos interessados mencionado no item anterior, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p>9.4. determinar ao Serviço de Inativos e Pensionistas da Marinha que:</p><p>9.4.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes dos atos impugnados, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte;</p><p>9.4.2. dê ciência desta deliberação aos interessados, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não os exime da devolução dos valores indevidamente percebidos após a notificação;</p><p>9.4.3. proceda à regularização do posto/graduação que serve de base para o cálculo dos proventos de pensão militar;</p><p>9.4.4. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que os interessados teve ciência desta deliberação;</p><p>\t\t       9.5. dar ciência desta deliberação aos interessados e ao Serviço de Inativos e Pensionistas da Marinha.</p>", "ASSUNTO": "Em análise atos de pensão militar.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/08/2020", "ENTIDADE": " Serviço de Inativos e Pensionistas da Marinha.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Abda de Souza Gonçalves (XXX.485.432-XX); Ana Lucia Telles Ribeiro (XXX.779.627-XX); Andressa Ferreira Silva (XXX.048.097-XX); Carlos Alexandre Dias Correia (XXX.364.807-XX); Heleni Ilse Diem Neves (XXX.329.227-XX); Marlene Ferreira (XXX.170.067-XX); Monique Calmon de Almeida Biolchini (XXX.472.107-XX) e Regina Helena Ferraz Guimarães (XXX.555.447-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01335220202\" target=\"_blank\">013.352/2020-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>       Adoto como relatório a instrução de peça 9, a seguir reproduzida, a qual contou com a anuência dos dirigentes da Secretaria de Fiscalização de Pessoal (Sefip) e do representante do Ministério Público especializado (peças 10 e 11) :</p><p><b><i>EXAME TÉCNICO  </i></b></p><p><i>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se, atualmente, estabelecidos na Instrução Normativa - TCU 78/2018 e na Resolução - TCU 206/2007. Em seus arts. 4o, § 2o, e 3o, § 3o, respectivamente, essas normas dispõem que os atos de pessoal disponibilizados por meio do Sisac devem ser submetidos a crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</i></p><p><i>4.\tRelativamente aos atos de concessão de pensão militar, as rotinas de crítica das informações cadastradas no Sisac foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</i></p><p><i>5.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno. </i></p><p><i>6.\t O valor das pensões instituídas por Antonio Silva Filho e Bernardo Oliveira da Cunha Gonçalves é calculado com base no posto de Segundo Tenente, posto superior à graduação que os militares ocupavam na ativa, de Primeiro Sargento e Terceiro Sargento, respectivamente. </i></p><p><i>7.\tA análise dos fundamentos legais das reformas dos militares revela que ambos foram inicialmente reformados por limite de idade de permanência na reserva. Posteriormente, as reformas foram alteradas para reforma por incapacidade, concedendo-lhes o posto de Segundo Tenente para cálculo dos proventos, com base no art. 110, § 1º da Lei 6.880/1980. </i></p><p><i>8.\tE¿ importante salientar que esta Corte de Contas, recentemente, mudou o entendimento quanto a¿ possibilidade de o militar já¿ reformado por limite de idade para permanência na reserva receber um posto/graduação acima, para fins de proventos, por ocasião de sua reforma por incapacidade, amparada no art. 110 da Lei 6.880/1980, firmando entendimento de que apenas militares da ativa ou da reserva podem receber a majoração no posto/graduação, conforme texto da lei a seguir: </i></p><p><i>Art. 110. O </i><b><i>militar da ativa ou da reserva remunerada</i></b><i>, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, </i><b><i>será¿ reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa</i></b><i>, respectivamente:</i></p><p><i>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado invalido, isto e¿, impossibilitado total e permanentemente para qualquer trabalho. </i></p><p><i>§ 2º Considera-se, para efeito deste artigo, grau hierárquico imediato: </i></p><p><i>a) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-oficial e Suboficial ou Subtenente; </i></p><p><i>b) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro- </i></p><p><i>Sargento; e </i></p><p><i>c) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o artigo 16. </i></p><p><i>§ 3º Aos benefícios previstos neste artigo e seus parágrafos poderão ser acrescidos outros relativos a¿ remuneração, estabelecidos em leis especiais, desde que o militar, ao ser reformado, já¿ satisfaça às condições por elas exigidas. </i></p><p><i>9.\tDessa forma, como o caso semelhante abordado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>lena¿rio, da Relatoria do Ministro Benjamin Zymler, entende-se que o benefício previsto no art. 110 da Lei 6.880/1980, expressamente dirigido ao militar da ativa ou da reserva remunerada, não alcança o militar reformado. </i></p><p><i>10.\tLogo, pelo novo entendimento desta Corte, estas reformas encontram-se maculadas por um vício que as tornam ilegais, vício que se estende às pensões militares e as invalidam, formando mérito de ilegalidade para os casos em estudo. </i></p><p><i>11.\tDe acordo com todas as verificações realizadas para os atos de pensão instituídas pelos Srs. </i><b><i>Antonio Silva Filho e</i></b><i> </i><b><i>Bernardo Oliveira da Cunha Gonçalves</i></b><i>, os atos em estudo devem receber parecer pela </i><b><i>ilegalidade</i></b><i>, devendo os proventos serem adequados para a graduação de Suboficial e Terceiro Sargento, respectivamente. </i></p><p><i>12.\tO Sr. Ayrton Telles Ribeiro, instituidor de uma pensão, não possui número de CPF cadastrado. O CPF (Cadastro de Pessoas Físicas) é um número atribuído pela Receita Federal do Brasil tanto a brasileiros como a estrangeiros residentes que pagam impostos no Brasil. Foi institucionalizado pelo artigo 11 da Lei 4.862, de 29 de novembro de 1965, neste primeiro momento, com o nome de </i><b><i>Cartão de Identificação do Contribuinte</i></b><i> (CIC) , sendo emitido eletronicamente e com prazo de validade determinado. O artigo 11 da supracitada Lei assim versa: \"Art. 11. As repartições lançadoras do imposto de renda poderão instituir serviço especial de Registro das Pessoas Físicas para contribuintes desse imposto, no qual serão inscritas as pessoas físicas obrigadas a apresentar declaração de rendimentos e de bens. \"</i></p><p><i>13.\tEm dezembro de 1968, o Decreto-Lei 401 criou o Cadastro de Pessoa Físicas (CPF) :</i></p><p class=\"normal_ (Web) \"><i>DECRETO-LEI No 401, DE 30 DE DEZEMBRO DE 1968.</i></p><p class=\"normal_ (Web) \"><b><i>O PRESIDENTE DA REPÚBLICA</i></b><i>, usando das atribuições que lhe confere o § 1º do artigo 2º do Ato Institucional nº 5, de 13 de dezembro de 1968, </i></p><p class=\"normal_ (Web) \"><b><i>DECRETA:</i></b></p><p class=\"normal_ (Web) \"><i>Art. 1º O registro de Pessoas Físicas criado pelo artigo 11 da Lei número 4.862, de 29 de novembro de 1965, é transformado no Cadastro de Pessoas Físicas (CPF) . </i></p><p class=\"normal_ (Web) \"><i>Art. 2º A inscrição no Cadastro de Pessoas Físicas (CPF) , a critério do Ministro da Fazenda, alcançará as pessoas físicas, contribuintes ou não do imposto de renda e poderá ser procedido \" ex officio\".</i></p><p class=\"normal_ (Web) \"><i>Art. 3º O Ministro da Fazenda determinará os casos em que deverá ser exibida ou mencionado o documento comprobatório de inscrição no Cadastro de Pessoas Físicas (CPF) . </i></p><p><i>14.\tPortanto, o CPF só passou a ser obrigatório, como cita a Decreto-Lei 401/1968, a critério do Ministro da Fazenda, aos contribuintes ou não do imposto de renda. Logo, as situações em que existia a obrigatoriedade do cadastro eram definidas pelo Ministro da Fazenda. </i></p><p><i>15.\tCom o advento do Decreto 3.000, de 26 de março de 1999, Regulamento do Imposto de Renda, fica positivada a quem se destina a obrigatoriedade deste cadastro:</i></p><p class=\"normal_ (Web) \"><i>INSCRIÇÃO NO CADASTRO DE PESSOAS FÍSICAS</i></p><p class=\"normal_ (Web) \"><i>CAPÍTULO I</i></p><p class=\"normal_ (Web) \"><i>OBRIGATORIEDADE DE INSCRIÇÃO</i></p><p class=\"normal_ (Web) \"><i>Art. 33.</i><b><i> Estão obrigados a inscrever-se no Cadastro de Pessoas Físicas - CPF</i></b><i> (Lei nº 4.862, de 29 de novembro de 1965, art. 11, e Decreto-Lei nº 401, de 30 de dezembro de 1968, arts. 1º e 2º) :</i></p><p class=\"normal_ (Web) \"><i>I - as pessoas físicas sujeitas à apresentação de declaração de rendimentos;</i></p><p class=\"normal_ (Web) \"><i>II - as pessoas físicas cujos rendimentos estejam sujeitos ao desconto do imposto na fonte, ou estejam obrigadas ao pagamento do imposto;</i></p><p class=\"normal_ (Web) \"><i>III - os profissionais liberais, assim entendidos aqueles que exerçam, sem vínculo de emprego, atividades que os sujeitem a registro perante órgão de fiscalização profissional;</i></p><p class=\"normal_ (Web) \"><i>IV - as pessoas físicas locadoras de bens imóveis;</i></p><p class=\"normal_ (Web) \"><i>V - os participantes de operações imobiliárias, inclusive a constituição de garantia real sobre imóvel;</i></p><p class=\"normal_ (Web) \"><i>VI - as pessoas físicas obrigadas a reter imposto na fonte;</i></p><p class=\"normal_ (Web) \"><i>VII - as pessoas físicas titulares de contas bancárias, de contas de poupança ou de aplicações financeiras;</i></p><p class=\"normal_ (Web) \"><i>VIII - as pessoas físicas que operam em bolsas de valores, de mercadorias, de futuros e assemelhadas;</i></p><p class=\"normal_ (Web) \"><i>IX - as pessoas físicas inscritas como contribuinte individual ou requerentes de benefícios de qualquer espécie no Instituto Nacional do Seguro Social - INSS. </i></p><p class=\"normal_ (Web) \"><i>§ 1º A obrigatoriedade de inscrição no CPF alcança as pessoas físicas residentes no exterior que possuam bens ou direitos no País, inclusive participações societárias, bem assim aplicações no mercado financeiro ou de capitais no Brasil, nos termos e nas condições estabelecidos pela Secretaria da Receita Federal. (Redação dada pelo Decreto nº 4.166, de 13.3.2002) </i></p><p class=\"normal_ (Web) \"><i>§ 2º As pessoas físicas, mesmo que não estejam obrigadas a inscrever-se no CPF, podem solicitar sua inscrição.</i></p><p><i>16.\tMesmo antes da obrigatoriedade do CPF, verifica-se que os Comandos Militares exerciam o controle de pessoal por intermédio de códigos numéricos pessoais (Ex: PREC CP, onde PREC significa precedência e CP código pessoal; tal combinação de números era utilizada para controle de pagamentos, descontos e ressarcimentos dos militares da ativa, inativos e pensionistas no âmbito do Exército Brasileiro) , ou seja, mesmo não existindo cadastro de pessoa física para o instituidor de pensão, este era controlado pelas Forças Armadas por um número pessoal e intransferível, que identificava o instituidor de forma única e inequívoca. </i></p><p><i>17.\tAssim, pelo demonstrado até o momento, no que se refere a ausência de número de CPF cadastrado para o instituidor da pensão, e, ainda, pelo óbito do instituidor ter ocorrido em data anterior à obrigatoriedade de se possuir CPF, ou seja, antes de 26/3/1999, data de edição do Decreto 3.000/1999, entende-se que a inexistência de CPF não oferece óbices à apreciação pela legalidade do ato do Sr. </i><b><i>Ayrton Telles Ribeiro</i></b><i>. Não tendo sido identificados outros óbices a apreciação do ato pela legalidade, entende-se que o ato de concessão de pensão pode ser considerado</i><b><i> legal </i></b><i>e registrado</i><b><i>.</i></b></p><p><i>18.\tA pensão instituída por </i><b><i>Carlos da Silva Correia</i></b><i> decorre de sentença judicial transitada em julgado que reconhece filho inválido como beneficiário (peça 2) . Como não foram encontrados óbices a apreciação pela legalidade do ato, entende-se que possa ser considerado </i><b><i>legal</i></b><i> e registrado.</i></p><p><i>19.\tQuanto aos demais atos, não foram constatados óbices a sua apreciação pela legalidade.</i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>20.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de legalidade dos atos de concessão de pensão instituídas por Ary Biolchini (CPF XXX.732.237-XX) , Ayrton Telles Ribeiro e Carlos da Silva Correia (CPF XXX.647.907-XX) . Já os atos de concessão de pensão instituídas por Antonio Silva Filho (CPF XXX.547.407-XX) e Bernardo Oliveira da Cunha Gonçalves (CPF XXX.283.452-XX) devem ser julgados ilegais e negado o seu registro.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>21.\tAnte o exposto, propõe-se:</i></p><p><i>a)\tconsiderar </i><b><i>legal</i></b><i> e determinar o registro dos atos de concessão de pensão militar instituídas por Ary Biolchini (CPF XXX.732.237-XX) , Ayrton Telles Ribeiro e Carlos da Silva Correia (CPF XXX.647.907-XX) , com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1o, do Regimento Interno do Tribunal de Contas da União;</i></p><p><i>b)\tconsiderar </i><b><i>ilegal </i></b><i>os atos de concessão de pensão instituídas por Antonio Silva Filho (CPF XXX.547.407-XX) e Bernardo Oliveira da Cunha Gonçalves (CPF XXX.283.452-XX) , com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 4º da IN 78/2018;</i></p><p><i>b.1)\tdispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelas interessadas, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU; </i></p><p><i>b.2)\tdeterminar ao Comando da Marinha que: </i></p><p><i>b.2.1)\tno prazo de 15 (quinze) dias, a contar da ciência desta Deliberação, abstenha-se de realizar pagamentos decorrentes dos atos impugnados, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, </i><b><i>caput</i></b><i>, do Regimento Interno/TCU; </i></p><p><i>b.2.2)\tdê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, às beneficiárias, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovantes das referidas ciências; e </i></p><p><i>b.2.3)\talerte as beneficiárias que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos. </i></p><p><i>c)\tesclarecer à unidade de origem, com base no art. 262, § 2º, do Regimento Interno, que as concessões consideradas ilegais poderão prosperar mediante a emissão e o encaminhamento a este Tribunal de novos atos concessórios, livres das irregularidades apontadas nestes autos; </i></p><p class=\"tCU_-_Epígrafe\"><i>d)\tdeterminar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento das medidas indicada nos subitens b.2 e c, representando a este Tribunal, caso necessário.</i></p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO MILITAR. ERRO NO CÁLCULO DOS PROVENTOS. MAJORAÇÃO DOS PROVENTOS MEDIANTE A APLICAÇÃO DO ART. 110, § 1º, DA LEI 6.880/1980 A MILITAR ENTÃO JÁ REFORMADO. ILEGALIDADE. LEGALIDADE DE TRÊS ATOS. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"normal_0_0\">Registro, inicialmente, que relato este feito em substituição ao Ministro Augusto Nardes, nos termos da Portaria -TCU nº 9-GAPES, de 03 de agosto de 2020.</p><p>2.\tEm exame, atos de pensão militar concedidas pelo Serviço de Inativos e Pensionistas da Marinha, submetidos à apreciação do Tribunal de Contas da União (TCU) para fim de registro, nos termos do art. 71, inciso III, da Constituição Federal.</p><p>3.\tA Secretaria de Fiscalização de Pessoal (Sefip) , com a anuência do Ministério Público junto ao Tribunal (MPjTCU) , se manifestou pela ilegalidade dos atos de Antonio Silva Filho e Bernardo Oliveira da Cunha Gonçalves, ante a concessão de promoção para grau hierárquico superior, em face de invalidez adquirida após a reforma. O fundamento seria o disposto no art. 110, § 1º, da Lei 6.880/1980 (Estatuto dos Militares) , na redação dada pela Lei 7.580/1986:</p><p>\"Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente. </p><p>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho\".</p><p>4.\tComo se depreende da leitura do dispositivo legal, o benefício se destina, expressamente, ao militar da ativa ou da reserva remunerada, sendo impróprio incluir sob seu alcance a figura do militar reformado, como é o caso do ato ora analisado. Por conseguinte, o cálculo dos valores das pensões instituídas não pode incluir a referida vantagem.</p><p>5.\tQuanto aos demais atos, adiro integralmente à proposta da unidade técnica. </p><p>6.\tRessalto que os atos que ora se consideram ilegais ingressaram nesta Casa em 9 e 10 de setembro de 2015, sendo desnecessária a oitiva prévia dos interessados, na forma do entendimento firmado no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p>       Diante do exposto, acompanhando os pareceres, cujos fundamentos incorporo às minhas razões de decidir, voto no sentido de que este Colegiado adote a deliberação que ora submeto a sua apreciação.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de agosto de 2020.</p><p class=\"tCU_-_Epígrafe_0\">AUGUSTO SHERMAN CAVALCANTI</p><p class=\"tCU_-_Epígrafe_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715493", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715493", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64241136"}