{"KEY": "ACORDAO-COMPLETO-2422353", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 8361/2020 ATA 27/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8361", "ANOACORDAO": "2020", "NUMATA": "27/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8361/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8361/2020-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Trata-se de prestação de contas da Superintendência Regional do Instituto Nacional de Colonização e Reforma Agrária (Incra) no Estado do Maranhão, relativa ao exercício de 2017.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a Secretaria de Controle Externo da Agricultura e do Meio Ambiente concluiu pela adequação das recomendações formuladas pela Secretaria de Controle Interno da Secretaria-Geral da Presidência da República para sanear as impropriedades identificadas, bem como para mitigar os riscos delas decorrentes, as quais deverão ser acompanhadas nas próximas contas da unidade;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que a manifestação do controle interno foi favorável à regularidade das contas de Luiz Alfredo Soares da Fonseca e Rui Alcides dos Santos, com quitação plena, e à regularidade com ressalva das contas de George de Melo Aragão, com quitação;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que os fatores motivadores de ressalvas nas presentes contas foram: (i)  atuação sem o conhecimento do total de imóveis adquiridos pela unidade e com Plano Regional de Reforma Agrária desatualizado, Diagnóstico Regional desatualizado, regiões preferenciais para a compra direta indefinidas e Estudo de Capacidade de Geração de Renda (ECGR) inexistente; (ii)  falha na avaliação e controle da fidedignidade, qualidade e segurança dos registros e dos sistemas de controle do estoque de terras destinadas à reforma agrária; (iii)  intempestividade na análise das prestações de contas de transferências voluntárias e morosidade na adoção de providências para a instauração das respectivas tomadas de contas especiais; (iv) falha na execução dos lançamentos dos fatos contábeis e dos ajustes das contas da Unidade Gestora em consonância com o plano de contas da União com consequente não adoção de medidas com vistas à regularização dos registros relativos à depreciação e/ou amortização de ativos permanentes e direitos a receber, com reflexos negativos sobre o resultado do patrimônio, além de conduzir à inobservância de procedimentos de conteúdo fiscal e legal; e (v) não adoção de medidas para garantir a segregação de funções relacionada ao acúmulo de atribuições por servidores responsáveis por atividades de Conformidade de Gestão e Contábil;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3782/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3782/2020-TCU-Segunda Câmara</a>, prolatado no âmbito da prestação de contas da Superintendência Regional do Incra no Estado do Mato Grosso, relativa ao exercício de 2017 (Processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3398820188\" target=\"_blank\">Processo 033.988/2018-8</a>) , o Tribunal deu ciência ao Incra-Sede de que \"as constatações registradas neste processo não são casos pontuais, pois se repetiram na maioria das Superintendências Regionais do Incra que tiveram processo autuado de contas ordinárias referente ao exercício de 2017, o que indica que a solução dos problemas dependerá de atuação sistêmica da Autarquia\";</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que o Ministério Público junto ao TCU manifestou concordância com a posição externada pela unidade instrutiva;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">os ministros do Tribunal de Contas da União, reunidos em sessão de 2ª Câmara, ACORDAM, por unanimidade, de acordo com os pareceres emitidos nos autos e com fundamento nos arts. 1º, inciso I, 16, incisos I e II, 17, 18 e 23, inciso I, da Lei 8.443/1992, e arts. 1º, inciso I, 169, inciso III, 207, 208, § 2º, e 214, inciso I, do Regimento Interno, em:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">a) julgar regulares as contas de Luiz Alfredo Soares da Fonseca e Rui Alcides dos Santos, e dar-lhes quitação plena;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">b) julgar regulares com ressalva as contas de George de Melo Aragão e dar-lhe quitação; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">c) excluir do rol de responsáveis pelas contas, no sistema de controle processual do TCU, José Anchieta Gomes Sousa Filho, José Lino Braga Pereira, José Maria Mendes de Oliveira e Verônica Viana da Fonseca;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">d) emitir os comandos exarados nos subitens 1.8 e 1.9 deste acórdão; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">e) encaminhar cópia desta deliberação e da instrução da unidade técnica à peça 10 à Superintendência Regional do Incra no Estado do Maranhão; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">f) arquivar o processo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3700120183\" target=\"_blank\">Processo 037.001/2018-3</a> (PRESTAÇÃO DE CONTAS - Exercício: 2017) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.1. Classe de Assunto: II.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.2. Responsáveis: Luiz Alfredo Soares da Fonseca (CPF XXX.241.053-XX) ; Rui Alcides dos Santos (CPF XXX.901.513-XX) ; George de Melo Aragão (CPF XXX.304.783-XX) ; Jose Anchieta Gomes Sousa Filho (CPF XXX.002.751-XX) ; José Lino Braga Pereira (CPF XXX.786.253-XX) ; Jose Maria Mendes de Oliveira (CPF XXX.245.263-XX) ; Veronica Viana da Fonseca (CPF XXX.187.123-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.3. Unidade: Superintendência Regional do Incra no Estado do Maranhão.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.4. Relatora: ministra Ana Arraes</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.5. Representante do Ministério Público: procurador Marinus Eduardo De Vries Marsico.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.6. Unidade Técnica: Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.8. Determinar à Superintendência Regional do Incra no Estado do Maranhão que, no prazo de 90 dias, apresente plano de ação com vistas à adoção de medidas efetivas para a identificação dos imóveis rurais destinados à reforma agrária, bem como o seu consequente registro contábil em valores atualizados, para refletir, nos demonstrativos contábeis da unidade, o real patrimônio sob sua responsabilidade, em cumprimento ao comando expresso no subitem 9.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/557/2004/Plenário\" target=\"_blank\">Acórdão 557/2004-TCU-Plenário</a> e aos arts. 51 e 100 do Regimento Interno - aprovado pela Portaria Incra 531, de 23/3/2020;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.9. dar ciência à Superintendência Regional do Incra no Estado do Maranhão das seguintes irregularidades detectadas durante o exercício de 2017:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.9.1. não adoção de procedimentos iniciais e necessários para aquisição de imóveis amparados por instrumentos de planejamento atualizados e atuação sem o conhecimento do total de imóveis já adquiridos pela Superintendência, o que fere o disposto no art. 102, inciso II, alínea \"a\" do Regimento Interno, no art. 35 do Estatuto da Terra (Lei 4.504/1964) , c/c o art. 2º do Decreto-Lei 1.110/1970, no art. 2º da Portaria MDA 6/2013, no Módulo I do Manual de Obtenção de Terras e Perícia Judicial, aprovado pela Norma de Execução Incra/ST 52, de 25/10/2006, nos arts. 2º e 3º, § 2º, da Instrução Normativa Incra 83/2015, e no art. 3° da Norma de Execução Incra 112, de 12/9/2014;</p><p class=\"list_Paragraph\">1.9.2. não observância ao princípio da segregação de funções, uma vez que ocorre o acúmulo de atribuições por servidores responsáveis por atividades de Conformidade de Gestão e Conformidade Contábil, contrariando o disposto no art. 8º, incisos I, V e VII, § 1º, do Decreto 6.976/2009, no item 3.9.1 da Macrofunção SIAFI 02.03.14 - Conformidade de Registro de Gestão -, e no art. 11, inciso III, alínea \"b\", da Instrução Normativa Conjunta MP/CGU 1/2016;</p><p class=\"list_Paragraph\">1.9.3. morosidade na análise de prestação de contas das entidades convenentes, em desacordo com a legislação que disciplina a celebração de convênios de natureza financeira (art. 31 da Instrução Normativa STN 1, de 15/1/1997, art. 60 da Portaria Interministerial 127, de 29/5/2008, art. 76 da Portaria Interministerial 507, de 24/11/2011, e art. 64 da Portaria Interministerial 424, de 30/12/2016) ;</p><p class=\"list_Paragraph\">1.9.4. inconformidades que impactam significativamente a fidedignidade dos demonstrativos contábeis da unidade, como não atualização das contas 121110301 (Empréstimos Concedidos a Receber) e 121219808 (Créditos a Receber-Regularização Fundiária) , ausência de registros de depreciação de bens móveis e pendência de regularização do saldo constante na conta \"Bens Móveis a Alienar\".</p><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "11/08/2020", "ENTIDADE": " Superintendência Regional do Incra no Estado do Maranhão.", "INTERESSADOS": " Luiz Alfredo Soares da Fonseca (CPF XXX.241.053-XX); Rui Alcides dos Santos (CPF XXX.901.513-XX); George de Melo Aragão (CPF XXX.304.783-XX); Jose Anchieta Gomes Sousa Filho (CPF XXX.002.751-XX); José Lino Braga Pereira (CPF XXX.786.253-XX); Jose Maria Mendes de Oliveira (CPF XXX.245.263-XX); Veronica Viana da Fonseca (CPF XXX.187.123-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03700120183\" target=\"_blank\">037.001/2018-3</a>", "RELATOR": "ANA ARRAES", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental.", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=20624460", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=20624460", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60387181"}