{"KEY": "ACORDAO-COMPLETO-2423304", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8704/2020 ATA 28/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8704", "ANOACORDAO": "2020", "NUMATA": "28/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido atos de aposentadoria de ex-servidores da Gerência Executiva do INSS - Belo Horizonte.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 71, incisos III e IX, da Constituição Federal de 1988, 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, 1º, inciso VIII, 259, inciso II, e 262 do Regimento Interno, 8º da Resolução TCU 206/2007 e 15 da Instrução Normativa TCU 55/2007, bem como na Súmula TCU 106, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegais os atos de aposentadoria de Paulo de Freitas Grossi e de Zuleide Sousa Carmo Abijaodi e negar-lhe registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a reposição das importâncias indevidamente recebidas de boa-fé pelos beneficiários até a data da notificação desta deliberação à unidade jurisdicionada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Gerência Executiva do INSS - Belo Horizonte que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, cesse os pagamentos decorrentes dos atos impugnados, sob pena de ressarcimento das quantias pagas indevidamente e responsabilização solidária da autoridade competente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. avalie se os interessados podem se manter aposentados, utilizando-se de outro fundamento legal, ou devem retornar à atividade, com o intuito de implementar o tempo faltante para manutenção da aposentadoria,  devendo ser enviado novos formulários à consideração desta Corte de Contas, pelo sistema e-Pessoal, em caso de concessão de aposentadorias sob outro fundamento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. comunique aos interessados a deliberação deste Tribunal e os alerte de que o efeito suspensivo proveniente de eventual interposição de recursos junto ao TCU não os eximirá da devolução dos valores indevidamente recebidos após a notificação, em caso de não provimento dos apelos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. no prazo de 30 (trinta) dias, a partir da ciência deste acórdão, encaminhe a este Tribunal, por cópia, comprovante das datas em que os interessados dele tomarem conhecimento.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de concessão de aposentadoria de ex-servidores da Gerência Executiva do INSS \u0096 Belo Horizonte, com utilização indevida de tempo de serviço prestado sob condições de insalubridade antes e após o advento da Lei 8.112/90.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "18/08/2020", "ENTIDADE": " Gerência Executiva do INSS - Belo Horizonte.", "INTERESSADOS": "3. Interessados: Paulo de Freitas Grossi (CPF XXX.130.536-XX) e Zuleide Sousa Carmo Abijaodi (CPF XXX.093.936-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00957020209\" target=\"_blank\">009.570/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução elaborada pela Secretaria de Fiscalização de Pessoal - Sefip, que contou com a anuência do seu dirigente e do Ministério Público junto ao TCU (peças 5/7) :</p><p>\"INTRODUÇÃO</p><p>1.\tTrata-se de atos de concessão de aposentadoria de Paulo de Freitas Grossi e Zuleide Souza Carmo Abijaodi, ex-servidores da GERÊNCIA EXECUTIVA DO INSS - BELO HORIZONTE/MG - INSS/MPS.</p><p>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p>EXAME TÉCNICO</p><p>Procedimentos preliminares aplicados</p><p>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem, respectivamente, em seus arts. 4º, § 2º, e 3º, § 3º que os atos de pessoal disponibilizados por meio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões devem ser submetidos a crítica preliminar automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p>4.\tRelativamente aos atos de concessão de aposentadoria, as rotinas de crítica das informações cadastradas no Sistema de Apreciação e Registro de Atos de Admissão e Concessões foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p>5.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</p><p>6.\tNa ocorrência de períodos de tempo relativos à contagem ponderada decorrente do exercício de atividade insalubre, as rotinas incluem a verificação do atendimento dos requisitos estabelecidos nos Acórdãos 2.008/2006 e 911/2014, ambos do Plenário. Constatado o não atendimento, tais períodos são automaticamente excluídos da contagem do tempo. </p><p>7.\tTambém são excluídos da contagem outros períodos de tempo cujo cômputo a jurisprudência do TCU entende, a princípio, ser irregular. São exemplos os períodos de tempo rural, aluno aprendiz, estágio, residência médica, exercício da advocacia e aqueles obtidos por justificação judicial. Trata-se de vedações para as quais a jurisprudência do TCU também prevê exceções, mas, nesses casos, a verificação do atendimento dos requisitos exige-se a apresentação de documentação comprobatória.  Portanto, na ocorrência de qualquer desses períodos, são eles excluídos da contagem.</p><p>8.\tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, que informa as parcelas no momento do registro do ato.</p><p>9.\tEssa confrontação com o Siape provê uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, já foram corrigidas.</p><p>Exame das constatações</p><p>10.\tPor intermédio das supracitadas análises realizadas por esta Unidade Técnica nos atos de concessão de aposentadoria de Paulo de Freitas Grossi e Zuleide Souza Carmo Abijaodi, constatou-se que foram computados tempo de serviço insalubre substanciais e posteriores à edição da Lei 8.112/1990 em ambos os atos, o que enseja a ilegalidade dos respectivos atos ora analisados por desobediência aos Acórdãos 2.008/2006 e 911/2014 acima referenciados do Plenário do TCU.</p><p>CONCLUSÃO</p><p>11.\tEm razão do exposto e tendo em vista as análises realizadas nos atos de concessão de aposentadoria de Paulo de Freitas Grossi e Zuleide Souza Carmo Abijaodi, esta Unidade Técnica considera que os atos aqui analisados devem ser julgados ilegais e negado os seus respectivos registros por esta Egrégia Corte, em face do cômputo de tempo de serviço ponderado insalubre em desobediência aos Acórdãos 2.008/2006 e 911/2014, ambos do Plenário.</p><p>PROPOSTA DE ENCAMINHAMENTO</p><p>12.\tAnte o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União, propõe-se:</p><p>\ta) considerar ILEGAIS e NEGAR os registros dos atos de aposentadoria de Paulo de Freitas Grossi (CPF: XXX.130.536-XX) e Zuleide Souza Carmo Abijaodi (CPF: XXX.093.936-XX) ;</p><p>\tb) determinar à Gerência Executiva do INSS - Belo Horizonte - MG que:</p><p>b.1) abstenha de realizar pagamentos para os atos ora apreciados pela ilegalidade, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno do TCU;</p><p>b.2) informe aos interessados: </p><p>b.2.1)  o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelos interessados, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004;¿</p><p>b.2.2) caso manifestem interesse, podem se manter aposentados com base em outro fundamento legal e desde que cumpram os requisitos legais exigidos; ou poderão retornar à atividade para completar o requisito temporal para nova aposentadoria ¿ a qual, obrigatoriamente, deverá fundamentar-se nas regras vigentes no momento da nova concessão;</p><p>b.2.3) caso não seja possível enquadrar em outro fundamento legal de inativação, os interessados deverão retornar à atividade para completar o requisito temporal para a aposentadoria ¿ a qual, obrigatoriamente, deverá fundamentar-se nas regras vigentes no momento da nova concessão.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. CÔMPUTO MAJORADO DE TEMPO DE SERVIÇO EXERCIDO SOB CONDIÇÕES ESPECIAIS, APÓS A VIGÊNCIA DA LEI 8.112/1990, PARA FINS DE APOSENTADORIA COMUM. ILEGALIDADE. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal - Sefip.", "VOTO": "<p>\tTrata-se de atos de concessão de aposentadoria a Paulo de Freitas Grossi e Zuleide Souza Carmo Abijaodi, ex-servidores da Gerência Executiva do INSS - Belo Horizonte.</p><p>2.\tA Secretaria de Fiscalização de Pessoal - Sefip e o Ministério Público junto ao TCU - MPTCU manifestaram-se pela ilegalidade dos atos, ante a utilização indevida de tempo de serviço prestado sob condições de insalubridade.</p><p>3.\tManifesto-me de acordo com os pareceres, cujos fundamentos incorporo às minhas razões de decidir.</p><p>4.\tEm relação ao ato de Paulo Grossi, o parecer do Controle Interno apontou que a \"ilegalidade é decorrente de averbação indevida de tempo de serviço prestado sob condições especiais, após 12/12/1990, convertido em tempo comum, para efeitos de aposentadoria, a servidor amparado por mandado de injunção, com base na ON SRH nº 10/2010, em um total de 02 ano 6 meses\" (peça 2) .</p><p>5.\tQuanto ao de Zuleide Abijaodi, verificou-se que a \"ilegalidade é decorrente de averbação indevida de tempo de serviço prestado sob condições especiais, convertido em tempo comum, para efeitos de aposentadoria, antes de 12/12/1990, em um total de 1 ano e 11 meses, com base na ON SRH nº 07/2007 e, após 12/12/1990, em um total de 1 ano e 3 meses, com base na ON SRH nº 10/2010\" (peça 3) .</p><p>6.\tAcerca da possibilidade de contagem especial do tempo de serviço prestado sob condições insalubres, relembro que este Tribunal firmou o seguinte entendimento, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, de relatoria do ministro Walton Alencar Rodrigues:</p><p>\"9.1.1. o servidor público que exerceu, como celetista, no serviço público, atividades insalubres, penosas e perigosas, no período anterior à vigência da Lei 8.112/1990, tem direito à contagem especial de tempo de serviço para efeito de aposentadoria; todavia, para o período posterior ao advento da Lei 8.112/1990, é necessária a regulamentação do art. 40, § 4º, da Constituição Federal, que definirá os critérios e requisitos para a respectiva aposentadoria;\"</p><p>7.\tApós o referido <i>decisum</i>, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, relatado pelo ministro Benjamin Zymler, registrou-se que a contagem especial de tempo prestado em condições insalubres para servidores ocupantes de cargos de natureza estritamente administrativa somente poderá ocorrer se estiver efetivamente demonstrada a existência de risco ou de agentes nocivos à saúde no local de trabalho, devidamente atestado por laudo pericial.</p><p>8.\tNo tocante ao cômputo do tempo de serviço prestado sob condições insalubres após a Lei 8.112/1990, cabe destacar que, no âmbito do STF, o MI 880-9 e a Súmula Vinculante 33 reconhecem a omissão legislativa do artigo 40, § 4º, inciso III, da Constituição Federal. Assim, para as aposentadorias estatutárias especiais deferidas com base nesse fundamento, deverão ser observados os mesmos critérios para as aposentações especiais deferidas àqueles vinculados ao Regime Geral de Previdência Social, nos termos do artigo 57 da Lei 8.213/1991. </p><p>9.\tDesse modo, não é possível a averbação de tempo insalubre após o advento da Lei 8.112/1990 nem o seu aproveitamento para aposentadorias de servidores com fundamento no art. 3º da Emenda Constitucional 47, pois não se trata da aposentadoria especial referida no artigo 40, § 4º, inciso III, da Constituição Federal.</p><p>10.\tAssim, acompanho as propostas uniformes dos pareceres, inclusive quanto às determinações sugeridas e à dispensa do ressarcimento das quantias indevidamente recebidas de boa-fé, nos termos da Súmula TCU 106.</p><p>11.\tRegistro que, como o ato em análise foi recebido no TCU há menos de cinco anos, não é necessária a instauração do contraditório, conforme entendimento estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p>\tAnte o exposto, voto por que seja adotada a minuta de acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=716666", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=716666", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64103800"}