{"KEY": "ACORDAO-COMPLETO-2423896", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8709/2020 ATA 28/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8709", "ANOACORDAO": "2020", "NUMATA": "28/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido o processo de tomada de contas especial instaurado pelo Fundo Nacional de Saúde contra a Drogaria Neves Dourado EIRELI-ME, domiciliada no Município de Aparecida de Goiânia/GO, e seu representante legal, Wanderson Balbino de Alcântara Ribeiro, em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil (PFPB) , na modalidade Aqui Tem Farmácia Popular, no período entre maio de 2014 e março de 2015.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\" e § 3º, 19, 23, inciso III, 26, 28, incisos I e II, e 57 da Lei 8.443/1992 c/c os arts. 214, inciso III, alínea \"a\", e 215 a 217 do Regimento Interno, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas de Wanderson Balbino de Alcântara Ribeiro e condená-lo ao recolhimento aos cofres do Fundo Nacional de Saúde das quantias abaixo relacionadas, atualizadas monetariamente e acrescidas de juros de mora calculados a partir das datas indicadas até a data do pagamento:</p><table><tbody><tr>\t<td><p>Data</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>15/8/2014</p></td>\t<td><p> 1.801,17 </p></td></tr><tr>\t<td><p>15/8/2014</p></td>\t<td><p> 6.356,45 </p></td></tr><tr>\t<td><p>15/8/2014</p></td>\t<td><p> 13,77 </p></td></tr><tr>\t<td><p>15/8/2014</p></td>\t<td><p> 7,20 </p></td></tr><tr>\t<td><p>15/8/2014</p></td>\t<td><p> 67,92 </p></td></tr><tr>\t<td><p>9/9/2014</p></td>\t<td><p> 13.095,25 </p></td></tr><tr>\t<td><p>9/9/2014</p></td>\t<td><p> 3.673,89 </p></td></tr><tr>\t<td><p>9/9/2014</p></td>\t<td><p> 101,55 </p></td></tr><tr>\t<td><p>9/9/2014</p></td>\t<td><p> 7,20 </p></td></tr><tr>\t<td><p>2/10/2014</p></td>\t<td><p> 16.854,60 </p></td></tr><tr>\t<td><p>2/10/2014</p></td>\t<td><p> 7,20 </p></td></tr><tr>\t<td><p>3/10/2014</p></td>\t<td><p> 5.148,09 </p></td></tr><tr>\t<td><p>3/10/2014</p></td>\t<td><p> 94,53 </p></td></tr><tr>\t<td><p>3/11/2014</p></td>\t<td><p> 5.756,13 </p></td></tr><tr>\t<td><p>3/11/2014</p></td>\t<td><p> 17.759,75 </p></td></tr><tr>\t<td><p>3/11/2014</p></td>\t<td><p> 9,60 </p></td></tr><tr>\t<td><p>3/11/2014</p></td>\t<td><p> 74,32 </p></td></tr><tr>\t<td><p>28/11/2014</p></td>\t<td><p> 6.060,96 </p></td></tr><tr>\t<td><p>28/11/2014</p></td>\t<td><p> 17.952,95 </p></td></tr><tr>\t<td><p>28/11/2014</p></td>\t<td><p> 67,30 </p></td></tr><tr>\t<td><p>28/11/2014</p></td>\t<td><p> 3,60 </p></td></tr><tr>\t<td><p>14/1/2015</p></td>\t<td><p> 13.487,40 </p></td></tr><tr>\t<td><p>14/1/2015</p></td>\t<td><p> 4.683,69 </p></td></tr><tr>\t<td><p>14/1/2015</p></td>\t<td><p> 46,80 </p></td></tr><tr>\t<td><p>14/1/2015</p></td>\t<td><p> 50,40 </p></td></tr><tr>\t<td><p>14/1/2015</p></td>\t<td><p> 177,25 </p></td></tr><tr>\t<td><p>9/2/2015</p></td>\t<td><p> 3.237,90 </p></td></tr><tr>\t<td><p>9/2/2015</p></td>\t<td><p> 1.596,24 </p></td></tr><tr>\t<td><p>9/2/2015</p></td>\t<td><p> 60,48 </p></td></tr><tr>\t<td><p>3/3/2015</p></td>\t<td><p> 6.950,88 </p></td></tr><tr>\t<td><p>3/3/2015</p></td>\t<td><p> 26.644,00 </p></td></tr><tr>\t<td><p>3/3/2015</p></td>\t<td><p> 7,20 </p></td></tr><tr>\t<td><p>3/3/2015</p></td>\t<td><p> 36,39 </p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar-lhe multa de R$ 57.000,00 (cinquenta e sete mil reais) , a ser recolhida aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até o pagamento, se efetuado após o vencimento do prazo abaixo estipulado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. fixar prazo de 15 (quinze) dias, a contar da notificação, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar a cobrança judicial das dívidas, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelo responsável antes do envio do processo para cobrança judicial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada prestação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. alertar ao responsável que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. dar ciência desta deliberação ao procurador-chefe da Procuradoria da República no Estado de Goiás.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) contra farmácia sediada no Município de Aparecida de Goiânia/GO e seu representação legal em razão da aplicação irregular de recursos do Sistema Único de Saúde no âmbito do Programa Farmácia Popular do Brasil, na modalidade \u0093Aqui Tem Farmácia Popular\u0094, no período entre maio de 2014 e março de 2015.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "18/08/2020", "ENTIDADE": " Fundo Nacional de Saúde - MS.", "INTERESSADOS": "3. Responsáveis: Drogaria Neves Dourado EIRELI-ME (CNPJ 10.875.002/0001-88) e Wanderson Balbino de Alcântara Ribeiro (CPF XXX.197.141-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03715620187\" target=\"_blank\">037.156/2018-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2475053", "titulo": "Acórdão 1042/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1042", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2475053", "titulo": "Acórdão 1042/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1042", "colegiado": "Segunda Câmara"}], "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução de mérito aprovada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (peça 40) , cujo encaminhamento contou com a anuência do Ministério Público junto ao TCU, na pessoa do subprocurador-geral Lucas Rocha Furtado (peça 43) :</p><p>\"<b>INTRODUÇÃO</b></p><p>\tCuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS) , em desfavor da empresa Drogaria Neves Dourado EIRELI - ME (CNPJ 10.875.002/0001-88) , solidariamente com o Sr. Wanderson Balbino de Alcântara Ribeiro (CPF XXX.197.141-XX) , em razão do dano ao erário causado pela aplicação irregular dos recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de maio de 2014 a março de 2015.</p><p><b>HISTÓRICO </b></p><p>2.\tO Programa Farmácia Popular do Brasil - PFPB foi instituído pela Lei 10.858, de 13/4/2004, regulamentado pelo Decreto 5.090, de 20/5/2004, para cumprir uma das principais diretrizes da Política Nacional de Assistência Farmacêutica: dar à população o acesso a medicamentos considerados essenciais, utilizando ou não o Sistema Único de Saúde (SUS) .</p><p>3.\tAs farmácias e drogarias que participam do Programa Farmácia Popular do Brasil estão sujeitas à legislação que regulamenta a matéria, notadamente, além da Lei e do Decreto acima citados, de portarias do Ministério da Saúde. No caso presente, cita-se a PRT 971/GM/MS, de 15/5/2012, posteriormente revogada pela PRT 111/GM/MS, de 28/1/2016. Registra-se que as normas do Gabinete do Ministro da Saúde, que haviam sido publicadas no período de 1990 até 28 de setembro de 2017, foram consolidadas em seis Portarias de Consolidação (PRC) . Dessa forma, a Portaria nº 111/2016 foi revogada e teve seu texto consolidado na Portaria de Consolidação nº 5, de 28/9/2017, Seção III, Anexo LXXVII, que passou a regulamentar o Programa Farmácia Popular a partir dessa data.</p><p>4.\tA auditoria do Denasus teve como objetivo cumprir as diretrizes definidas como eixo prioritário do Planejamento do Departamento Nacional de Auditoria do Sistema Único de Saúde/Denasus, e à demanda do Departamento do Assistência Farmacêutica e Insumos Estratégicos - DAF/SCTIE/MS, para avaliar a execução do Programa Farmácia Popular do Brasil - PFPB, por parte da empresa Drogaria Neves Dourado -EIRELI - ME, bem como o estabelecido na Portaria 111/GM/MS, de 28/1/2016 (peça 19, p. 3) , e deu origem ao Relatório de Auditoria 16446/MS/SGEP/DENASUS (peça 11) , cujas conclusões embasaram o desenvolvimento da tomada de contas especial e o levantamento do débito, conforme apresentado no relatório do tomador de contas especial (peça 14, p. 1-9) .</p><p>5.\tForam apontadas no Relatório de Auditoria 16446/MS/SGEP/DENASUS ocorrências relacionadas a:</p><p>a) registro de dispensação de medicamentos sem apresentação de notas fiscais de aquisição, no valor histórico de R$ 151.059,35, em afronta ao Paragrafo 2. e 3. do art. 23, art. 39 e inciso I do art. 40 da PT/GM/MS n. 971 de 15 de maio de 2012. Revogada pela Portaria GM/MS 111/2016 de 28/01/2016. Evidência: constatação 424398 (peça 11, p. 7) ;</p><p>b) registro de dispensação em nome de pessoas falecidas, no valor histórico de R$ 60,57 infringindo o art. 21 e 23, e inciso I do art. 40, da Portaria 971/GM/MS, de 15/5/2012. Evidência: constatação 424405 (peça 11, p. 7-8) ;</p><p>c) falta de apresentação de cupons vinculados e respectivas prescrições médicas, no valor histórico de R$ 772,14, contrariando art. 39, da Portaria 971/GM/MS, de 15/5/2012. Evidência: constatação 424402 (peça 11, p. 8-9) .</p><p>6.\tDiante das irregularidades mencionadas no relatório do Denasus, foi responsabilizada a empresa Drogaria Neves Dourado Eireli - ME (CNPJ 10.875.002/0001-88) , solidariamente ao Representante legal, Sr. Wanderson Balbino de Alcântara Ribeiro (CPF XXX.197.141-XX) , conforme matriz de responsabilização e relatório do tomador de contas (peça 8 e peça 14, p. 9) .</p><p>7.\tEm 24/11/2017, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o Diretor-Executivo do Fundo Nacional de Saúde autorizou a instauração de Tomada de Contas Especial em razão de auditoria do Sistema Nacional de Auditoria do SUS - Denasus que constatou a aplicação irregular dos recursos do SUS pela Drogaria Neves Dourado Eireli -ME/GO, conforme apontado no Relatório de Auditoria 16446/MS/SGEP/Denasus, de 4/7/2016 (peça 11) .</p><p>8.\tO Relatório Completo do Tomador de Contas Especial 250/2017 (peça 14) registra a apuração dos fatos, a quantificação do dano, bem como a identificação dos responsáveis, nos termos do art. 2º da IN TCU 71/2012.</p><p>9.\tRegistra, ainda, que foi dada oportunidade de defesa aos responsáveis, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, tanto no curso da auditoria como após a conclusão do relatório e da instauração da tomada de contas especial. Tendo em vista os avisos de recebimento (peça 1) , os ofícios que constam dos autos (peça 9) , o edital publicado (peça 9, p. 13) e a listagem das notificações emitidas (peça 14, p.6-7) , o tomador de contas especial considerou subsistente o motivo que legitimou a instauração da tomada de contas especial (peça 14, p.9) .</p><p>10.\tPor fim, o tomador de contas concluiu pela responsabilização da empresa Drogaria Neves Dourado Eireli - ME (CNPJ 10.875.002/0001-88) solidariamente com Wanderson Balbino de Alcântara Ribeiro (CPF XXX.197.141-XX) , quantificando-se o débito no valor de R$ 206.530,13, atualizado em 06/12/2017 (peça 14) . A inscrição em conta de responsabilidade, no SIAFI, foi efetuada mediante a Nota de Lançamento de Sistema 2017NS078226, de 06/12/2017 (peça 7) .</p><p>11.\tA Secretaria de Controle Interno do Ministério da Transparência e Controladoria-Geral da União emitiu o Relatório de Auditoria 649/2018 (peça 15) , em concordância com o relatório do tomador de contas. Em atendimento ao disposto nas alíneas 'a' do inciso II do art. 10 da Instrução Normativa/TCU 71/2012, registrou-se que as medidas adotadas em relação à apuração dos fatos foram adequadas, exceto quanto à demora para instauração da tomada de contas especial. Quanto ao previsto na alínea 'b' do mesmo inciso II, considerou-se que as normas para instauração e desenvolvimento da tomada de contas especial foram cumpridas (peça 15 p. 2) .</p><p>12.\tCom base no certificado de auditoria e no parecer de auditoria, o dirigente do órgão de controle interno concluiu pela irregularidade das presentes contas (peças 16 e 17) .</p><p>13.\tEm 4/9/2018, o Ministro de Estado da Saúde declarou ter tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como no parecer da Secretaria Federal de Controle Interno da Controladoria-Geral da União da Presidência da República, manifestando-se pela irregularidade das contas e determinando o encaminhamento do processo ao Tribunal de Contas da União, sendo registrada no sistema e-TCE sob número 888/2017 (peça 18) .</p><p>14.\tA presente tomada de contas especial foi autuada no TCU em 23/10/2018, dando início à fase externa da TCE. No âmbito do TCU foi realizada a análise que culminou com a instrução à peça 21, com a proposta de citação dos responsáveis, a qual contou com a anuência do titular da unidade técnica. As citações foram realizadas conforme competência delegada pela relatora, Ministra Ana Arraes, nos termos dos ofícios às peças 24, 25 e 31.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Prejuízo ao Contraditório e Ampla Defesa</b></p><p>15.\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que as despesas impugnadas referem-se ao período de 15/8/2014 a 3/3/2015 (peça 14, p. 2-5) e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente em 11/5/2016, e 22/7/2016 ao receberem os Ofícios 153, e 238, quando foi encaminhada cópia do relatório de auditoria para apresentação de defesa (peça 21, p. 6) .</p><p><b>Valor de Constituição da TCE</b></p><p>16.\tVerifica-se que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 179.518,95, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016 (peça 19) .</p><p><b>VERIFICAÇÃO DA EXISTÊNCIA DE OUTROS DÉBITOS</b></p><p>17.\tEm atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, de relatoria do Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, e em atendimento ao disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, informa-se que não foi constatada a existência de outros débitos imputáveis aos responsáveis arrolados nestes autos em demais processos em tramitação no Tribunal. </p><p><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\"><b>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</b></p><p>18.\tPreliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Min. Bruno Dantas) , foram esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, conforme notificações aos responsáveis constantes da peça 9 e listadas no relatório do tomador de contas (peça 14, p. 6-7) .</p><p><b>Irregularidades geradoras de dano ao erário</b></p><p>19.\tConforme se extrai da situação sintetizada na seção 'Histórico' desta instrução, o tomador de contas identificou como ilícito gerador do dano as seguintes irregularidades:</p><p>a) Ocorrência: Registro de dispensação sem apresentação de notas fiscais comprovando as aquisições dos medicamentos dispensados pelo Programa Farmácia Popular do Brasil;</p><p>Valor histórico: R$ 151.059,35;</p><p>Dispositivos §§ 2º e 3º do art. 23, art. 39, e inciso I do art. 40 da Portaria 971/GM/MS, de 15/5/2012, revogada pela Portaria GM/MS 111/2016 de 28/1/2016;</p><p>Responsáveis: Drogaria Neves Dourado Eireli - ME (CNPJ 10.875.002/0001-88) , e Wanderson Balbino de Alcântara Ribeiro (CPF XXX.197.141-XX) ;</p><p>Conduta: deixar de comprovar com as notas fiscais as aquisições dos medicamentos e/ou correlatos dispensados por meio do PFPB, quando deveria ter apresentado notas fiscais fidedignas contendo a informação da aquisição dos medicamentos dispensados pelo Programa Farmácia Popular do Brasil;</p><p>Evidência: constatação 424398, conforme Relatório de Auditoria 16446-MS/SGEP/Denasus (peça 11, p. 7) .</p><p>b) Ocorrência: Registro de dispensação em nome de pessoas falecidas, no Sistema Autorizador de Vendas do Programa Farmácia Popular do Brasil;</p><p>Valor histórico: R$ 60,57;</p><p>Dispositivos violados: §§ 2º e 3º do art. 23, art. 39 e inciso I do art. 40 da PT/GM/MS n. 971, de 15 de maio de 2012, revogada pela Portaria GM/MS 111/2016 de 28/1/2016;</p><p>Responsáveis: Drogaria Neves Dourado Eireli - ME (CNPJ 10.875.002/0001-88) , e Wanderson Balbino de Alcântara Ribeiro (CPF XXX.197.141-XX) ;</p><p>Conduta: registrar dispensação de medicamentos e/ou correlatos do PFPB em nome de pessoas falecidas, quando deveria ter sido realizado um controle afim de evitar essas dispensações irregulares;</p><p>Evidência: constatação 424405, conforme Relatório de Auditoria 16446/MS/SGEP/Denasus (peça 11, p. 7-8) .</p><p>c) Ocorrência: Falta de apresentação de cupons vinculados e respectivas prescrições médicas, registrados nas dispensações do Programa Farmácia Popular do Brasil;</p><p>Valor histórico: R$ 772,14;</p><p>Dispositivos violados: Artigo 39 da Portaria GM/MS n. 971 de 15/05/2012, revogada pelo Artigo 36 da Portaria GM/MS n. 111/2016 de 28/01/2016;</p><p>Responsáveis: Drogaria Neves Dourado Eireli - ME (CNPJ 10.875.002/0001-88) , e Wanderson Balbino de Alcântara Ribeiro (CPF XXX.197.141-XX) ;</p><p>Conduta: registrar dispensação de medicamentos e/ou correlatos do PFPB sem apresentar as receitas médicas associadas a cupons e vinculados;</p><p>Evidência: constatação 424402, conforme Relatório de Auditoria 16446/MS/SGEP/Denasus (peça 11, p. 8-9) .</p><p>20.\tRessalte-se que todas as ocorrências se referem à deficiência na gestão de recursos e/ou dispensações de medicamentos no âmbito do Programa Farmácia Popular do Brasil (PFPB) , como descrito no Relatório de Auditoria 16446 (peça 11) do Departamento Nacional de Auditoria do SUS (Denasus) .</p><p class=\"list_Paragraph\"><b>Responsabilização da Pessoa Física dos Empresários Individuais, Sócios e Dirigentes dos Estabelecimentos Comerciais e Individualização das Condutas</b></p><p class=\"list_Paragraph\">21.\tEm pesquisa à base de dados de Acórdãos do TCU, localizam-se diversos processos julgados referentes ao Programa Farmácia Popular do Brasil que já tiveram acórdãos publicados, entre os quais os TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/287420148\" target=\"_blank\">Processo 002.874/2014-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/327420136\" target=\"_blank\">Processo 003.274/2013-6</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3002720179\" target=\"_blank\">Processo 030.027/2017-9</a>. Nesses processos foi considerada a responsabilização solidária do representante legal e da empresa, não se vislumbrando motivo para entendimento diverso.</p><p class=\"list_Paragraph\">22.\tEm raciocínio convergente, embora não se veja de pronto no arcabouço jurídico estabelecido para o Programa Farmácia Popular do Brasil condições inequívocas para o enquadramento <i>in totum</i> na Súmula TCU 286, quando a pessoa jurídica de direito privado responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos, entende-se cabível invocar aquele entendimento considerando uma situação fática e continuada, amparada em seguidas portarias e concertações com as farmácias participantes, caracterizando uma ação pública, com recursos públicos a elas transferidos.</p><p class=\"list_Paragraph\">23.\tEm julgado mais recente (Acórdão 5259/2018-TCU-1ª Câmara, relator Ministro Vital do Rêgo, proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3002720179\" target=\"_blank\">Processo 030.027/2017-9</a>) , os posicionamentos da unidade técnica, do Ministério Público Junto ao TCU e do Relator foram uníssonos por considerar o caráter convenial conferido às avenças firmadas com farmácias e drogarias privadas pelo Programa Farmácia Popular do Brasil, o que corrobora a citação da pessoa jurídica em solidariedade com a pessoa física dos seus administradores. Cita-se trecho do Voto condutor do referido Acórdão:</p><p>Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o múnus público de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</p><p>Nesse contexto, compartilho o entendimento do MPTCU, no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos. Isso faz com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a> (Rel. Min. Raimundo Carreiro) .</p><p class=\"list_Paragraph\">24.\tTal entendimento se aplica integralmente nos casos em que o estabelecimento comercial farmacêutico é uma sociedade limitada (art. 1.052 do Código Civil) , devendo ser chamados aos autos a pessoa jurídica em solidariedade com as pessoas físicas dos sócios-administradores, com suas responsabilidades restritas aos períodos de administração, bem como nos casos de empresa individual de responsabilidade limitada (Eireli) , chamando essa pessoa jurídica em solidariedade com a pessoa física do dirigente.</p><p class=\"list_Paragraph\">25.\tHá também os casos de farmácias e drogarias estabelecidas sob a natureza jurídica de empresário individual, onde a pessoa física (empresário) responde por todos os atos, fatos, direitos e obrigações decorrentes da atividade empresarial desempenhada, inclusive com seu patrimônio pessoal. Nesse caso não há personalidade jurídica de direito privado. Os empresários individuais se equiparam a pessoa jurídica apenas para fins fiscais, nos termos do art. 2º do Decreto-Lei 1.706, de 23 de outubro de 1979.</p><p class=\"list_Paragraph\">26.\tNesses casos, não há que se falar da aplicação da Súmula 286-TCU, tampouco da desconsideração da personalidade jurídica, pois está claro que não há pessoa jurídica nessa relação, bastando então constar da relação de responsáveis dos autos a pessoa física do empresário individual. </p><p class=\"list_Paragraph\">27.\tNesse sentido já se manifestou esta Corte de Contas, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2737/2013/Plenário\" target=\"_blank\">Acórdão 2737/2013-TCU-Plenário</a>, da relatoria do Min. Augusto Sherman Cavalcanti:</p><p class=\"tcu_-_rel/voto_-_demais_§§\">14. Como consta da manifestação do Secretário da Serur, o empresário é pessoa física, titular da empresa, e, no caso de empresário individual não há personalidade jurídica diversa, 'logo, não há que se falar em pessoa jurídica, mas, apenas, em pessoa física.'</p><p class=\"tcu_-_rel/voto_-_demais_§§\">15. Nesse sentido, conforme consignado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a>, 1870/2010 - Primeira Câmara e 615/2008 - Segunda Câmara, a empresa individual não tem personalidade diversa e separada do titular, constituindo uma única pessoa e um único patrimônio.</p><p>28.\tO caso concreto tratado nesta TCE envolve o estabelecimento comercial Drogaria Neves Dourado Eireli - ME (CNPJ 10.875.002/0001-88) , que está constituído sob a natureza jurídica de empresa individual de responsabilidade limitada (Eireli) , devendo assim ser citado, solidariamente à pessoa jurídica, a pessoa física de seu dirigente à época dos fatos, o Sr. Wanderson Balbino de Alcântara Ribeiro (CPF XXX.197.141-XX) .</p><p class=\"list_Paragraph\">29.\tConsiderando os ilícitos acima identificados, a imputação de responsabilidade atende aos pressupostos estabelecidos na jurisprudência desta Corte de Contas. Com efeito, há elementos para individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano e está caracterizada a atuação, no mínimo culposa, dos responsáveis, conforme resumido na matriz de responsabilização anexa à instrução anterior (peça 26, p. 11) e demonstrado na descrição das ocorrências listadas no tópico retro 'Irregularidades Geradoras de Dano ao Erário'.</p><p class=\"list_Paragraph\">30.\tNa seara do Direito Financeiro, é cediço que cabe ao responsável (neste caso, o estabelecimento comercial e seus administradores) demonstrar, por meio da documentação exigida nos normativos do PFPB, a boa e regular aplicação dos recursos públicos federais geridos no âmbito do referido programa, ainda que tais recursos financeiros lhes tenham sido repassados posteriormente à dispensação dos medicamentos, pois fora feito com base nas informações prestadas pelo estabelecimento comercial farmacêutico à luz das exigências previamente estabelecidas e aceitas pelo ente privado. </p><p class=\"list_Paragraph\">31.\tCabia às pessoas aqui responsabilizadas comprovar, por meio de documentos hábeis (notas fiscais de entrada, receitas médicas, cupons vinculados, cupons fiscais, etc.) , que as dispensações de medicamentos respeitaram os normativos do programa.</p><p>32.\tEm razão das irregularidades apontadas encontrarem-se devidamente demonstradas no relatório da auditoria realizada pelo Denasus (peça 10, anexos às peças 11 e 12) , os responsáveis foram citados para apresentarem alegações de defesa e/ou recolherem o valor total do débito quantificado a eles atribuído.</p><p>33.\tApós pronunciamento da unidade (peça 23) a citação dos responsáveis foi realizada por meio dos Ofícios 3535 e 3536/2018-TCU/Secex-TCE, de 11/12/2018. Dessas notificações, obteve-se sucesso na comunicação endereçada à Wanderson Balbino de Alcântara Ribeiro - Ofício 3536/2018-TCU/Secex-TCE (peça 24, AR à peça 26) . </p><p class=\"paragrafo_nivel_1\"><b>Prescrição da Pretensão Punitiva</b></p><p>34.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>35.\tNo caso em exame, não ocorreu a prescrição, uma vez que as irregularidades sancionadas ocorreram entre 2013 e 2014, tendo o ato ordinatório de citação ocorrido em 04/12/2018 (pronunciamento da unidade, peça 23) .</p><p class=\"paragrafo_nivel_1\"><b>Análise das Citações</b></p><p class=\"list_Paragraph\">36.\tO responsável Wanderson Balbino de Alcântara Ribeiro tomou ciência do ofício que lhe foi remetido - Ofício 3536/2018-TCU/Secex-TCE, tendo apresentado tempestivamente suas alegações de defesa (peça 28) por meio de procurador legalmente constituído.</p><p class=\"list_Paragraph\">37.\tConsiderando que Wanderson Balbino de Alcântara Ribeiro também é responsável pela pessoa jurídica Drogaria Neves Dourado Eireli - ME (CNPJ 10.875.002/0001-88) , o mesmo, ao ter acesso aos autos e também por meio da instrução que foi enviada anexa ao ofício de citação, tomou ciência de que a pessoa jurídica também estava sendo objeto de citação.</p><p class=\"paragrafo_nivel_1\"><b>ANÁLISE DAS ALEGAÇÕES DE DEFESA APRESENTADAS</b></p><p class=\"list_Paragraph\">38.\tO responsável foi ouvido em decorrência da irregularidade descrita no item 19 acima.</p><p>39.\t<b><i>Preliminarmente</i></b>, após discorrer brevemente acerca da auditoria realizada e das irregularidades apontadas, o procurador jurídico do responsável afirma textualmente que Wanderson Balbino de Alcântara Ribeiro estava buscando novas oportunidades de trabalho e 'o Sr. Hudson Antônio de Jesus (à época funcionário da Caixa Econômica Federal na agência de Luziânia-GO, n° 0804) lhe ofereceu um emprego e em troca deveria assinar, sempre que necessário, documentos acerca de uma empresa que estava adquirindo na cidade de Aparecida de Goiânia-GO, mas que não poderia colocar em seu nome por ser funcionário público'.</p><p>40.\tE que 'durante todo esse período em que o peticionante figurou como sócio proprietário da empresa Farmácia Neves Dourado Ltda., CNPJ/MF 10.875.002/0001-88, trabalhava para outra empresa do Sr. Hudson Antônio de Jesus como atendente na cidade de Luziânia-GO; a mais de 200Km de distância da referida empresa', e que jamais exerceu de fato a administração da farmácia, e nunca auferiu nenhum centavo de lucro da empresa.</p><p>41.\tE arremata que o responsável 'apenas emprestou inadvertidamente o seu nome para terceiro, sendo necessário o afastamento da sua responsabilidade quanto às irregularidades e/ou infrações investigadas'.</p><p>42.\tTambém alega, ainda preliminarmente, que não há qualquer ato reprovável imputável ao responsável.</p><p>43.\tEm defesa de sua tese, colaciona três acórdãos do Tribunal:</p><p>O empréstimo de nome apenas para a constituição de empresa investigada, sem que haja evidência de que o agente tenha participado da gestão da pessoa jurídica, permite o afastamento de sua responsabilidade. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/382/2012/Segunda Câmara\" target=\"_blank\">Acórdão 382/2012-TCU-Segunda Câmara</a>, Relator Aroldo Cedraz, data da sessão 31/01/2012) </p><p>É excluída a responsabilidade de agente que emprestou inadvertidamente seu nome para a constituição de empresa investigada, quando se constata que ele não exerceu efetivos direitos de proprietário ou de gerente e nem tirou proveito das transações comerciais realizadas. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2823/2011/Plenário\" target=\"_blank\">Acórdão 2823/2011-TCU-Plenário</a>, Relator Augusto Nardes, data da sessão 25/10/2011) . </p><p>Demonstrado que o responsável não passou de um 'laranja', emprestando seu nome apenas para a constituição da empresa, não tendo participação alguma nas irregularidades, deve ser excluído da relação processual. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1786/2012/Segunda Câmara\" target=\"_blank\">Acórdão 1786/2012-TCU-Segunda Câmara</a>, Relator Aroldo Cedraz, data da sessão 20/03/2012) Grifas nossos.</p><p>44.\tEm anexo às suas alegações de defesa o responsável apresenta, ainda, todas as alterações contratuais sofridas pela Drogaria Neves Dourado (peça 27, p. 4-21) e um e-mail, encaminhado por Wanderson Balbino de Alcântara Ribeiro à Hudson Antônio de Jesus, como comprovação de que não era administrador da farmácia (peça 27, p.22-23) . </p><p><i>Análise</i></p><p>44.\tO responsável alega em sua defesa que não era sócio da Drogaria Neves Dourado Eireli Ltda., se confessando um verdadeiro 'laranja', e que o sócio de fato era o Sr. Hudson Antônio de Jesus. </p><p>45.\tEm pesquisa junto à jurisprudência deste Tribunal, verifica-se que não é raro se deparar com situações deste tipo, no qual pessoas 'emprestam' seu nome para a constituição de empresas, muitas vezes por necessidade econômica, ingenuidade, desconhecimento da lei, entre outros motivos. Não seria, portanto, uma hipótese improvável que o Sr. Wanderson Balbino de Alcântara Ribeiro tivesse sido compelido, constrangido ou ludibriado por terceira pessoa a cometer essa ilegalidade.</p><p>46.\tEm busca de mais informações, identificamos junto ao cadastro da Receita Federal que o Sr. Hudson Antônio de Jesus, apontado por Wanderson como sócio de fato da farmácia auditada, está inscrito sob número XXX.201.431-XX, residente à Rua Paraná, s/n, quadra 9, lote 10 B, bairro São Caetano, Luziânia/GO.</p><p>47.\tNa mesma pesquisa pode-se constatar que Hudson Antônio de Jesus tem participado, ao longo do tempo, como sócio em diversas empresas, sempre no ramo farmacêutico (peça 39) .</p><p>48.\tEm 23/10/2012, Hudson constituiu a empresa JP Comércio de Medicamentos (CNPJ 17.192.821/0001-70) , localizada em Luziânia/GO, permanecendo formalmente na sociedade até 29/04/2014, na qualidade de sócio administrador com 50% de participação.</p><p>49.\tEm 31/03/2014, trinta dias antes da saída formal da JP Comércio de Medicamentos Ltda., Hudson constituiu a empresa EJO Comércio de Medicamentos Ltda. (CNPJ 19.989.491/0001-73) , com nome fantasia de Drogaria Popular, localizada em Luziânia/GO, permanecendo formalmente na sociedade até 13/08/2015, na qualidade de sócio administrador com 50% de participação.</p><p>50.\tEm 09/06/2015, sessenta dias antes da saída formal da EJO Comércio de Medicamentos Ltda., adquiriu 100% da empresa Fenix Comércio de Medicamentos Eireli (CNPJ 20.051.119/0001-09) , localizada em Luziânia/GO, e, até o momento, nela permanece formalmente.</p><p>51.\tEm 18/04/2018, ingressou como sócio na empresa PRG Comércio de Produtos Farmacêuticos Ltda. (CNPJ: 10.730.451/0001-38) , localizada no município do Novo Gama/GO, com participação de 51% na sociedade, e, até o momento, também nela permanece formalmente.</p><p>52.\tPesquisas às bases de dados oficiais custodiadas pelo TCU retornam que o Sr. Hudson Antonio de Jesus foi de fato empregado da Caixa Econômica Federal, exercendo o cargo de técnico bancário no período de 2/3/2009 a 25/9/2015. </p><p>53.\tPode-se concluir que Hudson Antônio de Jesus, em que pese ter sido empregado de empresa pública, tem sido ativo na constituição e na aquisição de participação em sociedades no ramo farmacêutico, inclusive como sócio-administrador no período em que laborava em empresa pública. Entende-se que isso, de <i>per si</i>, é insuficiente para considerar como indício de que Hudson seja sócio de fato da Drogaria Neves Dourado, e que Wanderson seja um 'laranja', que 'inadvertidamente emprestou o seu nome para terceiro'. Seria necessário, talvez, algum elemento mais concreto, como um contrato de gaveta, ou uma procuração dando amplos poderes, enfim, algum indício que pudesse levar à responsabilização de Hudson Antônio de Jesus como sócio de fato.</p><p>54.\tPor outro lado, fez-se a mesma pesquisa junto ao cadastro da Receita Federal com relação à Wanderson Balbino de Alcântara Ribeiro (peças 33-38) . E essa pesquisa derruba a tese do empréstimo inadvertido do nome de Wanderson. Ao contrário, o nome de Wanderson tem sido utilizado em diversas empresas, senão vejamos.</p><p>55.\tAntes de figurar como sócio da Drogaria Neves Dourado, Wanderson foi sócio administrador na empresa Alcântara e Meireles Supermercado Ltda. (CNPJ 09.148.213/0001-30) , localizada em Luziânia/GO, no período de 05/04/2011 a 30/04/2013, com participação de 50% na sociedade, juntamente com Giselda José Meireles (CPF XXX.271.281-XX) . </p><p>56.\tApós a participação na Drogaria Neves Dourado, no período de 08/04/2014 a 16/04/2015, Wanderson, nos últimos anos, se tornou bastante ativo na participação em outras empresas.\t\t</p><p>57.\tEm 23/06/2018, mesma data de abertura da empresa, iniciou a participação na Drogaria do Povo Trabalhador <b>III</b> Ltda. (CNPJ 30.767.142/0001-40) , na condição de sócio administrador com 99% de participação, na qual permanece até o momento, e tendo Giselda José Meireles, citada anteriormente, com 1% de participação.</p><p>58.\tEm 07/08/2019, passou a ser sócio da Drogaria do Povo Trabalhador <b>II</b> Ltda. (CNPJ 24.520.821/0001-17) com participação de 1% na sociedade, cabendo à Giselda José Meireles a responsabilidade como sócia administradora, com os demais 99% de participação. Portanto, situação igual entre as duas drogarias, apenas com papéis invertidos entre Wanderson e Giselda.</p><p>59.\tDeve se observar que nessa última empresa, Drogaria do Povo Trabalhador II, houve uma participação societária anterior, no período de 04/04/2016 a 14/11/2017, de José Balbino Ribeiro Filho, que vem a ser irmão de Wanderson Balbino de Alcântara Ribeiro, filhos de Doroteia Maria de Alcântara.</p><p>60.\tEm 02/09/2019, foi constituída a Drogaria do Povo Trabalhador <b>4</b> (CNPJ 34.731.446/0001-08) , com a participação de Wanderson (10%) , seu irmão José Balbino Ribeiro Filho (10%) e Laerte Silva de Oliveira (80%) .</p><p>61.\tAs três empresas, Drogaria do Povo Trabalhador II, III e 4, estão localizadas em Luziânia/GO.</p><p>62.\tFora do ramo farmacêutico, os irmãos Wanderson e José Balbino constituíram a empresa WJ Empreendimentos Imobiliários Ltda. (nome fantasia WJ Imóveis, CNPJ 34.199.565/0001-61) , com 100% de participação atribuída à José Balbino, figurando Wanderson apenas como sócio. A empresa localiza-se em Brasília/DF.</p><p>63.\tAinda em relação à José Balbino, este aparece no cadastro da Receita Federal como sócio único da Drogaria do Povo Trabalhador Eireli (a número 1) , também localizada em Luziânia.</p><p>64.\tAssim, constata-se que Wanderson Balbino de Alcântara Ribeiro figura ou já figurou como <b>sócio em outras cinco empresas</b>. Percebe-se também, que Wanderson, seu irmão José Balbino e Giselda Meireles tem participado ou emprestado seus nomes a uma intrincada rede de empresas, ora se apresentando como sócios administradores, ora como sócios minoritários.</p><p>65.\tEm relação ao e-mail que, segundo o responsável, seria a comprovação de que ele não era o administrador, verifica-se que é datado de 01/09/2014. Relembre-se que a participação de Wanderson na Drogaria Neves Dourado ocorreu no período de 08/04/2014 a 16/04/2015. Nesse e-mail, Wanderson relata atividades típicas de um administrador: foi 'na contabilidade', pegou boletos, contatou com a Inforfarma (talvez um fornecedor) , enfim, após confirma que atuava na administração (da farmácia) , e desmente a alegação de que apenas emprestou inadvertidamente o seu nome. No máximo, confirma que havia uma relação com Hudson, que o convida para ir à Caixa, porque este teria uma proposta a fazer (a Wanderson) . </p><p>66.\tDessa forma, não há como imaginar que Wanderson tenha inadvertidamente emprestado seu nome à cinco outras empresas sem que tenha se beneficiado ou tirado proveito disso. Pelos elementos coletados nas consultas ao cadastro dos sistemas CPF e CNPJ, não é possível concluir que Wanderson Balbino de Alcântara Ribeiro esteja de boa-fé, sendo inocentemente ludibriado.</p><p>67.\t<b><i>Quanto ao mérito</i></b>, a defesa do responsável alega que nenhum dano ou risco ao interesse público ficou evidenciado, que não obteve qualquer benefício ou lucro com as irregularidades e/ou infrações cometidas e que não há qualquer evidência de má-fé. </p><p>68.\tCom tal argumentação, requer o defendente que, em caso de aplicação de penalidade, esta deva observar os princípios da proporcionalidade e boa-fé, além de ser reconhecida a ilegitimidade passiva e a ausência de conduta antijurídica do responsável.</p><p>69.\tAo final, solicita que lhe seja possibilitada, caso queira, a realização de sustentação oral quando da apreciação do processo.</p><p><i>Análise</i></p><p>70.\tNo mérito, relativamente às irregularidades que foram objeto de citação dos responsáveis, as alegações de defesa não trouxeram aos autos qualquer elemento probatório que pudesse afastá-las. A defesa do responsável se limitou meramente a afirmar que, além da ilegitimidade passiva, não houve conduta antijurídica imputável ao responsável. Conforme já analisado nas questões preliminares levantadas, a nítida tentativa de exclusão da responsabilidade não encontra amparo legal, e, portanto, não há como reconhecer tais pleitos. </p><p><b><i>Da pessoa jurídica Drogaria Neves Dourado Eireli ME</i></b></p><p>71.\tConforme documento acostado aos autos pelo procurador legalmente constituído do responsável à peça 20, p. 20, a empresa teve suas atividades encerradas em 27/03/2015, tendo protocolado na mesma data, perante a Junta Comercial do Estado de Goiás, o Distrato da Drogaria Neves Dourado Eireli - ME. Em consulta ao sistema CNPJ da Receita Federal, a mesma também encontra-se baixada perante esse órgão. O único sucessor da pessoa jurídica é a figura de seu dirigente, Sr. Wanderson, o qual já se encontra devidamente arrolado nestes autos.</p><p>72.\tPor tal razão entende-se despicienda qualquer proposta de condenação e apenação dirigida à empresa Drogaria Neves Dourado Eireli - ME.</p><p><b>CONCLUSÃO</b></p><p>73.<b>\t</b>As questões preliminares arguidas nas alegações de defesa do responsável Wanderson Balbino de Alcântara Ribeiro não merecem prosperar, visto que não guardam correlação com a realidade fática demonstrada, resumindo-se numa tentativa, sem sucesso, de exclusão da responsabilidade.</p><p>74.\tQuanto ao mérito, a defesa do responsável se reduziu a meras alegações, sem qualquer elemento probatório que pudesse servir para elidir as irregularidades imputadas.</p><p class=\"list_Paragraph\">75.\tPor conseguinte, em face da análise promovida (itens 38 a 72) , propõe-se rejeitar as alegações de defesa apresentadas pelo responsável Wanderson Balbino de Alcântara Ribeiro, uma vez que não foram suficientes para afastar as irregularidades a ele atribuídas, e, não tendo sido constatada a boa-fé do responsável, desde logo, julgar <b>irregulares</b> as presentes contas, além da aplicação da multa do art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">76.\tDessa forma, mantém-se sem alteração a matriz de responsabilização anexa à instrução de citação, à peça 26, p11.</p><p class=\"list_Paragraph\">77.\tRelativamente ao pedido de sustentação oral, conforme autoriza o art. 168 do Regimento Interno do Tribunal de Contas da União, propõe-se o deferimento desse pleito. Contudo, é necessário que o interessado no julgamento desta TCE acompanhe o andamento do processo e as publicações feitas no Portal do TCU na internet ou no Boletim do Tribunal (Portaria 239/2000, art. 3º c/c RITCU, art. 141, § 4º) , não cabendo atribuir ao TCU o ônus de notificá-lo pessoalmente quanto à data de realização do julgamento.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>78.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"list_Paragraph\">deferir o pedido de sustentação oral interposto pelo Sr. Wanderson Balbino de Alcântara Ribeiro, por meio de seu procurador constituído, conforme autoriza o art. 168 do Regimento Interno do TCU (peça 28, p. 9) ;</p><p class=\"list_Paragraph\"> rejeitar as alegações de defesa apresentadas pelo responsável Wanderson Balbino de Alcântara Ribeiro (CPF XXX.197.141-XX) ;</p><p class=\"list_Paragraph\"> julgar irregulares as contas de Wanderson Balbino de Alcântara Ribeiro (CPF XXX.197.141-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', 19, caput, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do RI/TCU, condenando-o ao pagamento da importância a seguir especificada e fixando-lhe o prazo de 15 (quinze) dias para que comprove perante este Tribunal, em respeito ao art. 214, inciso III, alínea 'a', do RI/TCU, o recolhimento da dívida aos cofres do Fundo Nacional de Saúde/FNS, atualizada monetariamente e acrescida dos juros de mora calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento dos valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p class=\"annotation_text\">15/08/2014</p></td>\t<td><p class=\"annotation_text\"> 1.801,17 </p></td></tr><tr>\t<td><p class=\"annotation_text\">15/08/2014</p></td>\t<td><p class=\"annotation_text\"> 6.356,45 </p></td></tr><tr>\t<td><p class=\"annotation_text\">15/08/2014</p></td>\t<td><p class=\"annotation_text\"> 13,77 </p></td></tr><tr>\t<td><p class=\"annotation_text\">15/08/2014</p></td>\t<td><p class=\"annotation_text\"> 7,20 </p></td></tr><tr>\t<td><p class=\"annotation_text\">15/08/2014</p></td>\t<td><p class=\"annotation_text\"> 67,92 </p></td></tr><tr>\t<td><p class=\"annotation_text\">09/09/2014</p></td>\t<td><p class=\"annotation_text\"> 13.095,25 </p></td></tr><tr>\t<td><p class=\"annotation_text\">09/09/2014</p></td>\t<td><p class=\"annotation_text\"> 3.673,89 </p></td></tr><tr>\t<td><p class=\"annotation_text\">09/09/2014</p></td>\t<td><p class=\"annotation_text\"> 101,55 </p></td></tr><tr>\t<td><p class=\"annotation_text\">09/09/2014</p></td>\t<td><p class=\"annotation_text\"> 7,20 </p></td></tr><tr>\t<td><p class=\"annotation_text\">02/10/2014</p></td>\t<td><p class=\"annotation_text\"> 16.854,60 </p></td></tr><tr>\t<td><p class=\"annotation_text\">02/10/2014</p></td>\t<td><p class=\"annotation_text\"> 7,20 </p></td></tr><tr>\t<td><p class=\"annotation_text\">03/10/2014</p></td>\t<td><p class=\"annotation_text\"> 5.148,09 </p></td></tr><tr>\t<td><p class=\"annotation_text\">03/10/2014</p></td>\t<td><p class=\"annotation_text\"> 94,53 </p></td></tr><tr>\t<td><p class=\"annotation_text\">03/11/2014</p></td>\t<td><p class=\"annotation_text\"> 5.756,13 </p></td></tr><tr>\t<td><p class=\"annotation_text\">03/11/2014</p></td>\t<td><p class=\"annotation_text\"> 17.759,75 </p></td></tr><tr>\t<td><p class=\"annotation_text\">03/11/2014</p></td>\t<td><p class=\"annotation_text\"> 9,60 </p></td></tr><tr>\t<td><p class=\"annotation_text\">03/11/2014</p></td>\t<td><p class=\"annotation_text\"> 74,32 </p></td></tr><tr>\t<td><p class=\"annotation_text\">28/11/2014</p></td>\t<td><p class=\"annotation_text\"> 6.060,96 </p></td></tr><tr>\t<td><p class=\"annotation_text\">28/11/2014</p></td>\t<td><p class=\"annotation_text\"> 17.952,95 </p></td></tr><tr>\t<td><p class=\"annotation_text\">28/11/2014</p></td>\t<td><p class=\"annotation_text\"> 67,30 </p></td></tr><tr>\t<td><p class=\"annotation_text\">28/11/2014</p></td>\t<td><p class=\"annotation_text\"> 3,60 </p></td></tr><tr>\t<td><p class=\"annotation_text\">14/01/2015</p></td>\t<td><p class=\"annotation_text\"> 13.487,40 </p></td></tr><tr>\t<td><p class=\"annotation_text\">14/01/2015</p></td>\t<td><p class=\"annotation_text\"> 4.683,69 </p></td></tr><tr>\t<td><p class=\"annotation_text\">14/01/2015</p></td>\t<td><p class=\"annotation_text\"> 46,80 </p></td></tr><tr>\t<td><p class=\"annotation_text\">14/01/2015</p></td>\t<td><p class=\"annotation_text\"> 50,40 </p></td></tr><tr>\t<td><p class=\"annotation_text\">14/01/2015</p></td>\t<td><p class=\"annotation_text\"> 177,25 </p></td></tr><tr>\t<td><p class=\"annotation_text\">09/02/2015</p></td>\t<td><p class=\"annotation_text\"> 3.237,90 </p></td></tr><tr>\t<td><p class=\"annotation_text\">09/02/2015</p></td>\t<td><p class=\"annotation_text\"> 1.596,24 </p></td></tr><tr>\t<td><p class=\"annotation_text\">09/02/2015</p></td>\t<td><p class=\"annotation_text\"> 60,48 </p></td></tr><tr>\t<td><p class=\"annotation_text\">03/03/2015</p></td>\t<td><p class=\"annotation_text\"> 6.950,88 </p></td></tr><tr>\t<td><p class=\"annotation_text\">03/03/2015</p></td>\t<td><p class=\"annotation_text\"> 26.644,00 </p></td></tr><tr>\t<td><p class=\"annotation_text\">03/03/2015</p></td>\t<td><p class=\"annotation_text\"> 7,20 </p></td></tr><tr>\t<td><p class=\"annotation_text\">03/03/2015</p></td>\t<td><p class=\"annotation_text\"> 36,39 </p></td></tr></tbody></table><p class=\"list_Paragraph\"> aplicar, com fundamento no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, multa a Wanderson Balbino de Alcântara Ribeiro (CPF XXX.197.141-XX) , fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea 'a', do RI/TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor; </p><p class=\"list_Paragraph\"> autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU;</p><p class=\"list_Paragraph\"> autorizar, desde logo, caso seja do interesse do responsável, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e os das demais a cada 30 dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, bem como esclarecer ao responsável que, em caso de parcelamento da dívida, a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992 c/c o art. 217, § 2º, do RI/TCU;</p><p class=\"list_Paragraph\"> encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República em Goiás, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e comunicar-lhe que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Kelly Mariany dos Santos (OAB/DF 38.043) e Victor Hugo de Oliveira Abreu (OAB/DF 38.279) representando Wanderson Balbino de Alcântara Ribeiro. ", "REPRESENTANTEMP": "Subprocurador-geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROGRAMA FARMÁCIA POPULAR DO BRASIL. AUDITORIA REALIZADA PELO DEPARTAMENTO NACIONAL DE AUDITORIA DO SUS. AUSÊNCIA DE NOTAS FISCAIS DE AQUISIÇÃO E CUPONS VINCULADOS ÀS VENDAS. ARGUIÇÃO DE ILEGITIMIDADE PASSIVA EM FUNÇÃO DO NÃO EXERCÍCIO DA GERÊNCIA DE FATO DA PESSOA JURÍDICA. FALTA DE PLAUSIBILIDADE FÁTICO-JURÍDICA. EXERCÍCIO DE DIVERSAS ATIVIDADES EMPRESARIAIS PELO RESPONSÁVEL. AUSÊNCIA DE IMPUGNAÇÃO ESPECIFICADA SOBRE A ORIGEM E O CÁLCULO DO PREJUÍZO AO ERÁRIO. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tA presente tomada de contas especial foi instaurada pelo Fundo Nacional de Saúde (FNS) contra a Drogaria Neves Dourado EIRELI-ME, domiciliada no Município de Aparecida de Goiânia/GO, e seu representante legal, Wanderson Balbino de Alcântara Ribeiro, em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil (PFPB) , na modalidade Aqui Tem Farmácia Popular, no período entre maio de 2014 e março de 2015.</p><p>2.\tDe acordo com as normas do Ministério da Saúde, as farmácias cadastradas no PFPB deveriam, no ato de dispensação de medicamentos, manter registro das notas fiscais de aquisição e dos cupons vinculados às vendas.</p><p>3.\tNo caso concreto, o prejuízo ao erário foi apurado em auditoria realizada pelo Departamento Nacional de Auditoria do SUS (Denasus) , cujo relatório foi concluído em 7/7/2016 (peças 11-12) . A fiscalização constatou a ausência dos documentos mencionados no item anterior, além de registros em nome de pessoas falecidas. Ao final, o órgão apurou débito que, em valores históricos, totalizou o montante de R$ 152.665,20.</p><p>4.\tNo âmbito deste Tribunal, os responsáveis foram citados, solidariamente, para apresentar alegações de defesa ou recolher o valor devido ao erário. </p><p>5.\tEm resposta, Wanderson Balbino de Alcântara Ribeiro alega que não exerceu a gerência de fato da aludida pessoa jurídica, haja vista que emprestara o seu nome a terceiro (Hudson Antônio de Jesus) , a título de retribuição diante do favor de lhe conseguir um emprego. Em anexo à sua peça defensiva, junta cópia de e-mail encaminhado a Hudson de Jesus, que, a seu ver, comprovaria o fato de ter figurado apenas como administrador formal (ou de direito) da farmácia.</p><p>6.\tA instrução a cargo da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) evidencia, mediante pesquisa à base de dados da Receita Federal, que tanto o responsável quanto a mencionada terceira pessoa têm participado ativamente de outras sociedades empresárias, na condição de sócio-administrador ou de sócio-cotista, principalmente no ramo farmacêutico, desde 2011.</p><p>7.\tAs contraprovas trazidas pela unidade técnica demonstram que o responsável atua há bastante tempo no ramo empresarial, inclusive em outros segmentos, como no comércio varejista de mercadorias em geral (supermercado) e no setor imobiliário. Tais elementos conflitam por completo com a sua pretensão de se passar pela conhecida figura do \"laranja\", que, de forma inadvertida e agindo em boa-fé, se coloca em circunstâncias atípicas e desconhecidas, sem qualquer conhecimento do negócio jurídico.</p><p>8.\tA tal mensagem eletrônica não comprova que Wanderson Balbino de Alcântara Ribeiro não administrou a Drogaria Neves Dourado. Pelo contrário, expõe diálogo amistoso entre ele e Hudson Antônio de Jesus e sugere que os dois eram próximos e compartilhavam oportunidades de negócios.</p><p>9.\tUma vez superada a defesa no tocante à arguição de ilegitimidade passiva, o responsável não contestou a ocorrência do débito ou os fatos que conduziram à sua apuração, em especial o relatório de auditoria do Denasus. Conforme entendimento pacificado neste Tribunal, compete exclusivamente ao gestor dos recursos públicos fazer prova da regularidade de sua gestão, mediante apresentação de documentação organizada e eficaz para tal mister (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1017/2009/Segunda Câmara\" target=\"_blank\">Acórdão 1017/2009-TCU-Segunda Câmara</a>, rel. min. Walton Alencar Rodrigues; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3134/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3134/2010-TCU-Segunda Câmara</a>, rel. min.-substituto Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2080/2013/Plenário\" target=\"_blank\">Acórdão 2080/2013-TCU-Plenário</a>, de minha relatoria; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3101/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3101/2016-TCU-Primeira Câmara</a>, rel. min. Bruno Dantas) .</p><p>10.\tDessa forma, acolho, por seus fundamentos, a manifestação exarada pela SecexTCE - que contou com o aval do Ministério Público junto ao TCU - e me posiciono no sentido de que este Tribunal, com amparo no disposto no art. 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, julgue irregulares as contas de Wanderson Balbino de Alcântara Ribeiro, condene-o ao ressarcimento do prejuízo aos cofres do FNS e lhe aplique multa equivalente a 30% do valor do débito atualizado monetariamente (art. 57 da referida norma legal) .</p><p>11.\tNão cabe incluir a pessoa jurídica no polo passivo desta decisão condenatória em virtude de as suas atividades terem se encerrado em 2015, não mais existindo no mundo jurídico, conforme registrado pela unidade técnica.</p><p>12.\tPor fim, registro que não houve prescrição da pretensão punitiva desta Corte, segundo o entendimento perfilhado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, porquanto, entre as ocorrências irregulares, materializadas nos anos de 2013 e 2014, e o ato que ordenou as citações, em 4/12/2018 (peça 23) , transcorreram menos de dez anos.</p><p>\tAnte o exposto, VOTO por que seja aprovada a minuta de acórdão que submeto à consideração deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=716739", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=716739", "EXTENSAOARQUIVO": "doc"}