{"KEY": "ACORDAO-COMPLETO-2419837", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8917/2020 ATA 29/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8917", "ANOACORDAO": "2020", "NUMATA": "29/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida a representação do Observatório Social do Brasil com vinculação aos Municípios de Gravataí e Glorinha/RS acerca de possíveis irregularidades em contratações emergenciais realizadas para dar continuidade às obras de construção de escolas municipais de educação infantil no Município de Gravataí/RS, com recursos do Fundo Nacional de Desenvolvimento da Educação (FNDE) , objeto dos Termos de Compromisso 4113 e 5569/2013.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 1º, inciso XXIV, 235, 237, inciso VII, e 250, inciso II, do Regimento Interno deste Tribunal, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da representação e considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao Fundo Nacional de Desenvolvimento da Educação que implemente as providências necessárias no sentido de cobrar as prestações de contas referentes aos Termos de Compromisso 4113 e 5569/2013 ao Município de Gravataí/RS, instaurando, se for o caso, as devidas tomadas de contas especiais, nos prazos legalmente fixados, e informe, em 90 (noventa) dias, as medidas adotadas a este Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação aos responsáveis e ao Observatório Social do Brasil com vinculação aos Municípios de Gravataí e Glorinha/RS.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação relativa a supostas irregularidades na execução de termos de compromisso referentes a obras do Programa Nacional de Reestruturação e Aquisição de Equipamentos para a Rede Escolar Pública de Educação Infantil (Proinfância) no Município de Gravataí/RS.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "25/08/2020", "ENTIDADE": " Fundo Nacional de Desenvolvimento da Educação e Município de Gravataí/RS.", "INTERESSADOS": "3. Representante: Observatório Social do Brasil com vinculação aos Municípios de Gravataí e Glorinha/RS (CNPJ 24.727.575/0001-79).<br>3.1. Responsáveis: Alexsandro Lima Vieira (CPF XXX.229.850-XX), Luiz Ariano Zaffalon (CPF XXX.000.440-XX) e Município de Gravataí/RS (CNPJ 87.890.992/0001-58).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03990920182\" target=\"_blank\">039.909/2018-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução produzida no âmbito da Secretaria de Fiscalização de Infraestrutura Urbana - SeinfraUrbana, cujas conclusões e encaminhamentos tiveram concordância do corpo dirigente da unidade:</p><h1>\"INTRODUÇÃO</h1><p>1.\tCuidam os autos de representação formulada pelo Observatório Social do Brasil, com vinculação aos municípios de Gravataí/RS e Glorinha/RS, a respeito de possíveis irregularidades em contratações emergenciais (dispensas de licitação 34/2017 e 87/2018 realizadas com fundamento no art. 24, inciso IV da lei de licitações) para dar continuidade às obras das escolas municipais de educação infantil Marechal Rondon (Tom Jobim) , Porto Seguro, Morada do Vale II e Morada do Vale III, no valor histórico total aproximado de R$ 6 milhões, localizadas no município de Gravataí/RS e custeadas com recursos do Fundo Nacional de Desenvolvimento da Educação (FNDE) para a implementação do Programa Nacional de Reestruturação e Aquisição de Equipamentos para a Rede Escolar Pública de Educação Infantil (Proinfância) . </p><h1>HISTÓRICO </h1><p>2.\tOriginalmente, a empresa MVC Componentes Plásticos S.A. (CNPJ 81.424.962/0001-70) , atual Gatron Inovação em Compósitos S.A., construiria as unidades escolares mencionadas no parágrafo 1 com recursos do Termos de Compromissos 4113/2013 e 5569/2013, celebrados entre o FNDE e a Prefeitura Municipal de Gravataí/RS. Entretanto, devido ao descumprimento contratual e à paralisação definitiva dos serviços, ocorrida em março de 2016, o poder público local considerou plausível contratar, por dispensa de licitação, com base no art. 24, inciso IV, da Lei 8.666/93 (situações de emergência ou calamidade pública) , nova executora para prosseguir com as obras (peça 1, p. 57-60 e 81-84) . </p><p>3.\tComo resultado, o município celebrou com a empresa Cont Construções Eireli (CNPJ 12.934.896/0001-65) os contratos mostrados na Tabela 1 com vistas à continuidade das obras (cf. peça 1, p. 61-67 e peça 22, p. 47-52) .</p><p class=\"caption\">Tabela 1. Contratos celebrados com a empresa Cont Construções Eireli.</p><table><tbody><tr>\t<td><p><b>Termo de Compromisso</b></p></td>\t<td><p><b>Processo de dispensa</b></p></td>\t<td><p><b>Contrato</b></p><p><b><i>Celebração</i></b></p></td>\t<td><p><b>Parecer</b></p><p><b><i>Data</i></b></p></td>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Unidades contempladas</b></p></td></tr><tr>\t<td><p>5569/2013</p></td>\t<td><p>34/2017</p></td>\t<td><p>002/2017</p><p><i>2/3/2017</i></p></td>\t<td><p>14/2017</p><p><i>24/2/2017</i></p></td>\t<td><p>1.020.531,45</p><p>1.817.363,96</p><p>1.766.357,10</p></td>\t<td><p>Marechal Rondon</p></td></tr><tr>\t<td><p>5569/2013</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>Porto Seguro</p></td></tr><tr>\t<td><p>4113/2013</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>Morada do Vale II</p></td></tr><tr>\t<td><p>5569/2013</p></td>\t<td><p>87/2018</p></td>\t<td><p>004/2018</p><p><i>8/6/2018</i></p></td>\t<td><p>97/2018</p><p><i>23/5/2018</i></p></td>\t<td><p>1.384.373,57</p></td>\t<td><p>Morada do Vale III</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p><b>5.988.626,08</b></p></td>\t<td></td></tr></tbody></table><p class=\"body_Text_3\">4.\tNa Tabela 1 a coluna denominada 'Parecer' refere-se ao número do Parecer elaborado pela Procuradoria-Geral de Gravataí/RS que fundamentou a opção pela dispensa de licitação.</p><p class=\"body_Text_3\">5.\tO Observatório Social do Brasil considerou insuficientes as razões apontadas pela Administração (principalmente as contidas nos pareceres 14/2017 e 97/2018 emitidos pela Procuradoria-Geral de Gravataí/RS, peça 23, p. 8-12 e peça 1, p. 57-60, respectivamente) , que caracterizassem emergência ou estado de calamidade pública de modo a atrair a possibilidade da aplicação do art. 24, inciso IV, da lei de licitações. Aquela organização não governamental constatou, ainda, a vigência dos contratos 002/2017 e 004/2018 por prazo superior a 180 dias, contrariando assim à vedação estabelecida no mencionado normativo.</p><p class=\"body_Text_3\">6.\tA escolha da empresa que executaria o restante das obras das unidades escolares em exame, não se fez preceder de ampla pesquisa no mercado, conforme determina o art. 26, parágrafo único, incisos II e III, da Lei 8.666/1993, e também foi apontada como irregularidade pelo Observatório Social do Brasil.</p><p class=\"body_Text_3\">7.\tFinalmente, a organização não governamental considerou irregular o acolhimento, sem as devidas assinaturas, de proposta orçamentária e cronograma de execução físico-financeira elaborado pela empresa Cont Construções Eireli.</p><p class=\"body_Text_3\">8.\tAo examinar a matéria (peças 6 a 8) , a então Secretaria de Controle Externo do TCU no Rio Grande do Sul apontou como responsáveis pelas eventuais irregularidades o Sr. Marco Aurélio Soares Alba (CPF XXX.502.230-XX) , prefeito de Gravataí/RS (mandatos de 1º/1/2013 a 31/12/2016 e 1º/1/2017 a 31/12/2020) ; Sr. Alexsandro Lima Vieira (CPF XXX.229.850-XX) , Secretário da Secretaria Municipal de Administração, Modernização e Transparência de Gravataí/RS, signatário do Contrato 004/2018 (peça 1, p. 67 e 91) , designado conforme Decreto municipal 15.875, de 1º/6/2017 (peça 4) , e o Sr. Luiz Ariano Zaffalon (CPF XXX.000.440-XX) , Secretário-Geral de Governo, signatário do Contrato 002/2017 e dos respectivos aditivos de prorrogação de prazo, em virtude de delegação de poderes do Decreto 15.473 de 2/1/2017.</p><p class=\"body_Text_3\">9.\tConsequentemente, com fundamento no art. 11 da Lei 8.443/1992, aquela unidade instrutora postulou pela necessidade de ouvir em audiência tais responsáveis para que apresentassem razões de justificativa sobre a:</p><p>a)\tcelebração dos Contratos 002/2017 e 004/2018, firmados com a empresa Cont Construções Eireli (CNPJ 12.934.896/0001-65) fundamentados em situação emergencial de que trata o art. 24, inciso IV da Lei 8.666/93; </p><p>b)\tprorrogação do Contrato 002/2017, em desacordo com o previsto no inciso IV do art. 24 da Lei 8.666/93; </p><p>c)\tcelebração do Contrato 004/2018 com prazo superior a 180 (cento e oitenta) dias, contrariando o contido no inciso IV do art. 24 da Lei 8.666/93; </p><p>d)\tescolha de executante das contratações emergenciais sem pesquisa ampla no mercado, descumprindo o disposto no art. 26, parágrafo único, incisos II e III, da Lei 8.666/93; </p><p>e)\taceitação de proposta orçamentária e cronograma de execução físico-financeiro sem a assinatura de representante autorizado pela empresa Cont Construções<b> </b>Eireli.</p><p>10.\tA relatora, Ministra Ana Arraes, aquiesceu da proposta e, em virtude da reestruturação de que trata a Resolução TCU 305/2018, determinou à Secretaria de Controle Externo da Educação (SecexEduc) que procedesse a audiência dos responsáveis nos termos propostos à peça 6, p. 7-8.</p><p>11.\tExpedidos os ofícios de audiência às peças 10 a 12 (com respectivos comprovantes de recebimento às peças 13 a 15) , os responsáveis apresentaram, em conjunto e tempestivamente, as razões de justificativa às peças 16 a 26 a seguir examinadas.</p><h1>EXAME TÉCNICO</h1><p>12.\tAuxilia esta análise sobre as razões de justificativa apresentadas pelos responsáveis a Nota Técnica (peça 27 dos autos) , que contém informações sobre a tecnologia empregada pela empresa MVC Componentes Plásticos S.A. (CNPJ 81.424.962/0001-70) e apresenta julgados do TCU em processos similares.</p><h2><b>Considerações preliminares formuladas pelos responsáveis (peça 16) </b></h2><p>13.\tOs responsáveis alegaram, em posição uniforme, que o município de Gravataí/RS aderira à Ata de Registro de Preços 92/2012, decorrente de processo no Regime Diferenciado de Contratação realizado pelo FNDE para fins de construção de escolas de educação infantil. Tal adesão se dera em função da metodologia inovadora que seria empregada nas obras. Como resultado, em 2013 contratou-se a empresa MVC Componentes Plásticos S.A. para construir não apenas as quatro escolas em exame neste processo, mas também outras três unidades. Que, além disso, firmara em 2014 mais oito contratos com a mesma empresa e com o mesmo propósito.</p><p>14.\tInformaram que, algum tempo após iniciar as obras, a empresa MVC Componentes Plásticos S.A. apresentou problemas de solvência e paralisou os serviços, alegando não ter como dar continuidade a elas, sem que lhe fosse deferido um reajuste contratual. Tal reajuste fora negado pela administração municipal.</p><p>15.\tSustentaram que o município envidou todos os esforços com vistas a dar prosseguimento às obras contratadas junto à empresa MVC Componentes Plásticos Ltda (peça 16, p. 4) e que, desde a paralisação das obras por essa empresa, buscou alternativas visando ao seu prosseguimento, conforme demonstrariam os e-mails à peça 19. Acrescentaram que, por se tratar de construção baseada em tecnologia inovadora, não seria possível concluir as unidades escolares em exame sem a participação daquela empresa.</p><p>16.\tDestacaram que a situação enfrentada em Gravataí/RS também ocorrera em outros municípios que contrataram a MVC Componentes Plásticos S.A., todos reféns dela, 'pois o método construtivo utilizado foi desenvolvido pela empresa contratada, e os materiais necessários para prosseguimento das obras também era fabricado ou importado de forma exclusiva pela mesma empresa'.</p><p>17.\tAfirmaram que a própria MVC Componentes Plásticos S.A. teria sugerido a venda à outra empresa dos componentes que comercializa de forma exclusiva (perfis pultrudados, pilares, painéis, forros, platibandas, e adesivos estruturais) , com vistas à conclusão das obras que iniciara.</p><p>18.\tArguiram ter o município ajuizado ação judicial em face da MVC Componentes Plásticos S.A. de modo a obrigá-la a prosseguir com as obras ou, alternativamente, a indenização ao município pelos danos causados (peça 17) . Em sede de liminar, o juízo da 2ª Vara Federal determinara a retomada das obras pela MVC Componentes Plásticos S.A. (cf. peça 17, p. 9) .</p><p>19.\tNão obstante - prosseguiram os responsáveis - não apenas a empresa MVC Componentes Plásticos S.A. deixara de cumprir a medida liminar, como também se desconstituiu de maneira informal, deixando os municípios à mercê com as obras paralisadas.</p><p>20.\tDisseram que, ao buscar orientação junto ao FNDE, o município fora informado da impossibilidade de alterar a metodologia construtiva nas escolas cujas obras já haviam sido iniciadas, sob pena de devolverem aos cofres da União os valores já pagos à empresa MVC Componentes Plásticos S.A.</p><p>21.\tSegundo os responsáveis, o FNDE afirmara que, uma vez extinto o contrato mantido com a empresa MVC Componentes Plásticos S.A., o município de Gravataí/RS deveria 'buscar os projetos e laudos das obras junto à própria MVC Componentes Plásticos S.A., bem como, obter desta a garantia de fornecimento de materiais, e ainda, que a empresa a ser contratada tivesse o respaldo técnico a ser fornecido pela empresa produtora do material' (peça 16, p. 6) .</p><p>22.\tDiante de tal orientação, o município de Gravataí/RS contatara diversas empresas, inclusive as que operavam obras na metodologia convencional, para saber se seria possível concluir as obras inacabadas. Como resposta, as empresas consultadas afirmaram ser impossível finalizá-las sem o fornecimento de materiais do mesmo tipo nelas utilizados e sem conhecer a metodologia construtiva nelas empregada.</p><p>23.\tO município tomara conhecimento que a empresa Cont Construções Eireli possuía as autorizações e a garantia de fornecimento de material pela MVC Componentes Plásticos S.A., necessárias para conclusão das obras. Por essa razão, contrataram-na.</p><h2><b>Celebração dos Contratos 002/2017 e 004/2018, firmados com a empresa Cont Construções (CNPJ 12.934.896/0001-65) fundamentados em situação emergencial de que trata o art. 24, inciso IV da Lei 8.666/93</b></h2><h3><b>Situação encontrada</b></h3><p>24.\tEm 2013, a Prefeitura Municipal de Gravataí/RS celebrou com a empresa MVC Componentes Plásticos S.A. (CNPJ 81.424.962/0001-70) quatro contratos para construir as escolas municipais de educação infantil Marechal Rondon (Tom Jobim) , Porto Seguro e Morada do Vale II e III, no valor total de aproximadamente R$ 5,3 milhões. Essas obras utilizariam a metodologia inovadora de construção, baseada em painéis pultrudados (Tabela 2) .</p><p class=\"caption\">Tabela 2. Contratos celebrados com a MVC Componentes Plásticos S.A.</p><table><tbody><tr>\t<td><h1/></td>\t<td><h1/></td>\t<td><h1>Valor (R$) </h1></td>\t<td><h1>Prazo contratual (de/até) </h1></td>\t<td><h1/></td></tr><tr>\t<td><h1>Contrato</h1><h1><i>TC PAC 2</i></h1></td>\t<td><h1>Unidade</h1></td>\t<td><h1>FNDE</h1><h1><i>Pago à empresa</i></h1></td>\t<td><h1>Original</h1></td>\t<td><h1>Após aditivos</h1></td>\t<td><h1>Início</h1><h1><i>%. Exec.</i></h1></td></tr><tr>\t<td><h1>11/2013</h1><h1><i>5569/2013</i></h1></td>\t<td><h1>Porto Seguro</h1></td>\t<td><h1>1.506.646,31</h1><h1><i>374.149,89</i></h1></td>\t<td><h1>1º/11/2013</h1><h1>17/12/2014</h1></td>\t<td><h1>1º/11/2013</h1><h1>31/3/2016</h1></td>\t<td><h1>19/5/2014</h1><h1><i>23%</i></h1></td></tr><tr>\t<td><h1>7/2013</h1><h1><i>4113/2013</i></h1></td>\t<td><h1>Morada do Vale II</h1></td>\t<td><h1>1.492.930,41</h1><h1><i>286.594,17</i></h1></td>\t<td><h1>19/9/2013</h1><h1>18/7/2014</h1></td>\t<td><h1>19/9/2013</h1><h1>31/3/2016</h1></td>\t<td><h1>20/12/2013</h1><h1><i>26%</i></h1></td></tr><tr>\t<td><h1>9/2013</h1></td>\t<td><h1>Marechal Rondon</h1></td>\t<td><h1>1.494.292,86</h1><h1><i>826.351,02</i></h1></td>\t<td><h1>1º/11/2013</h1><h1>18/7/2014</h1></td>\t<td><h1>1º/11/2013</h1><h1>31/3/2016</h1></td>\t<td><h1>20/12/2013</h1><h1><i>74%</i></h1></td></tr><tr>\t<td><h1>12/2013</h1><h1><i>5569/2013</i></h1></td>\t<td><h1>Morada do Vale III (1) </h1></td>\t<td><h1>788.965,49</h1><p><i>58.403,40</i></p></td>\t<td><h1>N.A.</h1><h1>1/11/2015</h1></td>\t<td><h1>N.A.</h1></td>\t<td><h1>26/3/2014</h1><p><i>N.A.</i></p></td></tr><tr>\t<td><p> (1) informações obtidas à peça 19, p. 12.</p><h1/></td>\t<td><h1>5.282.835,07</h1></td>\t<td><h1/></td>\t<td><h1/></td>\t<td><h1/></td></tr></tbody></table><p>25.\tO ritmo lento das obras, aliado a diversas outras intercorrências (por exemplo, a contratada nem sempre remunerava seus funcionários e a vigilância do canteiro de obras mostrava-se ineficiente, permitindo furto de material depositado, peça 1, p. 9-14) , contribuíram para a celebração de sucessivos aditivos de prorrogação de prazo, estendendo as vigências dos contratos até março de 2016, quando então ocorreu a paralisação definitiva de todas as frentes de trabalho, com os percentuais executados exibidos na última coluna da Tabela 2.</p><p>26.\tDiante desse cenário, a Prefeitura Municipal de Gravataí/RS, valendo-se do Parecer 14/2017, de 24/2/2017, da Procuradoria-Geral de Gravataí/RS (peça 1, p. 4-8) , celebrou com a empresa Cont Construções Eireli, em 24/2/2017, o Contrato 002/2017, via dispensa de licitação com fundamento no art. 24, inciso IV da Lei 8.666/93. Posteriormente, fundamentada no Parecer 97/2018, de 23/5/2018, da Procuradoria-Geral de Gravataí/RS (peça 1, p. 57-60) , celebrou com a mesma empresa, em 8/6/2018, o Contrato 004/2018, também por dispensa de licitação. Ambos os contratos são aqueles mostrados na Tabela 1.</p><p>27.\tTais pareceres da Procuradoria-Geral de Gravataí/RS consideraram que a emergência do caso, sobretudo o acentuado atraso e posterior suspensão definitiva das obras e dos contratos com a empresa MVC Componentes Plásticos S.A., decorreu de fatores alheios à vontade da Administração Pública Municipal, isto é, a 'desídia proporcionada pela empresa contratada'.</p><p>28.\tConsequentemente, a Procuradoria-Geral do Município de Gravataí-RS emitiu parecer favorável à contratação, com fundamento no art. 24, inciso IV da Lei 8.666/93 para conclusão do objeto, argumentando que a demora em fazê-lo causaria maiores prejuízos ao Poder Público, seja pela ação do tempo ou por deixar de dispor do 'serviço essencial a educação dos infantes, razão pela qual resta evidente que nessa situação a Lei de Licitações autoriza a operacionalização de dispensa de licitação, com base em situação emergencial, quando houver risco de prejuízos à população ou à segurança de pessoas, obras, serviços, equipamentos e outros bens , públicos ou particulares, o que está demonstrado no presente caso' (peça 1, 5) . A Procuradoria-Geral do Município de Gravataí-RS utilizou como argumentos para a dispensa as circunstâncias da tecnologia diferenciada de execução do objeto; o completo abandono das obras por parte da empresa MVC Componentes Plásticos S.A.; e a demanda estudantil represada.   </p><h3><b>Razões de justificativa (peça 16) </b></h3><p class=\"header\">29.\tApós tecerem considerações históricas relatadas nos parágrafos 13 a 23, conforme consulta ao site do FNDE em 6/7/2020, os responsáveis alegaram, em posição uníssona, que a dispensa de licitação pode até não ter sido o instrumento jurídico mais apropriado para contratar a empresa que concluiria as obras em exame. Contudo, alegaram ser a Cont Construções Eireli a única detentora das autorizações fornecidas pela MVC Componentes Plásticos S.A., que lhe permitiria trabalhar com a metodologia inovadora utilizada nas obras.</p><p class=\"header\">30.\tSustentaram que a administração municipal, ao proceder às contratações de forma emergencial, buscou ampliar o número de vagas em escolas de educação infantil, cujo elevado déficit gerou mais de mil ações na justiça com medidas liminares para oferta de vagas em educação infantil.</p><h3><b>Análise</b></h3><p>31.\tDeixa-se de acatar as alegações descritas no parágrafo 22 porque são destituídas de documentação comprobatória. A demora na busca da solução descrita anteriormente - um ano, desde a paralisação definitiva das obras das quatro unidades em análise, ocorrida em março de 2016, até a assinatura do Contrato 002/2017 em março de 2017, e dois anos e dois meses, desde aquela paralisação até a assinatura do Contrato 004/2018 em junho de 2018 - caracteriza a desídia administrativa alegada nos ofícios de audiência sobre a qual os responsáveis não apresentaram justificativas. As mensagens eletrônicas à peça 19 confirmam-na apenas. Sem mencionar que a situação já clamava por uma intervenção mais urgente da administração, diante do ritmo excessivamente lento das obras, afigurado desde o seu início, ocorrido ainda em fins de 2013. </p><p>32.\tTal morosidade na busca de solução não serve de justificativa para apelar à excepcionalidade emplacada no art. 24, inciso IV, da Lei 8.666/93. Conforme muito bem destacou a então Secretaria de Controle Externo do TCU do Rio Grande do Sul (peça 6, p. 5, grifos à parte) :</p><p> (...) eram evidentes os desacertos com a empresa contratada, além da reiterada atuação negligente da construtora MVC o que por certo exigiria a resolução contratual e realização de novo procedimento licitatório. Havia um atraso uniforme de 2 anos e 2 meses na realização de obras das EMEIs referidas, sendo que os contratos tinham prazo de vigência até março de 2016 e as obras se encontravam na situação de paralisadas, com deterioração de materiais e ocupação clandestina das áreas construídas. Entende-se, nesse sentido, que já poderia a Administração ter iniciado o procedimento licitatório a partir de março de 2016.</p><p>Nesse prisma, (...) prevalece atualmente no âmbito desta Corte (...) de que se mostra possível a contratação direta quando a situação de emergência decorrer da falta de planejamento, da desídia administrativa ou da má gestão dos recursos públicos, pois a inércia do servidor, de forma culposa ou dolosa, não pode vir em prejuízo do interesse público maior a ser tutelado. Contudo, o reconhecimento da (...) emergência não convalida a conduta omissiva do administrador a quem cabe a responsabilidade da licitação no momento oportuno.</p><p>Dentro desse enfoque, conquanto se tenha constatado nos autos a desídia administrativa da Administração Municipal, não há impedimento, em consonância com jurisprudência desta Corte, da contratação direta pleiteada pelos Pareceres Jurídicos 14/2017 e 97/2018 retrorreferidos ao configurar a situação de emergência, todavia <b>cabe a responsabilização do gestor desidioso que não realizou o procedimento licitatório no momento devido</b>.</p><p class=\"header\">33.\tApesar dos atenuantes contidos na narrativa histórica dos responsáveis à peça 6, considerando a ausência de justificativas para solucionar o caso de modo menos extemporâneo, adota-se a posição formulada pela Secex/RS, no sentido de responsabilizar os gestores por meio da aplicação da multa de que trata o art. 58, II, da Lei 8.443/1992, posição que encontra amparo em diversos julgados do TCU (Acórdão 1.678/2017, relator Ministro Marcos Bemquerer; Acórdão 737/2017-TCU, relator Ministro Bruno Dantas; Acórdão 1.022/2013, relatora Ministra Ana Arraes e Acórdão 3.176/2016, relator Ministro Augusto Sherman, todos do Plenário do TCU) . Em acréscimo, tecem-se apenas as considerações seguintes.</p><p>34.\tA inércia administrativa, traduzida na demora em adotar uma medida saneadora, face a um problema que se mostra premente, pode levar a uma situação de emergência e obrigar, em consequência, à dispensa de licitação com base no art. 24, inciso IV, da Lei 8.666/93. Contudo, é temerária a administração que se vale dessa prerrogativa, porque sempre remediará problemas, no lugar de prevenir seu aparecimento ou seu agravamento. Fabricará emergências, ao deixar de adotar providências tempestivas e necessárias à realização de licitação perfeitamente previsível.</p><p>35.\tPor não terem oferecido documento comprobatório da autorização relatada no parágrafo 29 desta instrução, deixa-se de acatar a alegação pretendida. Além do mais, é importante destacar que era do conhecimento dos responsáveis, seguramente desde maio de 2016, que a MVC Componentes Plásticos S.A., vendo-se impossibilitada de prosseguir com as obras listadas na Tabela 2, disponibilizou-se a fornecer os materiais, produzidos por ela com exclusividade, necessários à continuidade das obras, além de prestar assistência técnica e treinamento a quem viesse executá-las (peça 25) . Ou seja, apenas alguns meses após a rescisão dos contratos com a MVC Componentes Plásticos S.A., a Administração já poderia ter iniciado processo licitatório com vistas ao prosseguimento das obras. </p><p>36.\tEm outras palavras, não havia a alegada exclusividade na execução da metodologia inovadora baseada em <i>painel wall system </i>pela empresa MVC Componentes Plásticos S.A., embora a execução de obras de edificação utilizando essa metodologia exija certo grau de preparação e treinamento prévios.</p><h2><b>Prorrogação do Contrato 002/2017, em desacordo com o previsto no inciso IV do art. 24 da Lei 8.666/93</b></h2><h3><b>Situação encontrada</b></h3><p class=\"header\">37.\tPor meio de aditivos de prorrogação de prazo, o Contrato 002/2017, cuja duração inicial se estendia de 23/8/2017 até 19/2/2018, passou a vigorar até 2/10/2019 (peça 1, p. 52-56) . </p><h3><b>Razões de justificativa (peça 16) </b></h3><p>38.\tOs responsáveis não se manifestaram sobre a irregularidade.</p><h3><b>Análise</b></h3><p>39.\tPor estar sob a égide do inciso IV do art. 24 da lei de licitações, a duração do Contrato 002/2017 deveria ser de, no máximo, 180 dias consecutivos e ininterruptos, contados da ocorrência da emergência ou calamidade, vedada a sua prorrogação. Nesse sentido, as prorrogações a que fora submetido ferem a determinação da parte final do inciso IV do art. 24 da lei de licitações.</p><p>40.\tAinda que em algumas oportunidades o Tribunal considere, em casos excepcionais, a celebração de termo aditivo de prorrogação de prazo em contrato oriundo da dispensa de licitação prevista no inciso IV do art. 24 da Lei 8.666/93, como é o caso do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1941/2007/Plenário\" target=\"_blank\">Acórdão 1941/2007-TCU-Plenário</a>, relator Ministro Ubiratan Aguiar, tal medida deve estar fundamentada na ocorrência de fato excepcional ou imprevisível, estranho à vontade das partes, que impossibilite a execução contratual no tempo inicialmente previsto, o que não é o caso do Contrato 002/2017.</p><p>41.\tAinda que, num dado momento, houvesse esse tipo de ocorrência excepcional, o atraso do FNDE em liberar parcelas do termo de compromisso (peça 23, p. 14) , na maioria das vezes a necessidade de prorrogação carecia de fundamentos (peça 23, p. 34) .</p><p>42.\tPortanto, permanece a irregularidade suscitada e se justifica a aplicação da multa de que trata o art. 58, II, da Lei 8.443/1992.</p><h2><b>Celebração do Contrato 004/2018 com prazo superior a 180 (cento e oitenta) dias, contrariando o contido no inciso IV do art. 24 da Lei 8.666/93</b></h2><h3><b>Situação encontrada</b></h3><p class=\"header\">43.\tA cláusula 5.1 do Contrato 004/2018 estabeleceu sua vigência por trezentos dias, contados da data de assinatura da ordem de início (peça 1, p. 61) .</p><h3><b>Razões de justificativa (peça 16) </b></h3><p>44.\tOs responsáveis não se manifestaram sobre a irregularidade.</p><h3><b>Análise</b></h3><p class=\"header\">45.\tPor estar sob o amparo do inciso IV do art. 24 da lei de licitações, a duração do Contrato 002/2017 deveria ter duração de, no máximo, 180 dias consecutivos e ininterruptos, contados da ocorrência da emergência ou calamidade, vedada a sua prorrogação. Nesse sentido, tanto a data de início estabelecida na cláusula 5.1 do Contrato 004/2018, quanto a duração da avença, ferem o estabelecido no inciso IV do art. 24 da lei de licitações.</p><p class=\"header\">46.\tPermanece, portanto, a irregularidade com a consequente cominação da multa estabelecida no art. 58, II, da Lei 8.443/1992.</p><h2><b>Escolha de executante das contratações emergenciais sem pesquisa ampla no mercado, descumprindo o disposto no art. 26, parágrafo único, incisos II e III, da Lei 8.666/93</b></h2><h3><b>Situação encontrada</b></h3><p>47.\tCom vistas a justificar o preço a ser contratado e com isso atender ao contido no inciso III do parágrafo único do art. 26 da lei de licitações, a Prefeitura de Gravataí/RS solicitou junto às empresas Pinturas Irmãos Abreu Ltda. e Construtora J. Pretto Ltda. o envio de orçamentos relativos aos remanescentes das obras da unidades escolares listadas na Tabela 2. Nenhuma das duas ofereceu proposta. A primeira cogitara falta de capacidade e de acervo técnico (peça 1, p. 32) e a segunda alegara falta de fluxo de caixa e indisponibilidade de tempo para assumir os compromissos da contratação (peça 1, p. 33) . </p><h3><b>Razões de justificativa (peça 16) </b></h3><p class=\"header\">48.\tOs responsáveis informaram que o FNDE orientara o município a, após extinto o contrato mantido com a empresa MVC Componentes Plásticos S.A., obter junto a ela os projetos e laudos das obras, a garantia de fornecimento de materiais e, ainda, que a empresa a ser contratada tivesse respaldo técnico (peça 16, p. 6) .</p><p>49.\tArgumentaram que a Cont Construções Eireli teria afirmado ser difícil outra empresa finalizar as obras, pois, para isso, dependeria do fornecimento de materiais diretamente da MVC Componentes Plásticos S.A. e possuir credenciamento desta para a realização dos trabalhos, o que não seria possível porque ela, Cont Construções Eireli, detinha a exclusividade desse credenciamento (peça 16, p. 7) . </p><p>50.\tContudo, prosseguiram os responsáveis, a empresa Cont Construções Eireli sugerira o envio de pedidos de orçamento para outras empresas, de modo a buscar mais opções de empresas que pudessem realizar a conclusão das escolas. </p><p>51.\tDessa feita, procedeu-se ao envio de orçamentos para outras empresas, 'sendo que estas responderam que não havia interesse das mesmas em realizar as obras, seja porque não possuíam as autorizações e expertise necessárias para conclusão das mesmas, seja por não possuírem recurso necessário para fins de sua conclusão' (peça 16, p. 7) .</p><h3><b>Análise</b></h3><p>52.\tAs razões de justificativa apresentadas são se mostram capazes de afastar a irregularidade. De um lado, se a Cont Construções Eireli era a única credenciada a executar obras de edificação com os materiais fornecidos pela MVC Componentes Plásticos S.A., então não faria sentido cotar os preços de outras empresas, bastando juntar ao processo de dispensa a carta de credenciamento contendo cláusula de exclusividade e com isso atender ao disposto no inciso art. 26, parágrafo único, inciso II da lei de licitações (razão da escolha do fornecedor ou executante) .</p><p>53.\tAdmitindo-se, de outro lado, que a Cont Construções Eireli não seja a única credenciada pela MVC Componentes Plásticos S.A. a executar obras de edificação com os materiais por esta fornecidos (considerando inexistir nos autos documento nesse sentido e considerando que a MVC se prontificara a fornecer os materiais para qualquer empresa que se dispusesse a continuar as obras, além de prestar assistência técnica e treinamento, cf. peça 1, p. 49 e peça 25, p. 2) , então a pesquisa de preços realizada pelo município de Gravataí/RS, com vistas a atender o inciso III do parágrafo único do art. 26 da lei de licitações, mostrou-se bastante deficiente, porque contemplara somente duas empresas, sabidamente sem qualificação para prestar os serviços.</p><p>54.\tEm que pese as dúvidas sobre se, de fato, as manifestações à peça 1, p. 32-33 são autênticas - diante das constatações do Observatório Social do Brasil sobre a similaridade de ambas as manifestações, indicando terem sido elaboradas pela mesma pessoa, a falta de diversos elementos como data, timbre e ausência de cabeçalho e rodapé, além de ambas compartilharem o mesmo número telefônico, sendo que a Construtora J. Pretto Ltda. funcionaria no mesmo endereço da empresa Cont Construções Eireli e, ademais, que a atual sócia desta, Sra. Eva Noeci Braga de Abreu, já fora sócia daquela (cf. peça 6, p. 3, parágrafos 19 a 22) -, a pesquisa poderia, sem qualquer dúvida, ter contemplado um número muito maior de empresas.</p><p>55.\tCaso a pesquisa fosse feita apenas com algumas das empresas já contratadas pelo município para executar obras com recursos do Proinfância, seria possível pelo menos contatar quatro empresas, de acordo com pesquisa feita no Sistema de Monitoramento, Execução e Controle (Simec) do FNDE no dia 3/7/2020: Grassi & Grassi Construtora (CNPJ 10.969.085/0001-74) , CPX Construtora e Pavimentadora (CNPJ 15.591.510/0001-58) , Apolo Construtora Ltda. (CNPJ 27.631.736/0001-14) e Construtora Seconter EPP (CNPJ 19.769.871/0001-00) .</p><p>56.\tDessa feita, persiste a irregularidade e a consequente aplicação da penalidade prevista no art. 58, II, da Lei 8.443/1992.</p><h2><b>Aceitação de proposta orçamentária e cronograma de execução físico-financeiro sem a assinatura de representante autorizado pela empresa Cont Construções Eireli</b></h2><h3><b>Situação encontrada</b></h3><p class=\"header\">57.\tOs orçamentos e os cronogramas físico-financeiros fornecidos pela empresa Cont Construções Eireli não contêm a assinatura de representante da empresa (peça 1, p. 37-48) .</p><h3><b>Razões de justificativa (peça 16) </b></h3><p>58.\tOs responsáveis não se manifestaram sobre a irregularidade.</p><h3><b>Análise</b></h3><p class=\"header\">59.\tNeste exame, adota-se o seguinte posicionamento da então Secex/RS (peça 6, p. 6) , razão pela qual se mantém a irregularidade:</p><p class=\"header\"> (...) a exigência de assinatura visa garantir que os documentos são autênticos e que exprimem a real vontade do executante, impedindo que seu conteúdo seja colocado em dúvida. Dentro desse enfoque, dispõe o voto do ministro relator Benjamin Zymler no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/327/2010/Plenário\" target=\"_blank\">Acórdão 327/2010-TCU-Plenário</a> ao ressaltar que a proposta técnica deve ser assinada pelo representante autorizado da empresa de forma a garantir que não seja alterada após a entrega ao órgão licitante.</p><h2><b>Situação atual das obras </b></h2><p>60.\tCorroborando os resultados das auditorias realizadas pelo TCU no Proinfância, especialmente sobre as obras com metodologia inovadora de construção apontados na Nota Técnica à peça 27, pesquisa realizada no Sistema de Monitoramento, Execução e Controle (Simec) do FNDE no dia 3/7/2020 mostrou o quão pouco eficiente é o programa. Apesar das contratações emergenciais eivadas de ilegalidades, decorridos cerca de sete anos de iniciadas, nenhuma das obras das quatro escolas examinadas neste processo encontra-se concluída (Tabela 3) . O Termo de Compromisso 4113/2013 encontra-se vigente até 31/7/2020 e o Termo de Compromisso 5569/2013 acha-se vencido desde o dia 24/2/2019. </p><p class=\"caption\">Tabela 3. Situação das obras em exame neste processo (fonte: Simec, pesquisa em 2/7/2020) .</p><table><tbody><tr>\t<td><p class=\"header\"/></td>\t<td><p class=\"header\"/></td>\t<td><p class=\"header\"><b>Valor (R$) </b></p></td>\t<td><p class=\"header\"/></td>\t<td><p class=\"header\"/></td></tr><tr>\t<td><p class=\"header\"><b>Termo de compr.</b></p></td>\t<td><p class=\"header\"><b>Unidade</b></p></td>\t<td><p class=\"header\"><b>Pactuado c/ FNDE</b></p></td>\t<td><p class=\"header\"><b>Transferido</b></p></td>\t<td><p class=\"header\"><b>Pago à empresa</b></p></td>\t<td><p class=\"header\"><b>% Exec.</b></p></td>\t<td><p class=\"header\"><b>Situação da obra</b></p></td></tr><tr>\t<td><p class=\"header\">4113/2013</p></td>\t<td><p class=\"header\">Morada do Vale II</p><p class=\"header\"> (19651) </p></td>\t<td><p class=\"header\">1.492.930,41</p></td>\t<td><p class=\"header\">1.346.381,53</p></td>\t<td><p class=\"header\">1.037.728,47</p></td>\t<td><p class=\"header\">90%</p></td>\t<td><p class=\"header\">Paralisada</p></td></tr><tr>\t<td><p class=\"header\">5569/2013</p></td>\t<td><p class=\"header\">Porto Seguro</p><p class=\"header\"> (24614) </p></td>\t<td><p class=\"header\">1.506.646,31</p></td>\t<td><p class=\"header\">481.997,87</p></td>\t<td><p class=\"header\">331.384,11</p></td>\t<td><p class=\"header\">54%</p></td>\t<td><p class=\"header\">Inacabada</p></td></tr><tr>\t<td><p class=\"header\">5569/2013</p></td>\t<td><p class=\"header\">Morada do Vale III</p><p class=\"header\"> (24615) </p></td>\t<td><p class=\"header\">788.965,49</p></td>\t<td><p class=\"header\">135.918,87</p></td>\t<td><p class=\"header\">0,00</p></td>\t<td><p class=\"header\">52%</p></td>\t<td><p class=\"header\">Inacabada</p></td></tr><tr>\t<td><p class=\"header\">5569/2013</p></td>\t<td><p class=\"header\">Mal. Rondon (1) </p><p class=\"header\"> (24618) </p></td>\t<td><p class=\"header\">1.494.292,86</p></td>\t<td><p class=\"header\">746.370,08</p></td>\t<td><p class=\"header\">826.351,02</p></td>\t<td><p class=\"header\">74%</p></td>\t<td><p class=\"header\">Paralisada</p></td></tr></tbody></table><p class=\"header\"> (1)\tInformações não disponíveis no Simec. Dados obtidos na peça 21, p. 13.</p><h1>CONCLUSÃO</h1><p>61.\tTrata-se de representação formulada pelo Observatório Social do Brasil, com vinculação aos municípios de Gravataí/RS e Glorinha/RS, a respeito de possíveis irregularidades em contratações emergenciais (dispensas de licitação 34/2017 e 87/2018, com fundamento no art. 24, inciso IV, da lei de licitações) para dar continuidade às obras das escolas municipais de educação infantil Marechal Rondon (Tom Jobim) , Porto Seguro, Morada do Vale II e Morada do Vale III, no valor histórico total aproximado de R$ 6 milhões, localizadas no município de Gravataí/RS e custeadas com recursos do FNDE para a implementação do Proinfância.</p><p>62.\tO ritmo lento das obras e o seu abandono pela empresa originariamente contratada para executá-las, MVC Componentes Plásticos S.A. (CNPJ 81.424.962/0001-70) , atual Gatron Inovação em Compósitos S.A., levou a Prefeitura de Gravataí/RS a celebrar com a empresa Cont Construções Eireli (CNPJ 12.934.896/0001-65) os contratos 002/2017 e 004/2018, via dispensa de licitação com fundamento no art. 24, inciso IV da Lei 8.666/93.</p><p>63.\tA então Secex/RS atribuiu a responsabilização pelas supostas irregularidades ao Sr. Marco Aurélio Soares Alba, Prefeito de Gravataí/RS; Sr. Alexsandro Lima Vieira, signatário do Contrato 004/2018 (peça 1, p. 67) ; e Sr. Luiz Ariano Zaffalon, signatário do Contrato 002/2017 e dos aditivos de prorrogação de prazo.</p><p>64.\tQuestionados sobre os motivos da celebração dos contratos pela via emergencial, os responsáveis apresentaram, em posição uniforme, razões de justificativa cuja análise concluiu ter ocorrido desídia administrativa, face à demora em resolver o problema e que, embora se justifique a contratação direta, de modo a não prejudicar ainda mais o interesse público, cabe responsabilizar os gestores desidiosos por não terem realizado o procedimento licitatório no momento devido. Os responsáveis não ofereceram razões de justificativa quanto ao fato de os contratos não observarem a duração e impossibilidade de prorrogação previstas no art. 24, inciso IV da Lei 8.666/93, nem quanto à escolha de executante das contratações emergenciais sem pesquisa ampla no mercado, descumprindo o disposto no art. 26, parágrafo único, incisos II e III, da Lei 8.666/93.  </p><h1>INFORMAÇÕES ADICIONAIS </h1><p class=\"header\">65.\tNo processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2029920168\" target=\"_blank\">Processo 020.299/2016-8</a> (auditoria realizada no FNDE e em municípios do Estado do Rio Grande do Sul, com foco em obras para construção de creches e pré-escolas a cargo da empresa MVC Componentes Plásticos S.A., atual Gatron Inovação em Compósitos S.A.) o Tribunal proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3073/2016/Plenário\" target=\"_blank\">Acórdão 3073/2016-TCU-Plenário</a>, relatora Ministra Ana Arraes, por meio do qual determinou ao FNDE a adoção de plano de ação com vistas à retomada das obras paralisadas, bem como a cobrança das prestações de contas não apresentadas e a instauração das respectivas tomadas de contas especial. </p><p class=\"header\">66.\tAs determinações e recomendações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3073/2016/Plenário\" target=\"_blank\">Acórdão 3073/2016-TCU-Plenário</a> são objeto de monitoramento em processo específico no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2558120171\" target=\"_blank\">Processo 025.581/2017-1</a>. Como as quatro unidades examinadas nesta representação não fazem parte das obras mencionadas naquele acórdão, a princípio, não há qualquer repercussão do resultado do julgamento deste processo naquele.</p><h1>PROPOSTA DE ENCAMINHAMENTO</h1><p>67.\tAnte o exposto, submetem-se os autos à consideração superior, propondo:</p><p>a)\tconhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII do Regimento Interno deste Tribunal, para, no mérito, considerá-la procedente;</p><p>b)\trejeitar as razões de justificativa apresentadas pelos Sr. Marco Aurélio Soares Alba (CPF XXX.502.230-XX) , Prefeito de Gravataí/RS, mandatos de 1º/1/2013 a 31/12/2016 e 1º/1/2017 a 31/12/2020; Sr. Alexsandro Lima Vieira (CPF XXX.229.850-XX) , signatário do Contrato 004/2018 com a empresa Cont Construções Ltda.; e Sr. Luiz Ariano Zaffalon (CPF XXX.000.440-XX) , signatário do Contrato 002/2017 com a empresa Cont Construções Ltda.;\t</p><p>c)\taplicar aos responsáveis identificados no item acima, individualmente, a multa prevista no art. 58, II, da Lei 8.443/1992, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>d)\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PROINFÂNCIA. OBRAS ABANDONADAS POR EMPRESA INICIALMENTE CONTRATADA. IRREGULARIDADES PRATICADAS EM DOIS CONTRATOS EMERGENCIAIS PARA SUBSTITUIR EMPRESA ANTERIOR. CONHECIMENTO. AUDIÊNCIA. PROCEDÊNCIA PARCIAL. DETERMINAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de representação apresentada pelo Observatório Social do Brasil com vinculação aos Municípios de Gravataí e Glorinha/RS acerca de possíveis irregularidades em contratações emergenciais realizadas para dar continuidade às obras de construção de escolas municipais de educação infantil no Município de Gravataí/RS, com recursos do Fundo Nacional de Desenvolvimento da Educação (FNDE) , objeto dos Termos de Compromisso 4113 e 5569/2013. </p><p class=\"tCU_-_Epígrafe\">2.\tAs contratações para prestação de serviços de engenharia referem-se às Escolas Municipais de Educação Infantil (EMEIs) Marechal Rondon (Tom Jobim) , Porto Seguro, Morada do Vale II e Morada do Vale III, cujo valor previsto total aproximado é R$ 6 milhões. As obras estão inseridas no Programa Nacional de Reestruturação e Aquisição de Equipamentos para a Rede Escolar Pública de Educação Infantil (Proinfância) .</p><p>3.\tAs irregularidades apontadas pelo representante dizem respeito à desídia dos administradores públicos do município, em razão de inércia em adotar medidas para dar continuidade às obras, o que veio a justificar, posteriormente, a necessidade de contratação emergencial, com identificação de falhas que podem potencializar a ocorrência de danos.</p><p>4.\tInicialmente, a empresa MVC Componentes Plásticos S.A. foi contratada em 2013. Em março de 2016, todas as obras já apresentavam atraso de mais de dois anos, e, para agravar a situação, decorreu ainda mais um ano até a contratação emergencial, formalizada por meio das Dispensas de Licitação 34/2017 e 87/2018, com a empresa Cont Construções Eireli.</p><p>5.\tTambém foram identificadas falhas no contrato emergencial. O preço acordado não foi precedido de consulta adequada de preços de outras possíveis executantes, pois as empresas consultadas não tinham capacidade financeira e operacional para execução do objeto. Além disso, houve prorrogações do contrato, ultrapassando o limite de 180 dias previsto em lei, e, até junho de 2020, nenhuma das obras havia sido concluída.</p><p class=\"tCU_-_Epígrafe\">6.\tA responsabilidade pelas irregularidades foi atribuída a Marco Aurélio Soares Alba, prefeito de Gravataí/RS, Alexsandro Lima Vieira, signatário do Contrato 004/2018, e Luiz Ariano Zaffalon, signatário do Contrato 002/2017 e dos aditivos de prorrogação de prazo.</p><p class=\"tCU_-_Epígrafe\">7.\tApós o exame das razões de justificativa, a unidade técnica concluiu por não acolhê-las, considerar a representação procedente e aplicar multa aos responsáveis.</p><p class=\"tCU_-_Epígrafe\">8.\tA despeito da consistente análise realizada pela SeinfraUrbana, divirjo parcialmente das conclusões e encaminhamentos, pelas razões que passo a expor.</p><p class=\"tCU_-_Epígrafe\">9.\tAs irregularidades verificadas dizem respeito, basicamente a: contratação emergencial mesmo sendo caso de licitação; falhas na contratação emergencial, com consulta de preços deficiente; prorrogações indevidas dos contratos, estendendo seus prazos para além dos 180 dias permitidos na legislação.</p><p class=\"tCU_-_Epígrafe\">10.\tQuanto à contratação emergencial, os responsáveis alegaram como causa o excessivo atraso na execução das obras por parte da empresa MVC, que seria estendido ainda mais caso se realizasse nova licitação. </p><p class=\"tCU_-_Epígrafe\">11.\tÉ importante registrar que foi proferido parecer pela Procuradoria-Geral de Gravataí/RS favorável à contratação emergencial, que se fundamentou no fato de a empresa contratada originalmente (MVC) ter paralisado as obras e nas tentativas, em vão, de o municípios retomá-las, inclusive por via judicial.</p><p class=\"tCU_-_Epígrafe\">12.\tO procedimento judicial de que falam os responsáveis foi instaurado em 2017 (peça 17) ; a paralisação das obras ocorreu em março de 2016. </p><p class=\"tCU_-_Epígrafe\">13. \tDe fato, entre a paralisação dos trabalhos e as contratações emergenciais há um lapso de tempo considerável. Contudo, há circunstâncias que considero relevantes para julgar o mérito da questão.</p><p class=\"tCU_-_Epígrafe\">14. \tA empresa MVC Componentes Plásticos S.A. foi contratada por meio de adesão à ata de Registro de Preços 92/12, do FNDE, detinha tecnologia inovadora quanto à técnica e materiais utilizados e chegou a ser parte em dezesseis contratos com o Município de Gravataí/RS (peça 16) . Assim, é complexa a solução da questão, dada a quantidade de obras envolvidas e a especialização da prestadora do serviço. O município cancelou oito dos contratos antes de as obras começarem.</p><p class=\"tCU_-_Epígrafe\">15.\tEm 2017 ficou patente que a contratada não daria continuidade ao que havia iniciado. Nesse momento, o atraso acumulado já se estendia e muito. Assim, a contratação emergencial se mostrava como possibilidade justificável, para não estender ainda o atraso. Entendo que os gestores buscaram se cercar das justificativas jurídicas para tanto ao se basear no parecer emitido pela procuradoria do município. O procedimento regular mais apropriado seria uma nova licitação, mas a realização da contratação emergencial não foi desarrazoada naquele contexto fático, sobretudo existindo parecer da Procuradoria-Geral de Gravataí/RS favorável.</p><p class=\"tCU_-_Epígrafe\">16.\tNo tocante às demais irregularidades, há lacunas nas justificativas dos responsáveis quanto à qualidade da pesquisa de preços realizada. Pensando no impacto dessa falha para a economicidade do ajuste, é importante avaliar o valor contratado. No contrato original, com a MVC Componentes Plásticos S.A., o preço das obras, em 2013, foi de R$ 5.282.835,07. Já a contratação emergencial com a Cont Construções, formalizada em março de 2017 (Contrato 002/2017) e junho de 2018 (Contrato 87/2018) , totalizou R$ 5.988.626,08. Assim, em relação ao valor original, o contrato apresentou valor 13% superior; tal percentual não se mostra elevado, considerando que há uma diferença de ao menos quatro anos entre as contratações.</p><p class=\"tCU_-_Epígrafe\">17.\tOutro fator a considerar diz respeito ao tipo de tecnologia utilizada pela antiga empresa contratada, que não tem ampla oferta no mercado. Desse modo, também é possível admitir que poderia haver dificuldades em realizar ampla pesquisa de mercado, de modo a atender plenamente ao exigido no art. 26, parágrafo único, incisos II e III, da Lei 8.666/1993.</p><p class=\"tCU_-_Epígrafe\">18.\tA situação atual do andamento das obras mostra que o prazo de 180 dias previsto para contratos emergenciais no art. 24, inciso IV, da referida lei já ultrapassou e muito o seu limite. De acordo com o Simec e com as informações prestadas na resposta a audiência, até junho de 2020, as obras não haviam sido concluídas, mesmo tendo decorrido mais de três anos da assinatura do Contrato 002/2017 e mais de dois anos do Contrato 87/2018. Não foram apresentados elementos capazes de justificar tal atraso, de modo que persiste a irregularidade.</p><p class=\"tCU_-_Epígrafe\">19.\tO Termo de Compromisso 4113/2013 encontrava-se vigente até 31/7/2020 e o Termo de Compromisso 5569/2013 acha-se vencido desde o dia 24/2/2019. De acordo com levantamento realizado pela unidade instrutiva, foram transferidos recursos no valor de R$ 2.710.668,35, sendo que R$ 2.195.463,60 foram pagos às empresas contratadas. </p><p class=\"tCU_-_Epígrafe\">20.\tA despeito das diversas falhas verificadas na condução das obras, é importante considerar que o FNDE tem a competência primária para fiscalizar a aplicação dos referidos recursos. No período de análise destes autos, o Termo de Compromisso 4113/2013 ainda estava vigente e quase metade do valor acordado não havia sido transferido. Desse modo, entendo que o órgão repassador, no cumprimento da sua competência, deverá exigir a apresentação da prestação de contas do município, avaliá-la e, se for o caso, instaurar a devida tomada de contas especial.</p><p class=\"tCU_-_Epígrafe\">21.\tEm 2016 atuei no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2029920168\" target=\"_blank\">Processo 020.299/2016-8</a>, relativo a auditoria no FNDE e em prefeituras do estado do Rio Grande do Sul, com objetivo de avaliar a execução de obras para construção de creches e pré-escolas com recursos do Proinfância e examinar o acompanhamento da autarquia em face dos problemas identificados. Essa fiscalização resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3073/2016/Plenário\" target=\"_blank\">Acórdão 3073/2016-TCU-Plenário</a>, que, entre outras medidas determinou:</p><p class=\"tCU_-_Epígrafe\">\"9.1.2. no caso de as vigências dos instrumentos firmados para execução das obras identificadas no item anterior já tiverem se exaurido, implemente as providências necessárias para cobrar as prestações de contas porventura não apresentadas e analisá-las, instaurando, se for o caso, as devidas tomadas de contas especiais nos prazos legalmente fixados; e\"</p><p class=\"tCU_-_Epígrafe\">22.\tNo mesmo trabalho, destaquei diversos problemas nas obras das creches do Proinfância, inclusive os relacionados à responsabilidade do órgão repassador. A paralisação das obras ocorreu na maioria dos municípios que firmaram termos de compromisso, e as causas da paralisação e as dificuldades de resolver a questão, invariavelmente, não podem ser atribuídas somente aos gestores. </p><p class=\"tCU_-_Epígrafe\">23.\tNão é possível desprezar que a estratégia adotada pelo FNDE acabou se mostrando como uma das causas para os atrasos, ainda que a finalidade tenha sido agilizar as construções com obras padronizadas, com técnica e materiais inovadores. Passados sete anos do início dos trabalhos, o estado de paralisação de diversas obras mostra que tal estratégia não funcionou a contento.</p><p class=\"tCU_-_Epígrafe\">24.\tAssim, apesar de admitir que há espaço para atuação mais diligente dos gestores do Município de Gravataí/RS na busca de soluções para concluir a construção das creches, vejo também que existem fatores alheios às suas atuações que contribuíram para manter o problema.</p><p class=\"tCU_-_Epígrafe\">25.\tAlém disso, pelo rito regular disposto na Resolução/CD/FNDE 25, de 14 de junho de 2013, o órgão repassador deverá proceder à análise das prestações de contas e, posteriormente, se for o caso, instaurar tomada de contas especial, que, forçosamente, chegará ao TCU, para que se busque recuperar os eventuais prejuízos e avaliar eventuais responsabilizações. </p><p class=\"tCU_-_Epígrafe\">26.\tPortanto, com as devidas vênias por discordar da unidade instrutiva, acolho parcialmente as razões de justificativa apresentadas por Marco Aurélio Soares Alba, Alexsandro Lima Vieira e Luiz Ariano Zaffalon e deixo de aplicar a sanção proposta.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto por que o Colegiado aprove a minuta de acórdão que submeto à sua deliberação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715875", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715875", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60526465"}