{"KEY": "ACORDAO-COMPLETO-2425520", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8954/2020 ATA 29/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8954", "ANOACORDAO": "2020", "NUMATA": "29/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos que tratam de ato inicial de concessão de aposentadoria de Plinio Cesar Marinho de Castilho, ex-servidor do Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT) .</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p>\t9.1. sobrestar o presente processo até o trânsito em julgado do RE 636.553 no âmbito do Supremo Tribunal Federal (STF) ;</p><p>\t9.2. enviar cópia do presente Acórdão ao Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT) , informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p>", "ASSUNTO": "Atos de aposentadoria.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "25/08/2020", "ENTIDADE": " Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Plinio Cesar Marinho de Castilho (XXX.312.961-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01440020162\" target=\"_blank\">014.400/2016-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"list_Paragraph\">Transcrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, a instrução lavrada no âmbito da Secretaria de Fiscalização de Pessoal (peça 23) , cujas conclusões contaram com a anuência do titular daquela unidade técnica (peça 24) .</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>Trata-se de ato inicial de concessão de aposentadoria de Plinio Cesar Marinho de Castilho, ex-servidor do Tribunal de Justiça do Distrito Federal e dos Territórios.</i></p><p><i>Os atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/628/2020/Segunda Câmara\" target=\"_blank\">Acórdão 628/2020-TCU-Segunda Câmara</a> (Relator Ministro Raimundo Carreiro) considerou legal o ato de aposentadoria de Silvana Alcanfor de Pinho Affonso (CPF XXX.145.691-XX) e determinou o retorno dos autos à Sefip para que fosse realizada a oitiva do Sr. Plinio Cesar Marinho de Castilho, tendo em vista que seu ato deu entrada no TCU há mais de 5 anos (peça 15) . Apesar de regularmente notificado (peça 20) , o interessado não apresentou resposta. </i></p><p><i>Exame do contracheque atual do inativo revela que ele continua recebendo a rubrica Opção, contrariando a jurisprudência do TCU (peça 21) . Destarte, reitera-se a proposta registrada anteriormente por esta Unidade (peças 12 e 13) , no sentido de considerar ilegal a concessão ora examinada, em razão do pagamento indevido da vantagem Opção.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Em razão do exposto, cabe considerar ilegal o ato em epígrafe, tendo em vista o pagamento indevido da vantagem referente à Opção. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, conforme o preceituado no artigo 71, inciso III, da Constituição Federal de 1.988; c/c os artigos. 1º, inciso V, e 39, inciso II, da Lei 8.443/92, c/c os artigos 1º, inciso VIII, 260, § 1º, do Regimento Interno/TCU, e tomando por base as informações prestadas pelo órgão de controle interno e as verificações feitas pela unidade técnica, na forma prevista no artigo 260, caput, do Regimento Interno-TCU, propõe-se:</i></p><p>1.1. <i>considerar ilegal e recusar o registro do ato inicial de aposentadoria de Plinio Cesar Marinho de Castilho (CPF: XXX.312.961-XX) ;</i></p><p>1.2. <i>determinar ao Tribunal de Justiça do Distrito Federal e dos Territórios, com fundamento no art. 4º, inciso I, da Resolução TCU 315/2020, que: </i></p><p>1.2.1. <i>faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007; </i></p><p>1.2.2. <i>informe ao interessado o teor do acórdão que for prolatado, alertando-o de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não o exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso;</i></p><p>1.2.3. <i>cadastre novo ato, livre da irregularidade apontada, submetendo-o ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa-TCU 78/2018;</i></p><p>1.2.4. <i>encaminhe ao TCU, no prazo de trinta dias, comprovante da data de sua ciência, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.\"</i></p><p class=\"list_Paragraph\">2.\tO Ministério Público junto ao TCU, representado pelo Procurado Júlio Marcelo de Oliveira, divergiu do encaminhamento sugerido pela Sefip, conforme o Parecer peça 25, a seguir transcrito.</p><p class=\"list_Paragraph\"/><p><i>\"Trata-se de concessão de aposentadoria em favor de </i><b><i>Plinio Cesar Marinho de Castilho</i></b><i> (peça 2) , servidor do Tribunal de Justiça do Distrito Federal e dos Territórios, cujo ato recebeu proposta de legalidade do controle interno.</i></p><p><i>A Secretaria de Fiscalização de Pessoal, após a adoção das providências necessárias ao saneamento do processo, formulou proposta no sentido de considerar </i><b><i>ilegal</i></b><i> a concessão, em razão dos pagamentos indevidos da parcela opção.</i></p><p><i>Apesar da falha observada, nota-se que o ato de aposentadoria foi encaminhado pelo controle interno em 26/11/2014, de modo que houve o decurso do prazo de cinco anos fixado pelo Supremo Tribunal Federal, no âmbito do RE 636.553, para a apreciação de concessões da espécie, por parte do Tribunal de Contas da União:</i></p><p><i>Recurso extraordinário. Repercussão geral. 2. Aposentadoria. Ato complexo. Necessária a conjugação das vontades do órgão de origem e do Tribunal de Contas. Inaplicabilidade do art. 54 da Lei 9.784/1999 antes da perfectibilização do ato de aposentadoria, reforma ou pensão. Manutenção da jurisprudência quanto a este ponto. 3. Princípios da segurança jurídica e da confiança legítima. Necessidade da estabilização das relações jurídicas. </i><b><i>Fixação do prazo de 5 anos para que o TCU proceda ao registro dos atos de concessão inicial de aposentadoria, reforma ou pensão, após o qual se considerarão definitivamente registrados</i></b><i>. 4. </i><b><i>Termo inicial do prazo. Chegada do processo ao Tribunal de Contas</i></b><i>. 5. Discussão acerca do contraditório e da ampla defesa prejudicada. 6. TESE: \"Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas\". 7. Caso concreto. Ato inicial da concessão de aposentadoria ocorrido em 1995. Chegada do processo ao TCU em 1996. Negativa do registro pela Corte de Contas em 2003. Transcurso de mais de 5 anos. 8. Negado provimento ao recurso. (DJ nº 129/2000. </i><b><i>Publicado em 26/5/2020</i></b><i>) .</i></p><p><i>Ante o exposto, o Ministério Público de Contas considera prudente sobrestar o presente processo até o trânsito em julgado do RE 636.553, atualmente, em fase de análise dos embargos interpostos pela AGU.\"</i></p><p class=\"list_Paragraph\"/><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. ATO DE APOSENTADORIA. RECURSO EXTRAORDINÁRIO 636.553 DO SUPREMO TRIBUNAL FEDERAL. ATO ENVIADO AO TCU HÁ MAIS DE CINCO ANOS. SOBRESTAMENTO. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em análise, ato inicial de concessão de aposentadoria de Plinio Cesar Marinho de Castilho, ex-servidor do Tribunal de Justiça do Distrito Federal e dos Territórios.</p><p class=\"tCU_-_Epígrafe\">2.\tInicialmente, registro que o presente processo foi encaminhado ao meu Gabinete em 18/8/2020.</p><p class=\"tCU_-_Epígrafe\">3.\tApós proceder as análises de praxe, a unidade técnica propõe considerar o ato ilegal, com a expedição das necessárias determinações acessórias ao órgão (peças 23 e 24) .</p><p class=\"tCU_-_Epígrafe\">4.\tPor seu turno, o MP/TCU propõe sobrestar o processo até o trânsito em julgado do RE 636.553 (peça 25) . Como se sabe, no âmbito do referido processo o Supremo Tribunal Federal (STF) fixou o prazo de cinco anos para que o TCU aprecie os atos de concessão.</p><p class=\"tCU_-_Epígrafe\">5.\tAssiste razão ao <i>Parquet</i> especializado junto ao TCU. O ato em análise foi encaminhado a esta Casa em 26/11/2014, passados, assim, mais de cinco anos. Portanto, o presente deve ser sobrestado até o trânsito em julgado do RE 636.553, atualmente, em fase de análise dos embargos interpostos pela AGU. Esse mesmo encaminhamento foi adotado pelo TCU ao apreciar situações semelhantes, a exemplo dos recentes Acórdãos 8.012/2020 (Relator: Ministro-Substituto Weder de Oliveira) , 7.313/2020 e 5.836/2020 (Relator: Ministro Walton Alencar Rodrigues) , todos da Primeira Câmara; e, 7.120/2020 (Relator: Ministro Augusto Nardes) e 8.672/2020, de minha relatoria, ambos da Segunda Câmara.</p><p class=\"tCU_-_Epígrafe\">6.\tPor fim, registro que o ato de concessão de aposentadoria da Sra. Silvana Alcanfor de Pinho Affonso (CPF: 381.145.691-15) , foi considerado legal por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/628/2020/Segunda Câmara\" target=\"_blank\">Acórdão 628/2020-TCU-Segunda Câmara</a> (peça 15) , com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, §1º, do Regimento Interno do Tribunal de Contas da União.</p><p class=\"tCU_-_Epígrafe\">7.\tAnte o exposto, voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717695", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717695", "EXTENSAOARQUIVO": "doc"}