{"KEY": "ACORDAO-COMPLETO-2422568", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8988/2020 ATA 29/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8988", "ANOACORDAO": "2020", "NUMATA": "29/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de pensões militares deferidas pela Subdiretoria de Inativos e Pensionistas do Comando da Aeronáutica a partir do falecimento de Adolpho Stonoga, Adriano Jesus Thomaz Waewell, Agostinho Costa e Albergio Alves Ribeiro;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, e dos arts. 1º, V, 39, II, e 45 da Lei n.º 8.443, de 1992, além dos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em:</p><p>9.1. assinalar a legalidade dos atos iniciais da pensão militar instituída por Adolpho Stonoga em favor de Hilda Pereira Jorge e Maria Joanna Stonoga (à Peça 2 sob o n.º 10714944-08-2011-000598-6) , por Adriano Jesus Thomaz Waewell em favor de Ellen Franciana Vieira Silva (à Peça 3 sob o n.º 10714944-08-2012-000195-9) e por Albergio Alves Ribeiro em favor de Dilma Castro Ribeiro (à Peça 5 sob o n.º 10714944-08-2015-000004-7) , concedendo-lhes o respectivo registro;</p><p>9.2. assinalar a ilegalidade do ato de reversão da pensão militar instituída por Agostinho Costa em favor de Lyse Maria Costa Moreira (à Peça 4 sob o n.º 10714944-08-2011-000578-1) , negando-lhe o respectivo registro, ante a indevida aplicação retroativa da Lei n° 3.765, de 1960;</p><p>9.3. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em consonância com a Súmula n.º 106 do TCU;</p><p>9.4. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, a Subdiretoria de Inativos e Pensionistas do Comando da Aeronáutica adote as seguintes medidas:</p><p>9.4.1. faça cessar os pagamentos decorrentes do ato ora considerado ilegal pelo item 9.2 deste Acórdão, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 71, IX, da Constituição de 1988 e do art. 262, <b>caput</b>, do Regimento Interno do TCU; </p><p>9.4.2. dê ciência do inteiro teor desta deliberação à interessada indicada no item 9.2 deste Acórdão, alertando-a de que o efeito suspensivo proveniente da eventual interposição de recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento ao referido recurso, devendo encaminhar o comprovante dessa notificação ao TCU no prazo de até 30 (trinta) dias; </p><p>9.4.3. encaminhe a este Tribunal, se for o caso, nos termos do art. 262, § 2º, do Regimento Interno do TCU, o novo ato de concessão da aludida pensão militar indicada no item 9.2 deste Acórdão, sem a ilegalidade indicada nesta deliberação, para ser submetido à apreciação pelo TCU, na forma do art. 260, <b>caput</b>, do Regimento Interno do TCU;</p><p>9.5. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Subdiretoria de Inativos e Pensionistas do Comando da Aeronáutica, para ciência e efetivo cumprimento ao item 9.4 deste Acórdão; e</p><p>9.6. arquivar o presente processo, sem prejuízo de promover o monitoramento da determinação proferida pelo item 9.4 deste Acórdão, representando ao TCU, se necessário. </p>", "ASSUNTO": "Pensões Militares deferidas pela Subdiretoria de Inativos e Pensionistas do  Comando da Aeronáutica em favor de Hilda Pereira Jorge e Maria Joanna Stonoga, a partir do falecimento de Adolpho Stonoga, em favor de Ellen Franciana Vieira Silva, a partir do falecimento de Adriano Jesus Thomaz Waewell, em favor de Lyse Maria Costa Moreira, a partir do falecimento de Agostinho Costa, e em favor de  Dilma Castro Ribeiro, a partir do falecimento de e Albergio Alves Ribeiro.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "25/08/2020", "ENTIDADE": " Subdiretoria de Inativos e Pensionistas do Comando da Aeronáutica.", "INTERESSADOS": "3. Interessadas: Dilma Castro Ribeiro (CPF XXX.807.778-XX); Ellen Franciana Vieira Silva (CPF XXX.465.986-XX); Hilda Pereira Jorge (CPF XXX.339.589-XX); Lyse Maria Costa Moreira (CPF XXX.216.657-XX) e Maria Joanna Stonoga (CPF XXX.263.679-XX).  ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01350820202\" target=\"_blank\">013.508/2020-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2438685", "titulo": "Acórdão de Relação 12520/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "12520", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\"></p><p class=\"tCU_-_Epígrafe\">Trata-se de pensões militares deferidas pela Subdiretoria de Inativos e Pensionistas do Comando da Aeronáutica a partir do falecimento de Adolpho Stonoga, Adriano Jesus Thomaz Waewell, Agostinho Costa e Albergio Alves Ribeiro.</p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise final do feito, o Auditor Federal Marcos Fernando Heldwein lançou o seu parecer conclusivo à Peça 7, com a anuência, por delegação de competência, do diretor da Sefip (Peça 8) , nos seguintes termos:</p><p>\"<i>INTRODUÇÃO</i></p><p><i>1.\tTrata-se de atos de concessão de pensão militar às beneficiárias supracitadas, pensões estas concedidas pelo Comando da Aeronáutica.</i></p><p><i>2.\tOs atos foram submetidos à apreciação do Tribunal de Contas da União (TCU) para fim de registro, nos termos do art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o, </i><b><i>caput</i></b><i> e inciso VI, e 4o, </i><b><i>caput</i></b><i>, da Instrução Normativa - TCU 55/2007.</i></p><p><i>EXAME TÉCNICO</i></p><p><i>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Em seus arts. 4o, § 2o, e 3o, § 3o, respectivamente, essas normas dispõem que os atos de pessoal disponibilizados por meio do Sisac devem ser submetidos a crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</i></p><p><i>4.\tRelativamente aos atos de concessão de pensão militar, as rotinas de crítica das informações cadastradas no Sisac foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</i></p><p><i>5.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</i></p><p><i>6.\tO ato de concessão, relativo à pensão instituída por Agostinho Costa, apresentou a crítica 'CPF nulo ou inválido' pelo sistema eletrônico da Sefip. Por conseguinte, cumpre fazer um breve histórico sobre a criação do Cadastro de Pessoa Física no Brasil.</i></p><p><i>6.a. CONCEITO</i></p><p><i>O CPF (Cadastro de Pessoas Físicas) é um número atribuído pela Receita Federal do Brasil tanto a brasileiros como a estrangeiros residentes que pagam impostos no Brasil.</i></p><p><i>6.b. DA CRIAÇÃO</i></p><p><i>Institucionalizado pelo artigo 11 da Lei 4.862, de 29 de novembro de 1965, neste primeiro momento, o futuro CPF respondia pelo nome de Cartão de Identificação do Contribuinte (CIC) , sendo emitido eletronicamente e com prazo de validade determinado. O artigo 11 da supracitada Lei transcrito a seguir:</i></p><p><i>'Art. 11: As repartições lançadoras do imposto de renda poderão instituir serviço especial de Registro das Pessoas Físicas para contribuintes desse imposto, no qual serão inscritas as pessoas físicas obrigadas a apresentar declaração de rendimentos e de bens.</i></p><p><i>Em dezembro de 1968, o Decreto-Lei nº 401 criou o Cadastro de Pessoa Físicas (CPF) , in verbis:</i></p><p><i>DECRETO-LEI No 401, DE 30 DE DEZEMBRO DE 1968.</i></p><p><i>O PRESIDENTE DA REPÚBLICA, usando das atribuições que lhe confere o § 1º do artigo 2º do Ato Institucional nº 5, de 13 de dezembro de 1968,</i></p><p><i>DECRETA:</i></p><p><i>Art. 1º O registro de Pessoas Físicas criado pelo artigo 11 da Lei número 4.862, de 29 de novembro de 1965, é transformado no Cadastro de Pessoas Físicas (CPF) .</i></p><p><i>Art. 2º A inscrição no Cadastro de Pessoas Físicas (CPF) , a critério do Ministro da Fazenda, alcançará as pessoas físicas, contribuintes ou não do imposto de renda e poderá ser procedido 'ex officio'.</i></p><p><i>Art. 3º O Ministro da Fazenda determinará os casos em que deverá ser exibida ou mencionado o documento comprobatório de inscrição no Cadastro de Pessoas Físicas (CPF) .'</i></p><p><i>6.c. DA INSCRIÇÃO NO CADASTRO</i></p><p><i>Pelo exposto, verifica-se a criação do Cadastro de Pessoas Físicas a partir de dezembro de 1968, passando a ser obrigatório como cita a Decreto-Lei 401/1968, a critério do Ministro da Fazenda, aos contribuintes ou não do imposto de renda. Logo, as situações em que existia a obrigatoriedade do cadastro eram definidas pelo Ministro da Fazenda.</i></p><p><i>Como o advento do Decreto 3.000, de 26 de março de 1999, Regulamento do Imposto de Renda, fica positivada a quem se destina a obrigatoriedade deste cadastro:</i></p><p><i>'INSCRIÇÃO NO CADASTRO DE PESSOAS FÍSICAS CAPÍTULO I</i></p><p><i>OBRIGATORIEDADE DE INSCRIÇÃO</i></p><p><i>Art. 33. Estão obrigados a inscrever-se no Cadastro de Pessoas Físicas - CPF (Lei nº 4.862, de 29 de novembro de 1965, art. 11, e Decreto-Lei nº 401, de 30 de dezembro de 1968, arts. 1º e 2º) :</i></p><p><i>I\t- as pessoas físicas sujeitas à apresentação de declaração de rendimentos;</i></p><p><i>II\t- as pessoas físicas cujos rendimentos estejam sujeitos ao desconto do imposto na fonte, ou estejam obrigadas ao pagamento do imposto;</i></p><p><i>III\t- os profissionais liberais, assim entendidos aqueles que exerçam, sem vínculo de emprego, atividades que os sujeitem a registro perante órgão de fiscalização profissional; </i></p><p><i>IV\t- as pessoas físicas locadoras de bens imóveis;</i></p><p><i>V\t- os participantes de operações imobiliárias, inclusive a constituição de garantia real sobre imóvel;</i></p><p><i>VI\t- as pessoas físicas obrigadas a reter imposto na fonte;</i></p><p><i>VII- as pessoas físicas titulares de contas bancárias, de contas de poupança ou de aplicações financeiras;</i></p><p><i>VIII - as pessoas físicas que operam em bolsas de valores, de mercadorias, de futuros e assemelhadas;</i></p><p><i>IX\t- as pessoas físicas inscritas como contribuinte individual ou requerentes de benefícios de qualquer espécie no Instituto Nacional do Seguro Social - INSS.</i></p><p><i>§ 1º A obrigatoriedade de inscrição no CPF alcança as pessoas físicas residentes no exterior que possuam bens ou direitos no País, inclusive participações societárias, bem assim aplicações no mercado financeiro ou de capitais no Brasil, nos termos e nas condições estabelecidos pela Secretaria da Receita Federal. (Redação dada pelo Decreto nº 4.166, de 13.3.2002) </i></p><p><i>§ 2º As pessoas físicas, mesmo que não estejam obrigadas a inscrever-se no CPF, podem solicitar sua inscrição.'</i></p><p><i>6.d. DO CONTROLE PELOS COMANDOS MILITARES</i></p><p><i>Mesmo antes da obrigatoriedade do CPF, verifica-se que os Comandos Militares exerciam o controle de pessoal por intermédio de códigos numéricos pessoais (Ex: PREC CP, onde PREC significa precedência e CP código pessoal; tal combinação de números era utilizada para controle de pagamentos, descontos e ressarcimentos dos militares da ativa, inativos e pensionistas no âmbito do Exército Brasileiro) , ou seja, mesmo não existindo cadastro de pessoa física para o instituidor de pensão, este era controlado pelas Forças Armadas por um número pessoal e intransferível, que identificava o instituidor de forma única e inequívoca.</i></p><p><i>7.\tAssim, pelo demonstrado até o momento no que se refere a crítica 'CPF nulo ou inválido' e, ainda, pelo óbito do instituidor ter ocorrido em 26/7/1955, data anterior à obrigatoriedade de se possuir CPF, ou seja, antes de 26/3/1999, data de edição do Decreto 3.000/1999, entende-se que a inexistência da CPF por parte do instituidor da aludida pensão militar não oferece óbices à apreciação pela legalidade do ato em questão.</i></p><p><i>8.\tOs procedimentos a que os demais atos foram submetidos não constataram qualquer óbice à apreciação pela legalidade destes. Em consulta aos sistemas disponibilizados para o TCU não foram constatadas acumulações das aludidas pensões com cargos, funções e outros benefícios previdenciários que pudessem macular os atos de concessão em comento.</i></p><p><i>9.\tA interessada Hilda Pereira Jorge acumula a pensão militar com uma aposentadoria pelo Regime Geral da Previdência Social.</i></p><p><i>10. Já a pensionista Ellen Franciana Vieira Silva é militar da ativa na Marinha do Brasil.</i></p><p><i>11. No que concerne às demais interessados cumpre esclarecer que as aludidas pensionistas recebem apenas os benefícios em exame.</i></p><p><i>12. Observa-se que as situações descritas encontram amparo legal no Art. 29, incisos I e II, da Lei das Pensões Militares - Lei 3765/1960, que permite as aludidas acumulações, observado o disposto no art. 37, inciso XI, da Constituição Federal.</i></p><p><i>13. Assim, cabe proposta de que os atos sejam considerados legais e registrados.</i></p><p><i>CONCLUSÃO </i></p><p><i>14. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de legalidade dos atos. Assim, cabe proposta no sentido de que sejam considerados legais, promovendo-lhe os registros.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>15. Ante o exposto, propõe-se considerar legais e determinar os registros dos atos de concessão no presente processo, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 4º, da IN 78/2018.</i>\"</p><p class=\"tCU_-_Epígrafe\">3.\tEnfim, por intermédio do Exmo. Sr. Procurador Rodrigo Medeiros de Lima, o MPTCU manifestou a sua parcial discordância em relação à aludida proposta da unidade técnica, tendo lançado, para tanto, o seu parecer à Peça 9 nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\"<i>Cuidam os autos de quatro atos de pensão militar emitidos pelo Ministério da Defesa - Comando da Aeronáutica.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.\tEm pareceres uniformes a Secretaria de Fiscalização de Pessoal (Sefip) propôs a legalidade e registro dos atos (peças 7-8) .</i></p><p class=\"tCU_-_Epígrafe\"><i>3.\t O ato de peça 4 trata da reversão da pensão militar instituída por Agostinho Costa em benefício da filha Lyse Maria Costa Moreira. Consta do ato que, na data do óbito, o ex-militar estava na ativa, contava com 5 anos, 3 meses e 26 dias de tempo de serviço, e ocupava o posto de Primeiro Tenente. Todavia, os proventos estão sendo pagos com base no posto de Capitão.</i></p><p class=\"tCU_-_Epígrafe\"><i>4.\tEm face do exposto, este representante do Ministério Público de Contas da União opina, preliminarmente, pela realização de diligência ao Comando da Aeronáutica para que esclareça qual o fundamento legal e a justificativa para a concessão dos proventos da pensão com base no posto do grau hierárquico superior ao que o ex-militar ocupava na ativa, apresentando os documentos comprobatórios pertinentes.</i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tNão se pode olvidar que o ato foi enviado ao TCU em 16/11/2015. Assim, considerando o recente entendimento firmado pelo Supremo Tribunal Federal (STF) nos autos do Recurso Extraordinário - RE 636.553/RS, com repercussão geral reconhecida, acerca do prazo de cinco anos para que os Tribunais de Contas apreciem os atos sujeitos a registro, sugerimos a expedição de determinação à unidade técnica para que priorize o andamento e análise do ato, no caso de concordância com a proposta de diligência acima formulada.</i></p><p class=\"tCU_-_Epígrafe\"><i>6.\tPor fim, quanto aos demais atos (peças 2, 3 e 5) , anuímos à proposta de legalidade e registro na forma apresentada pela unidade técnica.</i>\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÕES MILITARES. INDEVIDA PERCEPÇÃO DE BENEFÍCIO PELA RETROATIVA APLICAÇÃO DA LEI N° 3.765, DE 1960. ILEGALIDADE DO CORRESPONDENTE ATO E NEGATIVA DO REGISTRO. LEGALIDADE E REGISTRO DOS DEMAIS ATOS. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>Trata-se de pensões militares deferidas pela Subdiretoria de Inativos e Pensionistas do Comando da Aeronáutica sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Peça</p></td>\t<td><p>Instituidor</p></td>\t<td><p>Número de Controle</p></td>\t<td><p>Tipo de Ato</p></td>\t<td><p>Data do Óbito</p></td>\t<td><p>Vigência</p></td>\t<td><p>Enviado </p><p>ao TCU</p></td>\t<td><p>Beneficiárias</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>Adolpho Stonoga</p></td>\t<td><p>10714944-08-2011-000598-6</p></td>\t<td><p>Inicial</p></td>\t<td><p>4/6/1997</p></td>\t<td><p>4/6/1997</p></td>\t<td><p>17/12/2015</p></td>\t<td><p>- Hilda Pereira Jorge (filha, nascimento: 9/9/1949) ;</p><p>- Maria Joanna Stonoga (viúva, nascimento: 9/2/1934) .</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Adriano Jesus Thomaz Waewell</p></td>\t<td><p>10714944-08-2012-000195-9</p></td>\t<td><p>Inicial</p></td>\t<td><p>7/8/2009</p></td>\t<td><p>2/9/2010</p></td>\t<td><p>25/1/2016</p></td>\t<td><p>- Ellen Franciana Vieira Silva (companheira, nascimento: 20/4/1982) .</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Agostinho Costa</p></td>\t<td><p>10714944-08-2011-000578-1</p></td>\t<td><p>Reversão</p></td>\t<td><p>26/7/1955</p></td>\t<td><p>5/7/2004</p></td>\t<td><p>16/11/2015</p></td>\t<td><p>- Lyse Maria Costa Moreira (filha, nascimento: 10/11/1954) .</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>Albergio Alves Ribeiro</p></td>\t<td><p>10714944-08-2015-000004-7</p></td>\t<td><p>Inicial</p></td>\t<td><p>14/3/2009</p></td>\t<td><p>14/3/2009</p></td>\t<td><p>20/1/2016</p></td>\t<td><p>- Dilma Castro Ribeiro (viúva, nascimento: 31/7/1942) .</p></td></tr></tbody></table><p>2.\tDe toda sorte, após a análise final do feito, a Sefip pugnou pela suposta legalidade dos aludidos atos; tendo o MPTCU opinado, todavia, pela realização da suposta diligência junto ao Comando da Aeronáutica para esclarecer o fundamento legal do referido ato à Peça 4, com a justificativa para a concessão dos correspondentes proventos de pensão pelo grau hierárquico superior ao ostentado pelo então militar na ativa, além da apresentação dos pertinentes documentos comprobatórios.</p><p>3.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir, sem prejuízo, entretanto, de assinalar a pronta ilegalidade sobre o ato de reversão da pensão militar instituída por Agostinho Costa (Peça 4) .</p><p>4.\tOcorre, no entanto, que o aludido fundamento legal teria sido apontado no Sisac (Peça 4, p.1) no sentido de o militar ter falecido na ativa e da subsequente promoção <b>post mortem</b> sob a seguinte premissa:</p><p>\t\" (...) <i>as pensões resultantes de promoção \"post mortem\" bem como as calculadas sobre o soldo de postos ou graduações superiores, nos termos dos arts. 21 e 22 da lei 3765/60, na redação dada pelo decreto-lei 197/67 corresponderão a esses postos ou graduações a partir de 03/12/93.</i>\"</p><p>5.\tBem se vê que, nos termos do art. 21 da Lei n.º 3.765, de 1960, a pensão resultante da promoção <b>post mortem</b> seria paga aos beneficiários habilitados, a partir do falecimento do militar-instituidor, mas o óbito de Agostinho Costa teria ocorrido em 26/7/1955, não devendo ter sido indevidamente promovida a suscitada aplicação retroativa dessa lei, e, assim, o correspondente ato padeceria de ilegalidade.</p><p>6.\tDiante, contudo, da entrada da aludida pensão militar no TCU há menos de 5 anos, não seria necessária a prévia oitiva da aludida interessada no presente momento, estando esse entendimento em plena consonância com a jurisprudência do STF (<b>v.g</b>.: MS-25.116 e MS-25.403) e com a exceção prevista na Súmula Vinculante n.º 3 do STF, além de estar em sintonia com a jurisprudência do TCU (<b>v.g</b>.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, entre outros) . </p><p>7.\tO TCU deve assinalar a ilegalidade, portanto, do aludido ato de pensão militar em favor de Lyse Maria Costa Moreira, negando-lhe o respectivo registro, sem prejuízo de anotar a legalidade dos demais atos para lhes conceder os respectivos registros.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715889", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715889", "EXTENSAOARQUIVO": "doc"}