{"KEY": "ACORDAO-COMPLETO-2422896", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8991/2020 ATA 29/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8991", "ANOACORDAO": "2020", "NUMATA": "29/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de monitoramento das determinações proferidas pelos itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a> a partir das modificações promovidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>, ao julgar a prestação de contas ordinária dos gestores da Financiadora de Estudos e Projetos (Finep) para o exercício de 2014, agregando as contas do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. reiterar a premente necessidade de os gestores da Financiadora de Estudos e Projetos - Finep promoverem o efetivo cumprimento das determinações proferidas, entre outros, pelos itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, com as modificações promovidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>, e, por esse prisma, determinar que a Finep prossiga prontamente na execução do plano de trabalho para a integral e plena análise sobre todas as prestações de contas dos convênios ou instrumentos congêneres destinados ao repasse de recursos federais no bojo do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , ainda que sob a modalidade não-reembolsável prevista na Lei nº 11.540, de 2007, devendo a Finep se abster de, entre outros mecanismos semelhantes, empregar a amostragem para a preocupante definição das prestações de contas a serem parcialmente analisadas pelo ente repassador, em plena sintonia com os referidos acórdãos e com os princípios constitucionais da prestação de contas, moralidade e impessoalidade; sem prejuízo de, entre outros mecanismos semelhantes, a Finep admitir eventualmente o preliminar emprego da amostragem apenas para a definição das etapas dos respectivos trabalhos de análise em função aí, por exemplo, do risco, da materialidade e da relevância no correspondente objeto pactuado com vistas, todavia, à plena e integral análise de todas as prestações de contas dos respectivos ajustes;</p><p>9.2. determinar, nos termos do art. 250, II, do RITCU, que, dentro do prazo de 60 (sessenta) dias contados da ciência desta deliberação, a Financiadora de Estudos e Projetos - Finep apresente, se necessário, o seu complementar plano de ação com vistas a assegurar o efetivo cumprimento de todas as determinações proferidas, entre outros, pelos itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, a partir das modificações promovidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>, com vistas a promover a integral e plena análise sobre todas as prestações de contas dos convênios ou instrumentos congêneres em plena sintonia com o item 9.1 do presente Acórdão, restando aqui fixada a improrrogável data de 31/1/2022 como termo final para o integral cumprimento de todas as aludidas determinações, sob pena da consequente responsabilização em desfavor dos desidiosos gestores públicos, nos termos do art. 8º da Lei n.º 8.443, de 1992, sem prejuízo de, desde já, ressaltar que a eventual interposição de recurso contra a presente deliberação não terá o condão de estender esse termo final ora fixado em 31/1/2022; </p><p>9.3. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Financiadora de Estudos e Projetos para ciência e efetivo cumprimento de todas as aludidas determinações; e </p><p>\t9.4. prosseguir com o presente monitoramento sobre o item 9.1 deste Acórdão e, para além de todas as demais determinações, sobre os itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a> a partir das modificações promovidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>. </p>", "ASSUNTO": "Monitoramento dos itens 9.4.3 e 9.7.1 do Acórdão 3.235/2017-2ª Câmara, com as modificações promovidas pelo Acórdão 7.217/2017-2ª Câmara, sobre a execução do plano de ação da Financiadora de Estudos e Projetos \u0096 Finep para a reanálise de prestações de contas de convênios, determinado por força do item 9.5 do Acórdão 272/2018-2ª Câmara.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "25/08/2020", "ENTIDADE": " Financiadora de Estudos e Projetos - Finep.", "INTERESSADOS": "3. Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02913420188\" target=\"_blank\">029.134/2018-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2464543", "titulo": "Acórdão de Relação 7333/2021 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "7333", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"list_Paragraph\">\t</p><p>Trata-se, no presente momento, de monitoramento das determinações proferidas pelos itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a> a partir das modificações promovidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>, ao julgar a prestação de contas ordinária dos gestores da Financiadora de Estudos e Projetos (Finep) para o exercício de 2014, agregando as contas do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>.</p><p class=\"list_Paragraph\">2.\tO referido Acórdão 3.235/2017 foi originalmente prolatado pela 2ª Câmara do TCU nos seguintes termos:</p><p><i>\t\"</i> (...) <i> 9.1. julgar regulares com ressalva as contas de Glauco Antônio Truzzi Arbix; Fernando de Nielander Ribeiro; Rodrigo Rodrigues da Fonseca; Maria Salete Cavalcanti; Cláudio Guimarães Júnior; Clélio Campolina Diniz; Alvaro Toubes Prata; Glaucius Oliva; Francisco Canindé Pegado do Nascimento; Aderico Visconte Pardi Mattioli; Gianna Cardoso Sagazio; Helena Bonciani Nader; Jacob Palis Junior; Jailson Bittencourt de Andrade; Helena Tenorio Veiga de Almeida; Nelson Akio Fujimoto; Marcos de Oliveira Ferreira; Matheus de Carvalho Leme Cavallari; Mauricio Antônio Lopes e Rodrigo de Araujo Teixeira, com fundamento nos arts. 1º, I, 16, II, 18 e 23, II, da Lei nº 8.443, de 16 de julho de 1992, e nos arts. 1º, I, 208 e 214, II, do Regimento Interno do TCU, dando-lhes quitação;</i></p><p><i>\t9.2. julgar regulares as contas de João Alberto de Negri; Marco Antônio Raupp; Paulo Bernardo Silva; André Minella; Alexandre Kiyoshi Ramos Tanaka; Henrique Vianna Medeiros; Renato Veras Brito; Fernando Amálio da Silva e Pedro de Carvalho Pontual, com fundamento nos arts. 1º, I, 16, I, 17 e 23, I, da Lei nº 8.443, de 1992, e nos arts. 1º, I, 207 e 214, I, do Regimento Interno do TCU, dando-lhes quitação plena; </i></p><p><i>\t9.3. determinar que, com fundamento no art. 74, inciso IV e § 1¿, da Constituição de 1988, a Secretaria Federal de Controle Interno:</i></p><p><i>\t9.3.1. avalie se a Revisão 01 da N-OPE-037/14, ou da norma que porventura a sucedeu, assegura os procedimentos para a análise de todos os documentos exigidos no art. 40 da IN-CD-FNDCT 01/2010, além de avaliar se assegura que as conclusões sobre as prestações de contas estejam baseadas em documentação comprobatória, em vez de mera declarações do próprio convenente, devendo encaminhar as correspondentes conclusões ao TCU no prazo de 90 (noventa) dias;</i></p><p><i>\t9.3.2. analise se os dispositivos da IT-OPE-018/14 (atualmente constantes da Revisão 01 da N-OPE-037/14) , ou de norma que porventura a sucedeu, obrigam que o convenente encaminhe os documentos comprobatórios suficientes para os agentes da Finep poderem analisar, com segurança, a regular aplicação dos recursos, além de avaliar se há previsão de que essa análise seja realizada, assegurando a fidedignidade das conclusões, de forma a respeitar o princípio constitucional da prestação de contas (art. 70, parágrafo único, da CF88) , devendo encaminhar as correspondentes conclusões ao TCU no prazo de 90 (noventa) dias;</i></p><p><i>\t9.4. determinar que, nos termos do § 2º do art. 208 do RITCU, a Financiadora de Estudos e Projetos (Finep) :</i></p><p><i>\t9.4.1. reanalise a prestação de contas dos Convênios nos 01.10.0616.00, 01.08.0275.00 e 01.10.0049.00, no prazo de até 90 (noventa) dias, observando as falhas apontadas pelo órgão de controle interno nos itens 3.1.1.2, 3.1.1.3 e 3.1.1.4 do RAG nº 201503445, com fundamento nos arts. 43 e 44 da IN-CD-FNDCT 1/2010, informando o TCU, nesse mesmo prazo, sobre as conclusões a respeito das referidas prestações de contas e, em especial, sobre as aludidas falhas;</i></p><p><i>\t9.4.2. apresente ao TCU, no prazo de até 60 (sessenta) dias, o devido plano de ação com vistas a solucionar a utilização do imóvel sob a propriedade da empresa, na Praia do Flamengo nº 200, contendo, no mínimo, a relação de medidas a serem adotadas, os responsáveis para cada ação e o prazo para a sua implementação, que não deve ser superior a 12 (doze) meses;</i></p><p><i>\t9.4.3. observe que, na prestação de contas dos convênios com recursos do FNDCT, na modalidade não reembolsável pela Lei nº 11.540/2007, deve-se promover a análise de todos os documentos que irão compor a prestação final de contas, sendo vedada a adoção de procedimentos que retirem da análise parte do conteúdo e/ou prevejam a tomada de decisão por meio de declarações do próprio convenente, de modo a respeitar o art. 70, parágrafo único, da Constituição de 1988 e o art. 40 da IN-CD-FNDCT 1/2010;</i></p><p><i>\t9.4.4. abstenha-se de incorrer na falha consistente em afronta, pela IT-OPE-018/14, dos valores da </i><b><i>accountability</i></b><i>, tendo em vista possibilitar a aprovação da prestação de contas de convênios com recursos do FNDCT, na modalidade não reembolsável pela Lei nº 11.540/2007, sem que o convenente seja obrigado a apresentar a documentação suficiente para a comprovação da regular aplicação dos recursos, além de não conter a previsão da realização de análise suficiente para concluir pela aprovação da prestação de contas;</i></p><p><i>\t9.5. determinar que, nos termos do § 2º do art. 208 do RITCU, o Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) se abstenha de incorrer na falha consistente no fato de a Resolução CD-FNDCT nº 2/2014 afrontar os valores da </i><b><i>accountability</i></b><i>, já que possibilita a aprovação da prestação de contas de convênios com recursos do FNDCT, na modalidade não reembolsável pela Lei nº 11.540/2007, sem que o convenente seja obrigado a apresentar a documentação suficiente, para a comprovação da regular aplicação dos recursos, e sem a previsão da realização de análise suficiente para concluir pela aprovação da prestação de contas;</i></p><p><i>\t9.6. determinar que, nos termos do § 2º do art. 208 do RITCU, o Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , a Financiadora de Estudos e Projetos (Finep) e a Secretaria Federal de Controle Interno se abstenham de incorrer na falha consistente na ausência de inclusão dos membros do Conselho Diretor do FNDCT no rol de responsáveis das contas do fundo, em afronta ao art. 10, III, da IN TCU nº 63/2010, tendo em vista as competências instituídas pelo art. 5º da Lei nº 11.540, de 2007;</i></p><p><i>\t9.7. determinar que a Secex/RJ:</i></p><p><i>\t9.7.1. autue o devido processo apartado de fiscalização, por cópia dos presentes autos, com vistas a promover o monitoramento da determinação contida no item 9.4.3 deste Acórdão, devendo a unidade técnica promover as discussões e as tratativas necessárias junto à Financiadora de Estudos e Projetos (Finep) para que ela apresente o seu plano de ação com vistas a reanalisar a prestação de contas de todos os convênios aprovados com base na IT-OPE-018/14 e/ou Resolução CD-FNDCT nº  2/2014, contendo, no mínimo, as medidas a serem adotadas, os responsáveis para cada ação e o prazo para a sua implementação, que não deve ser superior a 12 (doze) meses;</i></p><p><i>\t9.7.2. comunique</i><b><i> </i></b><i>ao Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) e à Financiadora de Estudos e Projetos (Finep) que a aprovação de prestação de contas de convênios com respaldo em normativos internos, a exemplo da Resolução CD-FNDCT nº  2/2014, da IT-OPE-018/14 ou de outro normativo que porventura venha a substituí-los, sem obrigar o convenente a apresentar a documentação suficiente para a comprovação da regular aplicação dos recursos, além de não prever a realização da análise suficiente para se concluir pela aprovação da prestação de contas, pode resultar na responsabilização dos gestores pela aprovação desses normativos e pelos eventuais débitos apurados nos autos, podendo ficar, ainda, descaracterizada a boa-fé dos responsáveis;</i></p><p><i>\t9.8. enviar cópia do presente Acórdão, bem como do Relatório e da Proposta de Deliberação que o fundamenta, à Financiadora de Estudos e Projetos, à Secretaria Federal de Controle Interno junto ao Ministério da Transparência, Fiscalização e Controladoria Geral da União, ao Ministério da Ciência, Tecnologia, Inovações e Comunicações, à Comissão de Ciência e Tecnologia, Comunicação e Informática da Câmara dos Deputados e à Comissão de Ciência, Tecnologia, Inovação, Comunicação e Informática do Senado Federal; e</i></p><p><i>\t9.9. arquivar os presentes autos, sem prejuízo de determinar que a unidade técnica promova o monitoramento de todas as determinações prolatadas neste Acórdão.</i>\"</p><p class=\"list_Paragraph\">3.\tTodavia, ao resolver, mais adiante, os embargos opostos em face do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a> do TCU teria proferido o aludido Acórdão 7.217/2017 nos seguintes termos:</p><p>\" (...) <i> 9.1. conhecer dos presentes embargos, com fundamento no art. 34 da Lei nº 8.443, de 16 de julho de 1992, para, no mérito, dar-lhes parcial provimento;</i></p><p><i>9.2. modificar os itens  9.4 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, de sorte que passem a contar com a seguinte redação:</i></p><p><i>'9.4. determinar que, nos termos dos arts. 208, § 2º, e 250, II, do RITCU, em conjunto e em articulação com o Ministério do Planejamento, Desenvolvimento e Gestão, a Financiadora de Estudos e Projetos (Finep) :</i></p><p><i>9.4.1. reanalise a prestação de contas dos Convênios nos 01.10.0616.00, 01.08.0275.00 e 01.10.0049.00, no prazo de até 90 (noventa) dias contados da ciência deste Acórdão, observando as falhas apontadas pelo órgão de controle interno nos itens 3.1.1.2, 3.1.1.3 e 3.1.1.4 do RAG nº 201503445, com fundamento nos arts. 43 e 44 da IN-CD-FNDCT 1/2010, informando o TCU, nesse mesmo prazo, sobre as conclusões a respeito das referidas prestações de contas e, em especial, sobre as aludidas falhas;</i></p><p><i>9.4.2. apresente ao TCU, no prazo de até 60 (sessenta) dias contados da ciência deste Acórdão, o devido plano de ação com vistas a solucionar a utilização do imóvel sob a propriedade da empresa, na Praia do Flamengo nº  200, contendo, no mínimo, a relação de medidas a serem adotadas, os responsáveis para cada ação e o prazo para a sua implementação, que não deve ser superior a 18 (dezoito) meses contados da ciência deste Acórdão;</i></p><p><i>9.4.3. observe que, na prestação de contas dos convênios com recursos do FNDCT, na modalidade não reembolsável pela Lei nº 11.540/2007, deve-se promover a análise de todos os documentos que irão compor a prestação final de contas, sendo vedada a adoção de procedimentos que, por amostragem ou não, retirem da análise parte do conteúdo e/ou prevejam a tomada de decisão por meio de declarações do próprio convenente, de modo a respeitar o art. 70, parágrafo único, da Constituição de 1988 e o art. 40 da IN-CD-FNDCT 1/2010;</i></p><p><i> (...) 9.7.1. autue o devido processo apartado de fiscalização, por cópia dos presentes autos, com vistas a promover o monitoramento da determinação contida no item 9.4.3 deste Acórdão, além das determinações contidas nos itens 9.4.1 e 9.4.2 deste Acórdão, devendo a unidade técnica promover as discussões e as tratativas necessárias junto à Financiadora de Estudos e Projetos (Finep) para que ela apresente o seu plano de ação com vistas a reanalisar a prestação de contas de todos os convênios e instrumentos congêneres aprovados com base na IT-OPE-018/14 e/ou Resolução CD-FNDCT nº 2/2014, contendo, no mínimo, as medidas a serem adotadas, os responsáveis para cada ação e o prazo para a sua implementação, que não deve ser superior a 26 (vinte e seis) meses contados da ciência deste Acórdão;'</i></p><p><i>9.3. esclarecer à embargante (Financiadora de Estudos e Projetos ) que:</i></p><p><i>9.3.1. não subsiste a suposta oportunidade de a Finep proceder à análise das referidas prestações de contas por amostragem, a partir da aplicação da IT-OPE nº 18/2014 e da Resolução CD-FNDCT nº 2/2014, salientando, nesse ponto, que, desde o início, a unidade técnica já havia apontado que não há previsão legal para a realização dessa análise por amostragem, a despeito da eventual possibilidade de simplificação de alguns procedimentos, sem a dispensa, contudo, da análise sobre o total conteúdo dos convênios e instrumentos congêneres;</i></p><p><i>9.3.2. devem ser adotadas as medidas necessárias ao cumprimento da determinação contida no item 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, promovendo, se a Finep entender cabível, a contratação temporária prevista na Lei nº 6.019, de 1974, sem prejuízo de que, no âmbito do monitoramento determinado pelo Acórdão 3.235/2017, a unidade técnica se insurja contra essa medida e busque a nova manifestação do TCU em relação à referida contratação temporária ou a outras medidas eventualmente empreendidas pela entidade; e</i></p><p><i>9.4. enviar cópia deste Acórdão, bem como do Relatório e da Proposta de Deliberação que o fundamenta, à Financiadora de Estudos e Projetos e ao Ministério do Planejamento, Desenvolvimento e Gestão, para ciência e providências.\"</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">4.\tDe todo modo, após a análise final do feito, o Auditor Federal Sandro Rodrigues Costa lançou o seu parecer conclusivo à Peça 28, com a anuência dos dirigentes da unidade técnica (Peças 29 e 30) , nos seguintes termos:</p><p class=\"list_Paragraph\">\t\" (...) <i> HISTÓRICO </i></p><p><i>\t2. No âmbito do processo de prestação de contas anual dos gestores da Finep, referente ao exercício de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>) , foi analisada a gestão das transferências voluntárias, especificamente com relação à análise das prestações de contas de convênios custeados com recursos provenientes do Fundo Nacional de Desenvolvimento Científico e Tecnológico - FNDCT na modalidade não reembolsável</i></p><p><i>3. Conforme consta da instrução da Unidade Técnica (Secex-RJ) do referido processo (TC <processo_tcu numero=\"3572520150\" >035.725-2015-0</processo_tcu>, peça 24) , a Finep editou dois normativos internos no exercício de 2014, que regulamentaram a análise financeira da prestação de contas de convênios: i) N-OPE-037/14, norma operacional que estabeleceu critérios e procedimentos para as modalidades de prestações de contas, análise da prestação de contas e encerramento de convênios; e ii) IT-OPE-018/2014, instrução de trabalho que estabeleceu procedimento especial para análise da prestação de contas finais dos convênios celebrados até 31/12/2007 e com prazo de utilização de recursos encerrado em  31/12/2013.</i></p><p><i>4. O Órgão de Controle Interno, no âmbito de sua auditoria de contas do exercício, com base em avaliação da qualidade da análise de prestações de contas finais de convênios executada pela Finep no exercício de 2014, entendeu que os procedimentos previstos nessas duas normas internas não seriam suficientes para atestar a regularidade da aplicação dos recursos públicos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>, peça 24, parágrafos 48 a 50, 54 a 77, e 94 a 113) .</i></p><p><i>5. A Secex-RJ concordou, consignando que a classificação baseada em riscos dos convênios na N-OPE-037/14, que os segrega em dois grupos de forma a delimitar a análise do conteúdo das prestações de contas - os que teriam todo o conteúdo analisado e os que não teriam a verificação da totalidade -, não tem amparo legal, por afrontar o disposto no inciso III do art. 5º da Lei 11.540/2007, c/c o art. 40 da IN-CD-FNDCT 1/2010 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>, peça 24, parágrafos 78 a 82) .</i></p><p><i>6. No que tange à IT-OPE-018/2014 e à Resolução CD-FNDCT 2/2014, que a originou, a Secex-RJ concluiu que, por não exigirem do prestador de contas documentação capaz de comprovar a regular aplicação de recursos públicos, e não determinarem análise da regularidade dos gastos constantes dos convênios pelos agentes da Finep, afrontam preceitos contidos no Decreto 6.170/2007, de normas relativas às transferências de recursos da União mediante convênios e contratos de repasse, e no parágrafo único do art. 70 da Constituição Federal, segundo o qual qualquer pessoa física ou jurídica, pública ou privada, que utilize recursos públicos pelos quais a União responda deve prestar contas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>, peça 24, parágrafos 114 a 118) .</i></p><p><i>7. O Relatório que antecedeu o Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, de 11/4/2017, julgador dessas contas da Finep de 2014, assim apontou:</i></p><p class=\"list_Paragraph\"><i> (...) no presente caso, sustentado pelas IT-OPE-018/14 e Resolução CD-FNDCT nº 2/2014, trata-se da total falta de análise de conteúdo das prestações de contas, seja pela não exigência de entrega de documentação, seja pelos requisitos de aprovação criados pelos citados normativos. Com isso, deve ser tomada providência, como medida preventiva, de forma que sejam reanalisados os convênios aprovados com base nos normativos citados.</i></p><p><i>8. Com isso, o Tribunal, no referido acórdão, julgou necessário:</i></p><p class=\"list_Paragraph\"><i>'9.4. determinar que, nos termos do § 2º do art. 208 do RITCU, a Financiadora de Estudos e Projetos (Finep) :</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>9.4.3. observe que, na prestação de contas dos convênios com recursos do FNDCT, na modalidade não reembolsável pela Lei nº 11.540/2007, deve-se promover a análise de todos os documentos que irão compor a prestação final de contas, sendo vedada a adoção de procedimentos que retirem da análise parte do conteúdo e/ou prevejam a tomada de decisão por meio de declarações do próprio convenente, de modo a respeitar o art. 70, parágrafo único, da Constituição de 1988 e o art. 40 da IN-CD-FNDCT 1/2010;'</i></p><p class=\"list_Paragraph\"><i>9. À Secex-RJ, por sua vez, determinou:</i></p><p class=\"list_Paragraph\"><i>'9.7.1. autue o devido processo apartado de fiscalização, por cópia dos presentes autos, com vistas a promover o monitoramento da determinação contida no item 9.4.3 deste Acórdão, devendo a unidade técnica promover as discussões e as tratativas necessárias junto à Financiadora de Estudos e Projetos (Finep) para que ela apresente o seu plano de ação com vistas a reanalisar a prestação de contas de todos os convênios aprovados com base na IT-OPE-018/14 e/ou Resolução CD-FNDCT nº 2/2014, contendo, no mínimo, as medidas a serem adotadas, os responsáveis para cada ação e o prazo para a sua implementação, que não deve ser superior a 12 (doze) meses.'</i></p><p class=\"list_Paragraph\"><i>10. A Finep opôs Embargos de Declaração, que geraram o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>, de 8/8/2017, com modificações dos itens 9.4 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, cujas redações finais constam transcritas a seguir.</i></p><p class=\"list_Paragraph\"><i>'9.4. determinar que, nos termos dos arts. 208, § 2º, e 250, II, do RITCU, em conjunto e em articulação com o Ministério do Planejamento, Desenvolvimento e Gestão, a Financiadora de Estudos e Projetos (Finep) :</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>9.4.3. observe que, na prestação de contas dos convênios com recursos do FNDCT, na modalidade não reembolsável pela Lei nº 11.540/2007, deve-se promover a análise de todos os documentos que irão compor a prestação final de contas, sendo vedada a adoção de procedimentos que, por amostragem ou não, retirem da análise parte do conteúdo e/ou prevejam a tomada de decisão por meio de declarações do próprio convenente, de modo a respeitar o art. 70, parágrafo único, da Constituição de 1988 e o art. 40 da IN-CD-FNDCT 1/2010;</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>9.7. determinar que a Secex/RJ:</i></p><p class=\"list_Paragraph\"><i>9.7.1. autue o devido processo apartado de fiscalização, por cópia dos presentes autos, com vistas a promover o monitoramento da determinação contida no item 9.4.3 deste Acórdão (...) , devendo a unidade técnica promover as discussões e as tratativas necessárias junto à Financiadora de Estudos e Projetos (Finep) para que ela apresente o seu plano de ação com vistas a reanalisar a prestação de contas de todos os convênios e instrumentos congêneres aprovados com base na IT-OPE-018/14 e/ou Resolução CD-FNDCT nº 2/2014, contendo, no mínimo, as medidas a serem adotadas, os responsáveis para cada ação e o prazo para a sua implementação, que não deve ser superior a 26 (vinte e seis) meses contados da ciência deste Acórdão.'</i></p><p class=\"list_Paragraph\"><i>11. Diante disso, a Secex-RJ autuou o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1269720176\" target=\"_blank\">Processo 012.697/2017-6</a> para tratar junto à Finep da elaboração do plano de ação de reanálise dos convênios.  Nessa oportunidade, observou-se que o universo de convênios cujas contas haviam sido aprovadas com fundamento nas normas impugnadas pelo TCU contemplava 1.668 ajustes, totalizando R$ 1,6 bilhão em repasses.  Ajustes foram acordados entre a Secex-RJ e a Finep nas duas primeiras versões do plano.  Os ajustes à primeira versão referiram-se, principalmente, a: </i></p><p class=\"list_Paragraph\"><i>'determinação de elementos imprescindíveis à análise das prestações de contas em casos de incompletude da documentação dos respectivos convênios, da explicitação de critérios para caracterização de contas iliquidáveis, do estabelecimento de datas de entrega de relatórios parciais e final ao TCU, parecer do setor jurídico da entidade a respeito da aplicação, ao caso em tela, da Lei 6.019/1974 com as alterações promovidas pela Lei 13.429/2017, atentando para a particularidade de relacionar-se com atividade finalística daquela empresa pública e explicitando quais serão as atribuições do pessoal temporário a ser contratado, com vistas à avaliação da conformidade legal.'. </i></p><p class=\"list_Paragraph\"><i>12. À segunda versão, a Secex-RJ requisitou ajustes quanto à 'melhor esclarecer sobre as atribuições que deverão ser designadas aos trabalhadores temporários'.  Tratados os assuntos, a Secex-RJ considerou que a terceira versão do plano de ação da Finep, constante da peça 20 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1269720176\" target=\"_blank\">Processo 012.697/2017-6</a>, estaria adequada e anotou a necessidade de novo processo para monitorar a próxima fase de saneamento da análise das prestações de contas, a de execução do plano de ação, ao longo do prazo determinado pelo Tribunal.</i></p><p class=\"list_Paragraph\"><i>13. Com isso, o Ministro Relator, em seu Voto, considerou integralmente cumprida a determinação contida no item 9.4.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, com as modificações dadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>, sem prejuízo de autorizar a continuidade do monitoramento, além de prolatar as determinações e recomendações que compuseram o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/272/2018/Segunda Câmara\" target=\"_blank\">Acórdão 272/2018-TCU-Segunda Câmara</a>, de 30/1/2018, abaixo transcrito.</i></p><p class=\"list_Paragraph\"><i>'ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</i></p><p class=\"list_Paragraph\"><i>9.1. considerar integralmente cumprida a determinação prolatada pelo item 9.4.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, com as modificações dadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>;</i></p><p class=\"list_Paragraph\"><i>9.2. determinar, nos termos do art. 45 da Lei n.º 8.443, de 1992, e do art. 250, II, do RITCU, que a Financiadora de Estudos e Projetos adote as seguintes providências:</i></p><p class=\"list_Paragraph\"><i>9.2.1. encaminhe ao TCU, por intermédio da Secex/RJ, os relatórios semestrais com a informação dos resultados da reanálise das prestações de contas, discriminando, no mínimo, o número do convênio, o número no Siafi, o nome e o CNPJ do proponente, o objeto, a data de assinatura, o prazo de execução, o valor do projeto, o valor liberado e o setor responsável, além da necessária conclusão sobre a reanálise dessas contas e as providências cabíveis;</i></p><p class=\"list_Paragraph\"><i>9.2.2. o dimensionamento da força de trabalho temporário para o período de 270 dias, com o intuito de auxiliar o seu quadro de pessoal na fase de execução do aludido plano de ação, não devendo o correspondente contrato temporário exceder o prazo de 180 dias, sem prejuízo de poder prorrogá-lo por até 90 dias, desde que, excepcionalmente, seja comprovada a manutenção das condições que ensejaram o referido contrato, nos termos do art. 10, §§ 1º e 2º, da Lei nº 6.019, de 1974, com a redação dada pela Lei nº 13.429, de 2017;</i></p><p class=\"list_Paragraph\"><i>9.3. recomendar, nos termos do art. 45 da Lei n.º 8.443, de 1992, e do art. 250, III, do RITCU, que a Financiadora de Estudos e Projetos adote as seguintes medidas:</i></p><p class=\"list_Paragraph\"><i>9.3.1. restrinja as atribuições dos contratados temporários, em apoio aos servidores efetivos para a reanálise das prestações de contas, a atividades instrumentais e acessórias sem a emissão de juízo de valor sobre as aludidas contas, no caso de se efetivar a referida contratação de empresa para o referido trabalho temporário, observando, por analogia, o disposto no art. 1º, caput, do Decreto nº 2.271, de 1997, além de atentar para as orientações veiculadas pelos Acórdãos 1.069/2011 e 1.440/2016, do Plenário do TCU;</i></p><p class=\"list_Paragraph\"><i>9.3.2. exija, no mínimo, os elementos previstos no art. 40 da IN-CD-FNDCT nº 1/2010, no caso de vir a expedir normativos internos sobre os elementos integrantes das prestações de contas a serem reanalisadas;</i></p><p class=\"list_Paragraph\"><i>9.4. determinar, nos termos do art. 45 da Lei n.º 8.443, de 1992, e do art. 250, II, do RITCU, o Ministério do Planejamento, Desenvolvimento e Gestão e o Ministério da Ciência, Tecnologia, Inovações e Comunicações atentem para a necessidade de, efetivamente, apoiarem a Financiadora de Estudos e Projetos para o cumprimento das providências determinadas pelos itens 9.2 deste Acórdão, em face da referida contratação temporária destinada à redução do correspondente passivo processual na Finep;</i></p><p class=\"list_Paragraph\"><i>9.5. determinar que, a partir da cópia deste Acórdão, a Secex/RJ autue novo processo para prosseguir no monitoramento dos itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, com as modificações promovidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>, em relação à etapa de execução do plano de ação da Finep para a aludida reanálise das prestações de contas;</i></p><p class=\"list_Paragraph\"><i>9.6. determinar que a Secex/RJ envie a cópia deste Acórdão, acompanhado do Relatório e do Voto que o fundamenta, à Financiadora de Estudos e Projetos (Finep) , ao Conselho Diretor do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , ao Ministério do Planejamento, Desenvolvimento e Gestão e ao Ministério da Ciência, Tecnologia, Inovações e Comunicações, para ciência e adoção das providências cabíveis; e</i></p><p class=\"list_Paragraph\"><i>9.7. apensar, em definitivo, o presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>.'</i></p><p class=\"list_Paragraph\"><i>14. Com isso, em atendimento ao item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/272/2018/Segunda Câmara\" target=\"_blank\">Acórdão 272/2018-TCU-Segunda Câmara</a>, foi autuado o presente processo, que em sua primeira instrução, de 19/3/2019, da Secex-RJ, resumiu os conteúdos dos relatórios de acompanhamento da Finep, referentes à execução do plano de ação pactuado, e consignou como necessário 'realizar inspeção na Finep com o intuito de avaliar, in loco, o trabalho de reanálise em curso pelo DFIC, de forma a atestar se as análises realizadas por aquele departamento atendem às exigências da legislação e ao comando do TCU'.  Em 17/4/2019, o Tribunal aprovou a proposta de promoção da inspeção, por meio do subitem 1.6.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2709/2019-TCU-Segunda Câmara</a> (peça 23) .</i></p><p class=\"list_Paragraph\"><i>15. Esses relatórios de acompanhamento foram emitidos em 25/5/2018, 5/9/2018 e 23/2/2019, e estão no processo como peças 17, 18 e 19, respectivamente.  No quadro abaixo é apresentado um resumo comparativo dos conteúdos.</i></p><p class=\"header\">                      TRIBUNAL DE CONTAS DA UNIÃOTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2913420188\" target=\"_blank\">Processo 029.134/2018-8</a></p><p><i>Quadro 1 - Resumo comparativo dos relatórios de acompanhamento do plano de ação anteriores à análise e proposta de realização de inspeção pela Secex-RJ aprovada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2709/2019-TCU-Segunda Câmara</a> </i></p><table><tbody><tr>\t<td><p><i>Assunto</i></p></td>\t<td><p><i>Relatório de acompanhamento de 25/5/2018 - referente ao período de setembro/2017 a maio/2018 (peça 17) </i></p></td>\t<td><p><i>Pág</i></p></td>\t<td><p><i>Relatório de acompanhamento de 5/9/2018, referente ao período de maio/2018 a agosto/2018 (peça 18) </i></p></td>\t<td><p><i>Pág</i></p></td>\t<td><p><i>Relatório de acompanhamento de 23/2/2019 - referente ao período de setembro/2018 a janeiro/2019 (peça 19) </i></p></td>\t<td><p><i>Pág</i></p></td></tr><tr>\t<td><p><i>Siafi</i></p></td>\t<td><p><i>Reabertura no Siafi, entre dezembro de 2017 e janeiro de 2018, de todos os 1.666 convênios. O mesmo procedimento foi realizado, em março de 2018, com relação à Intranet da Finep.</i></p></td>\t<td><p><i>17</i></p></td>\t<td></td></tr><tr>\t<td><p><i>Estrutura funcional</i></p></td>\t<td><p><i>Criação, em 4/9/2017, no âmbito da sua Diretoria Financeira, de Crédito e Captação (DRFC) , do Departamento de Fiscalização de Convênios Encerrados (DFIC) .</i></p></td>\t<td><p><i>18 e 24</i></p></td>\t<td></td></tr><tr>\t<td><p><i>Recursos humanos</i></p></td>\t<td><p><i>Alocação de 28 pessoas no DFIC, contemplando um gerente, seis analistas, três técnicos e dezoito estagiários. Os analistas elaboram os pareceres conclusivos e os estagiários executam atividades acessórias.</i></p></td>\t<td><p><i>19</i></p></td>\t<td><p><i>Aumento para 36 pessoas, sendo um gerente, seis analistas, três técnicos, onze estagiários e quinze funcionários temporários.</i></p></td>\t<td><p><i>6</i></p></td>\t<td><p><i>Aumento para 38 pessoas, sendo um gerente, sete analistas, dois técnicos, dez estagiários e dezoito funcionários temporários. Foram pactuadas metas e adotou-se rotina semanal de monitoramento e acompanhamento, ocasiões em que são discutidas soluções para o aumento da produtividade.</i></p></td>\t<td><p><i>8</i></p></td></tr><tr>\t<td><p><i>Contratação de mão de obra temporária</i></p></td>\t<td><p><i>Abertura de procedimento licitatório do tipo pregão eletrônico, com aviso publicado em 11/5/2018, para contratar empresa de fornecimento de mão de obra temporária para dar apoio aos analistas da entidade no trabalho de reanálise das prestações de contas.</i></p></td>\t<td><p><i>19 e 26-78</i></p></td>\t<td><p><i>Contrato firmado com a empresa vencedora do Edital de Pregão Eletrônico 13/2018, com previsão de fornecimento de até quarenta funcionários temporários para exercer funções de apoio à reanálise em curso. Responsabilidade pela elaboração do parecer conclusivo acerca da análise das prestações de contas recai sobre os analistas. Elevação gradual do quantitativo de funcionários temporários.</i></p></td>\t<td><p><i>6</i></p></td>\t<td><p><i> </i></p></td></tr><tr>\t<td><p><i>Norma operacional</i></p></td>\t<td><p><i>Aprovação, em 11/5/2018, da IT-OPE-025/2018 pela Diretoria Executiva da Finep, instrução de trabalho que define a documentação mínima a ser solicitada na prestação de contas, orienta e estabelece critérios sobre as análises a serem realizadas com vistas a atender ao item 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a></i></p></td>\t<td><p><i>19 e 79-86</i></p></td>\t<td><p><i>A IT-OPE-025/2018 foi revisada e a nova versão aprovada pela Diretoria Executiva da Finep em 30/8/2018, com o intuito de adequar a segregação entre as atividades realizadas pela equipe de apoio e pelos analistas.</i></p></td>\t<td><p><i>6-7 e 21-30</i></p></td>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Assunto</i></p></td>\t<td><p><i>Relatório de acompanhamento de 25/5/2018 - referente ao período de setembro/2017 a maio/2018 (peça 17) </i></p></td>\t<td><p><i>Pág</i></p></td>\t<td><p><i>Relatório de acompanhamento de 5/9/2018, referente ao período de maio/2018 a agosto/2018 (peça 18) </i></p></td>\t<td><p><i>Pág</i></p></td>\t<td><p><i>Relatório de acompanhamento de 23/2/2019 - referente ao período de setembro/2018 a janeiro/2019 (peça 19) </i></p></td>\t<td><p><i>Pág</i></p></td></tr><tr>\t<td><p><i>Mapeamento da carteira</i></p></td>\t<td><p><i>Foram mapeados 792 convênios, 48% da carteira.  Concluiu-se que 77% dos convênios apresentavam os formulários financeiros necessários para a comprovação da utilização dos recursos repassados pela Finep: demonstrativo da execução da receita e despesa, relação de pagamentos e relação de bens adquiridos ou produzidos. Por sua vez, 78% convênios apresentavam os extratos bancários da conta corrente e da aplicação financeira.  No que tange a Contrapartida, 72% dos convênios mapeados não exigiam o aporte desses recursos, no entanto, nos que exigiam, somente 30% apresentaram os formulários financeiros necessários para a comprovação do aporte desses recursos. Observa-se, desta forma, que a comprovação da Contrapartida será um ponto crítico no processo de reanalise.</i></p></td>\t<td><p><i>20-21</i></p></td>\t<td><p><i>O DFIC separou um lote de 847 convênios cujas contas deverão passar por reanálise. Esses ajustes não teriam tido suas contas analisadas segundo os critérios dos normativos da Finep anteriores à Resolução CD-FNDCT 02/2014. Entende que os riscos de atos danosos ao erário não terem sido identificados nas contas dos convênios analisadas com base nos normativos internos da Finep anteriores à Resolução CD-FNDCT 02/2014 são menores que os riscos dos ajustes cujas contas tiveram sua primeira análise efetuada com base na Resolução CD-FNDCT 02/2014. Alegam que as normas da financiadora anteriores à referida resolução do FNDCT contemplavam critérios de análise mais abrangentes que aqueles contidos na Resolução CD-FNDCT 02/2014.</i></p></td>\t<td><p><i>7-8</i></p></td>\t<td><p><i>No que tange à priorização na análise, em janeiro de 2019 a Finep resolveu alinhar todas as ações relativas ao seu passivo de prestações de contas, deixando de adotar a estratégia de reanálise baseada nos lotes.  Foi criada uma força tarefa para cumprimento do plano de ação a ser composta por uma equipe de projeto e uma de execução.</i></p></td>\t<td><p><i>8 e 31-34</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>Foi constituído um lote denominado 'lote antiguidade', contemplando 166 convênios com datas de assinatura entre 1/1/1991 e 24/6/2002. Desses, 79% estavam pendentes de análise, 2% haviam sido aprovados, 7% estavam em processo de regularização, 10% estavam pendentes de orientação e 2% haviam sido removidos da carteira, pois eram um dos 18 ajustes que sequer deveriam ter feito parte desse grupo de convênios. </i></p></td>\t<td><p><i>11</i></p></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>Foi definido um lote denominado 'ote dos R$ 100.000,00', composto por 56 convênios encerrados há mais de 5 anos e com valor atualizado de até R$ 100.000,00, de acordo com os critérios explicados no item 37 do relatório do DFIC (peça 18, fls. 11-12) . Desse lote, 11% estavam pendentes de análise, 18% haviam sido aprovados, 32% estavam em processo de regularização e 39% estavam pendentes de orientação. </i></p></td>\t<td><p><i>11-12</i></p></td>\t<td></td>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Assunto</i></p></td>\t<td><p><i>Relatório de acompanhamento de 25/5/2018 - referente ao período de setembro/2017 a maio/2018 (peça 17) </i></p></td>\t<td><p><i>Pág</i></p></td>\t<td><p><i>Relatório de acompanhamento de 5/9/2018, referente ao período de maio/2018 a agosto/2018 (peça 18) </i></p></td>\t<td><p><i>Pág</i></p></td>\t<td><p><i>Relatório de acompanhamento de 23/2/2019 - referente ao período de setembro/2018 a janeiro/2019 (peça 19) </i></p></td>\t<td><p><i>Pág</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>Quanto aos 847 convênios cujas prestações de contas não receberam nenhum tipo de análise ou foram analisadas à luz da Resolução CD-FNDCT 02/2014 (esses ajustes compõem o denominado 'lote da primeira análise') , o DFIC distinguiu três estratos: a) casos em que todo o período de vigência transcorreu-se há mais de 10 anos; b) casos em que apenas uma parcela do período de vigência ocorreu há mais de 10 anos; e c) casos em que todo o período de vigência transcorreu-se há menos de 10 anos.</i></p></td>\t<td><p><i>12</i></p></td>\t<td><p><i>Foram aplicados critérios de priorização para ordenamento da fila de convênios a serem digitalizados e analisados. Foi considerado o tempo decorrido entre a data limite de uma provável ocorrência de dano e a primeira notificação aos responsáveis. As ações iniciais se concentraram nos convênios cujos prazos de utilização de recursos se encerraram há nove anos.</i></p></td>\t<td><p><i>8</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>Para os convênios enquadrados no estrato 'a', mesmo que sejam identificados fatos danosos ao erário, não caberia instauração de TCE, de acordo com a IN-TCU 71/2012, atualizada pela IN-TCU 76/2016; caberia apenas notificação de cobrança. Há 391 convênios nessa situação. O oposto se verificaria nos casos elencados no estrato 'c'. Contudo, o relatório informa que nenhum caso se enquadrou na situação descrita no estrato 'c'. </i></p></td>\t<td><p><i>13</i></p></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>Nos casos que se enquadram no estrato 'b', esgotadas as medidas administrativas, caberia a instauração de TCE a depender da data do eventual ato danoso, uma vez que pelo menos parte da vigência dos ajustes transcorreu há menos de dez anos. O DFIC entende, portanto, que deva priorizar os 456 convênios componentes do estrato 'b'. </i></p></td>\t<td><p><i>13</i></p></td>\t<td></td>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Ações</i></p></td>\t<td><p><i>Relatório de acompanhamento de 25/5/2018 - referente ao período de setembro/2017 a maio/2018 (peça 17) </i></p></td>\t<td><p><i>Pág</i></p></td>\t<td><p><i>Relatório de acompanhamento de 5/9/2018, referente ao período de maio/2018 a agosto/2018 (peça 18) </i></p></td>\t<td><p><i>Pág</i></p></td>\t<td><p><i>Relatório de acompanhamento de 23/2/2019 - referente ao período de setembro/2018 a janeiro/2019 (peça 19) </i></p></td>\t<td><p><i>Pág</i></p></td></tr><tr>\t<td><p><i>Procedimentos informatizados</i></p></td>\t<td><p><i>Desenvolvimento, com previsão de entrega em junho de 2018, de solução tecnológica consistente em digitalização dos documentos contidos nas pastas dos convênios, transformação de arquivos de imagens em arquivos de textos e conversão dos arquivos que possam ser importados para planilhas Excel, com vistas a automatizar as conciliações bancárias, nas reanálises das prestações de contas.</i></p></td>\t<td><p><i>23</i></p></td>\t<td><p><i>Procedimentos em curso para a realização das conciliações bancárias : em um primeiro momento, um funcionário temporário realiza a conciliação, identifica as inconsistências detectadas e as sinaliza em um documento; na sequência, um segundo funcionário temporário efetua o mesmo procedimento, sem ter acesso ao documento elaborado pelo primeiro funcionário temporário; por fim, um membro do DFIC, de outra equipe, com experiência na realização da tarefa de conciliação bancária, de posse dos dois documentos elaborados pelos funcionários temporários, efetua comparação entre as inconsistências apontadas nos dois documentos, contrapõe o listado por ambos com a prestação de contas e emite um terceiro documento em que são elencadas todas as inconsistências que, de fato, foram encontradas na prestação de contas. Esse terceiro documento, resultado final da conciliação bancária, constitui um dos insumos para que o analista emita seu juízo de valor sobre a prestação de contas apresentada.  Foram adotados esses procedimentos em razão de a solução de tecnologia da informação almejada não ter ficado pronta em junho de 2018, como estava previsto. Essa solução automatizaria o processo de conciliação bancária, desde a digitalização e o reconhecimento de caracteres, até a contraposição de dados.</i></p></td>\t<td><p><i>9 e 14</i></p></td>\t<td><p><i>Foram obtidos avanços na digitalização de documentos, ressaltando que 904 convênios estariam totalmente digitalizados com reconhecimento de caracteres, permitindo buscas por palavras e valores nos textos. Esses convênios digitalizados estariam disponíveis em sítio eletrônico, com acesso por meio de login e senha. Evolução da solução de TI que vem sendo desenvolvida no intuito de tornar automática a tarefa de conciliação bancária, a qual, sem a ferramenta, é demorada. Em dezembro de 2018 teve início um novo projeto junto à equipe de TI da Finep, em parceria com uma fábrica de software. Existia uma expectativa de primeira entrega do projeto até meados de março de 2019.  Em torno de 650 convênios já teriam sido avaliados pela equipe de apoio quanto à conciliação bancária. O documento destaca o fato de a conciliação bancária ser efetuada de forma redundante, a fim de mitigar erros na análise das contas.</i></p></td>\t<td><p><i>6 a 9</i></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>Assunto</i></p></td>\t<td><p><i>Relatório de acompanhamento de 25/5/2018 - referente ao período de setembro/2017 a maio/2018 (peça 17) </i></p></td>\t<td><p><i>Pág</i></p></td>\t<td><p><i>Relatório de acompanhamento de 5/9/2018, referente ao período de maio/2018 a agosto/2018 (peça 18) </i></p></td>\t<td><p><i>Pág</i></p></td>\t<td><p><i>Relatório de acompanhamento de 23/2/2019 - referente ao período de setembro/2018 a janeiro/2019 (peça 19) </i></p></td>\t<td><p><i>Pág</i></p></td></tr><tr>\t<td><p><i>Resultados da execução</i></p></td>\t<td><p><i>Início, em 15/1/2018, da etapa preliminar, em que 140 convênios tiveram documentação avaliada pelos analistas.  Desses, 22% estavam em condições de terem suas contas aprovadas, 49% demandavam regularizações e 29% careciam de avaliação jurídica. Início, em 11/5/2018, com a aprovação da IT-OPE-025/2018 e a definição da documentação necessária e os critérios de análise, da emissão de pareceres conclusivos e de comunicação dos resultados aos convenentes. Do total de convênios a terem suas contas reanalisadas, onze foram encerrados com base em normativos diferentes da IT-OPE-018/2014. Quanto a esses, não precisaria haver nova análise sobre prestações de contas. Considerando o fato de as contas de três convênios terem sido aprovadas até a expedição do relatório de 25/5/2018, restariam, com isso, 1.652 convênios a serem reanalisados.</i></p></td>\t<td><p><i>22</i></p></td>\t<td><p><i>Análise de 18 dos 456 ajustes do estrato 'b' do 'lote da primeira análise', dos quais 5% foram aprovados, 56% estão em regularização e 39% estão pendentes de orientação.</i></p></td>\t<td><p><i>13</i></p></td>\t<td><p><i>As análises alcançaram 255 convênios, tendo sido verificado um acréscimo de 43% em relação à quantidade informada no relatório anterior. Desses, 43% teriam sido aprovados, 26% estariam em regularização e 31% em revisão.</i></p></td>\t<td><p><i>5</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>O número com análises concluídas é de 175 (80 dos 255 estavam em revisão) , e correspondem a aproximadamente R$ 113 milhões em recursos liberados para projetos. Após as análises, tendo sido constatadas impropriedades em oito convênios, R$ 14 mil (em valores atualizados esse montante alcança cerca de R$ 58 mil) teriam sido glosados e restituídos. A impropriedade com maior recorrência foi 'ausência de documentos fiscais comprovantes de despesas'.</i></p></td>\t<td><p><i>5</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>Com isso, do total inicial de 1.666, 18 foram removidos, 34 tiveram suas prestações de contas aprovadas e foram encerrados, e 144 sofreram análises e estão percorrendo as etapas do processo de prestação de contas. Do relatório consta a informação de que até o momento da sua elaboração não havia sido instaurado processo de tomada de contas especial - TCE para nenhum convênio.</i></p></td>\t<td><p><i>10</i></p></td>\t<td><p><i>O DFIC assevera que, pelo fato de não haver, expressa no art. 28 da IN/STN 01/1997, a obrigatoriedade  de inclusão de documentos fiscais no rol a ser encaminhado pelos convenentes, acompanhando as prestações de contas finais dos recursos por eles recebidos, essa impropriedade foi verificada em praticamente todos os convênios analisados.</i></p></td>\t<td><p><i>6</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>Do início dos trabalhos de reanálise até o momento final considerado para esse relatório, não havia convênios que tivessem sido objeto de instauração ou proposição de instauração de TCE. </i></p></td>\t<td><p><i>6</i></p></td></tr><tr>\t<td><p><i>Custos</i></p></td>\t<td><p><i> </i></p></td>\t<td><p><i>Entre setembro de 2017 e dezembro de 2018 teriam sido despendidos R$ 4,3 milhões para arcar com a remuneração de empregados da Finep e estagiários. Entre julho e dezembro de 2018 a empresa teria gasto mais R$ 305 mil com funcionários temporários. Custo mensal médio com pessoal do DFIC alcançou R$ 287 mil. </i></p></td>\t<td><p><i>9 e 36</i></p></td></tr></tbody></table><p><i>Fontes: Peças 17, 18 e 19</i></p><p><i>16. Posteriormente, em 19/9/2019, após alterações nas unidades jurisdicionadas das Secretarias de Controle Externo do TCU e, com isso, a mudança de responsabilidade destes autos para a SecexEstataisRJ, foi recebido novo relatório de acompanhamento do plano de ação produzido pela Finep em 9/9/2019, referente ao período de janeiro a julho de 2019 (peça 26) .</i></p><p><i>17. Na sequência, em 26/12/2019, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>, a Finep apresentou documento denominado 'recurso de revisão' contra os subitens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, ou seja, contra a reabertura e reanálise dos convênios, tendo em vista a superveniência de documentos novos provenientes da própria execução do plano de ação monitorada no presente processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>, peça 71) .</i></p><p><i>18. A Serur, em sua análise de admissibilidade, manifestou-se no sentido de o aludido expediente ser recebido como mera petição a ser juntada, por cópia, ao presente monitoramento (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>, peça 72) .  O Ministro-Relator concordou com esse posicionamento, e ficou determinado à SecexEstataisRJ, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2556/2020/Segunda Câmara\" target=\"_blank\">Acórdão 2556/2020-TCU-Segunda Câmara</a>, de 18/3/2020, que:</i></p><p><i>'1.8.2. promova a juntada, por cópia, do documento acostado à Peça 71 ao referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2913420188\" target=\"_blank\">Processo 029.134/2018-8</a> (monitoramento) ; devendo a unidade técnica analisar a documentação e se manifestar conclusivamente sobre o aludido expediente da Finep, no prazo máximo de 60 (sessenta) dias, para a subsequente submissão do correspondente parecer ao Ministro-Relator.'</i></p><p><i>19. A seguir, os elementos do documento serão examinados, assim como os do último relatório de acompanhamento de execução do plano de ação, que sustentam os pedidos da Finep.</i></p><p class=\"list_Paragraph\"><i>EXAME TÉCNICO</i></p><p class=\"list_Paragraph\"><i>Relatório de acompanhamento de 9/9/2019 - referente ao período de janeiro/2019 a julho/2019 (peça 26) </i></p><p class=\"list_Paragraph\"><i>Resultados da execução</i></p><p><i>20. O relatório de acompanhamento da execução do plano de ação referente ao período de janeiro a julho de 2019 informa que, no total, contados desde o início da execução, foram analisados pela Finep aproximadamente trezentos convênios, que movimentaram R$ 292 milhões.  Acrescenta que, em julho de 2019, em torno de 220 convênios haviam sido aprovados e finalizados no Siafi, correspondentes a aproximadamente R$ 202 milhões, e oitenta estavam em fase de regularização administrativa.</i></p><p><i>21. Informa que, na análise, anterior à reabertura determinada pelo TCU, havia sido constatada e registrada conclusão exitosa dos acordos, e geração de benefícios à sociedade.  Ao reanalisarem as contas, no entanto, foi verificada a possibilidade de ocorrência de descumprimentos de cláusulas dos acordos ou de normas sobre prestação de contas, para que fossem adotadas medidas administrativas para regularização e, quando necessário, cobradas restituições com valores atualizados.  Destaca que, em quase todos os convênios reanalisados, foram necessárias medidas para regularizar impropriedades na execução financeira.  Contudo, a maioria é de caráter formal e não enseja ocorrência de prejuízos aos cofres públicos.  As impropriedades destacadas como mais frequentes foram: a) ausência de documentos fiscais comprovantes de despesas; b) realização de despesas fora do prazo legal; c) devolução de saldo remanescente após o prazo legal; d) ausência de comprovação do aporte de contrapartida; e) ausência de extratos bancários; f) ausência de termo de aceitação definitiva de obra; e g) falta de conciliação bancária entre débitos e créditos na conta do convênio.  Nas poucas ocasiões em que foi necessária cobrança por restituição de valores repassados, os valores devolvidos somaram aproximadamente R$ 185 mil, em valores atualizados, que correspondem a 0,04% dos R$ 202 milhões analisados e aprovados (peça 26, p 5-6) .</i></p><p><i>22.\tAcerca da instauração de tomadas de contas especiais, afirma-se que nos únicos três casos para os quais poderia ser necessário o valor do débito estaria abaixo de R$ 100 mil, conforme trecho transcrito a seguir (peça 26, p. 6) .</i></p><p class=\"list_Paragraph\"><i>\t'18. Até o momento não há convênios que tenham sido objeto de instauração ou proposição de instauração de Tomada de Contas Especial, porém há três convênios que caminham nesta direção, como exemplo o convênio 01.04.0295, assinado em 25/08/2004 com a Associação dos Moveleiros de Oeste de Santa Catarina - Amoesc, no valor de R$ 30.000,00, o convênio 01.06.0768, assinado em 17/11/2006 com o Centro de Estudos e Sistemas Avançados do Recife - CÉSAR, no valor de R$ 583.050,00 e o convênio 01.03.0048, assinado em 25/04/2003 com a Fundação Delfim Mendes Silveira, no valor de R$ 950.000,00.</i></p><p class=\"list_Paragraph\"><i>19. No primeiro caso, não foi possível aferir o nexo de causalidade entre a receita e as despesas efetuadas, pois as notas fiscais analisadas foram emitidas em nome de um terceiro que não participava do convênio, ensejando um provável dano no valor de R$ 60.927,00. No segundo, o convenente devolveu o saldo remanescente do convênio dois anos após o prazo legal, causando um provável dano no valor de R$ 126.827,86. E no último foi constatada a realização de despesas não previstas no escopo do projeto, constatando-se um provável dano no valor de R$ 27.016,13.'</i></p><p><i>Custos</i></p><p><i>\t23. Afirma-se que o custo médio atualizado para manter as atividades operacionais do DFIC, apenas com recursos humanos, foi de R$ 296 mil reais por mês.  O valor foi obtido mediante divisão do custo total calculado do DFIC - R$ 6,8 milhões - pelos 23 meses de operação - setembro de 2017 a julho de 2019 (peça 26, p. 8-9) .</i></p><p><i>Digitalização com reconhecimento de caracteres e conciliação bancária</i></p><p><i>24. São apontados avanços na digitalização dos processos pela Coordenação de Gestão Documental e Arquivo (CGDA) , unidade responsável pela gestão do arquivo central da Finep.  O DFIC contava em julho de 2019 com 990 convênios totalmente digitalizados, 60% da carteira de 1.646 convênios.  Isso propiciou o avanço supramencionado, alcançado pela equipe de apoio em relação aos trabalhos dos analistas da Finep.</i></p><p><i>25. O projeto de conciliação bancária automatizada, que conta com a atuação do Departamento de Sistemas e Tecnologia da Informação (DSTI) e com a empresa PontoCom Informática LTDA ME, contratada na modalidade de Fábrica de Software (FS) , após vencidas as fases de conversão dos arquivos de extratos bancários para o formato excel ou csv, e de conciliação bancária automatizada, propriamente dita, encontra-se na terceira fase - confecção de relatórios com os resultados da conciliação.</i></p><p><i>26. Em paralelo, estava em desenvolvimento algoritmo para o processamento automático dos documentos digitalizados das prestações de contas financeiras.  O processo visaria substituir atividades mecânicas e repetitivas e geraria um relatório com as apurações realizadas e inconsistências apresentadas.  A previsão de entrega era de dezembro de 2019.</i></p><p><i>27. A estimativa da Finep de redução do tempo de processamento das prestações de contas é de 5 para 1,5 dia, considerando as entregas de soluções de tecnologia em desenvolvimento (peça 26, p. 10) .</i></p><p><i>Recursos Humanos</i></p><p><i>28. Em julho de 2019, o DFIC tinha na equipe 34 integrantes: um gerente, sete analistas e dois técnicos, apoiados por dez estagiários e quatorze empregados temporários.</i></p><p><i>29. Sobre os empregados temporários, o relatório informa (peça 26, p. 8) :</i></p><p><i>\t\t(a) Em julho de 2018 foi firmado contrato de fornecimento de mão de obra temporária com a empresa Alvo RH Serviços Temporários Eireli, vencedora da licitação por pregão eletrônico, no valor de até R$ 1.366.866,00 (b) em relação a cada empregado contratado, o contrato de trabalho não pode exceder a 180 dias, prorrogáveis por mais 90dias, (c) assim, foram contratadas 36 pessoas, mas muitas delas não permaneceram até o fim do contrato, gerando uma grande rotatividade, (d) o contrato original venceu em julho de 2019 e teve sua vigência prorrogada até outubro de 2019, por termo aditivo, casando com o prazo que o TCU concedeu a Finep para concluir a reanálise dos convênios, (e) estuda-se a possibilidade de prorrogar novamente a vigência do contrato, caso o Tribunal conceda prorrogação para a Finep concluir a reanálise dos convênios e (f) o custo deste contrato até o presente momento é da ordem de RS 720 mil reais.\t</i></p><p><i>\t30. Acerca da força tarefa, criada em janeiro de 2019 e mencionada no relatório de acompanhamento anterior, segundo o qual os trabalhos têm o sentido de 'alinhar todas as ações específicas à prestação de contas, (...) estabelecer melhorias na dinâmica de análise e o consequente ganho de produtividade', afirma-se que os impactos positivos de seus trabalhos proporcionaram uma duplicação da média mensal de convênios finalizados pelo DFIC, de dez para vinte, conforme figura abaixo, copiada do relatório (peça 26, p. 7) :</i></p><p class=\"list_Paragraph\"></p><p><i>31. No entanto, afirma-se que, mesmo que sejam muito bem-sucedidas as ações de gestão, tecnologia para automação de processos e simplificação de regras, seria necessário reforçar o número de analistas da Finep dedicados, devido ao descompasso, à época, de setecentos convênios entre o trabalho realizado pela equipe de apoio, composta por técnicos, estagiários e empregados temporários, e a equipe de analistas da Finep.  A equipe de apoio executa: a) identificação e verificação da completude da documentação do convênio recebida na Finep; b) verificação das informações registradas nos sistemas; c) realização da conciliação bancária; d) elaboração de planilha com os resultados da conciliação; e) identificação da amostra de notas fiscais a serem solicitadas; e f) contato com os convenentes através de telefone ou e-mail para solicitar documentos e/ou informações.  A equipe de analistas, por sua vez, elabora o parecer conclusivo sobre a análise das prestações de contas, a partir das informações do trabalho realizado pela equipe de apoio e demais verificações, emitindo juízo de valor sobre a boa e regular utilização dos recursos públicos.  As justificativas para a diferença seriam, em tese, as diferenças de responsabilidades entre as equipes e a quantidade de pessoas integrantes em cada uma.</i></p><p><i>32. Com isso, são mencionados esforços, iniciados em agosto de 2018, em diversas frentes para realocação de 16 a 28 pessoas para as atividades do DFIC, em outubro de 2018, entre as quais: a) reuniões com diretores e gestores para contextualizá-los da importância da atividade e sensibilizá-los dos riscos relacionados ao não cumprimento da reanálise dos convênios; b) convite ao voluntariado; c) convocação dos analistas que prestaram concurso em anos anteriores para a prestação de contas, mas que atualmente estão alocados em outras unidades e d) implantação de projeto piloto de teletrabalho, inicialmente para analistas de prestação de contas, conforme RES/DIR/0209/2019 e POR/DADM/096/2019.  Em médio prazo, considerava-se, então, que com (peça 26, p. 9) :</i></p><p class=\"list_Paragraph\"><i>' (...) a aprovação da política de prestação de serviços por execução indireta, em elaboração, e o descritivo de parte das atividades de prestação de contas, que considera a possibilidade de padronização e ausência de discricionariedade na avaliação dos documentos, seja viável realocar profissionais de nível médio da casa para a atuação na prestação de contas.'</i></p><p><i>Norma operacional</i></p><p><i>33. Indica-se necessidade de uniformização procedimental da análise dos convênios e de simplificação de critérios.  Afirma-se que, por existirem as normas N-OPE-037/2014, de análise de prestações de contas dos convênios, e, especificamente para os convênios reabertos por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, a IT-OPE-025/2018, com disposições distintas aplicáveis a períodos que se interseccionam, diferentes convênios têm suas prestações de contas financeiras analisadas por critérios diferentes, sem motivo razoável.  Menciona-se que, além disso, os normativos impõem critérios de análise complexos e excessivamente onerosos tanto à Finep quanto aos convenentes, conforme exemplificado no seguinte trecho transcrito do relatório (peça 26, p 11) .</i></p><p class=\"list_Paragraph\"><i>'60. A título exemplificativo, na IT-OPE-025/2018 o analista precisa verificar se todos os documentos inerentes à análise financeira elencados no artigo 28 da Instrução Normativa STN n° 01/97 foram encaminhados e se atendem aspectos formais. E além destes, nas tratativas com o TCU durante a elaboração da referida instrução de trabalho, foi incluída a necessidade de requisição ao convenente dos documentos fiscais comprobatórios das despesas.</i></p><p class=\"list_Paragraph\"><i>61. No entanto, o envio de notas fiscais nunca fez parte das obrigações elencadas no referido artigo 28, ou seja, estes documentos nunca foram remetidos à Finep, o que vem causando, desta forma, aumento no número de impropriedades a regularizar e tomando mais tempo para conclusão das análises'.</i></p><p><i>\t34. Diante disso, a Finep trabalhava, à época, em proposta de revisão dos normativos de análise de prestações de contas de convênios com o intuito de (peça 26, p 11) :</i></p><p class=\"list_Paragraph\"><i>' (a) extinguir a existência de disposições distintas previstas em dois ou mais normativos através da aprovação de um normativo único que abranja toda a carteira de convênios da Finep,</i></p><p class=\"list_Paragraph\"><i> (b) propor a exclusão do procedimento de requisição de documentos fiscais, mantendo a obrigatoriedade de mantê-los à disposição da Finep ou dos órgãos de controle interno e externo, no local em que forem contabilizados, conforme o § 1º do art. 30 da Instrução Normativa STN n° 01/97,</i></p><p class=\"list_Paragraph\"><i> (c) incorporar metodologia diferente de análise baseados no enquadramento dos convênios por apetite ao risco, que irão considerar o valor dos convênios e fatores de criticidade, inspirado nas alterações trazidas pela Instrução Normativa Interministerial MP/MF/CGU n° 5, de 6/11/2018 e pelo novo marco legal de CT&I, consubstanciada na Emenda Constitucional 85/2015, Lei 13.214/2016 e Decreto 9.283/2018, e</i></p><p class=\"list_Paragraph\"><i> (d) readequar o rol de atividades de competência de profissionais de nível médio e de analistas, conforme a complexidade requerida em cada atividade.'</i></p><p><i>Solicitação de prorrogação de prazo</i></p><p><i>35. Ante a clara impossibilidade de cumprir o prazo determinado pelo Tribunal, que estaria se encerrando em 31/10/2019, a Finep solicitou a concessão de prazo adicional, com definição de limite por faixas de valores de convênios.  Propôs, então, os seguintes novos termos: </i></p><p><i>'a)\tConvênios com valores liberados acima de R$ 5 milhões: concluir os 34 convênios pendentes de análise, que perfazem o montante de R$ 337 milhões, até dezembro de 2019;</i></p><p><i>b)\tConvênios com valores liberados acima de R$ 750 mil, concluir os 385 convênios pendentes de análise, que perfazem o montante de RS 719 milhões até dezembro de 2020; e</i></p><p><i>c)\tConvênios com valores liberados até R$ 750 mil: em momento oportuno, a ser definido em conjunto com o TCU, pactuar prazo adequado para finalizar a análise dos 930 convênios restantes, que perfazem o montante de R$ 277 milhões.'</i></p><p><i>Elementos da petição (peça 27) </i></p><p class=\"list_Paragraph\"><i>Antieconomicidade</i></p><p><i>36. A Finep remete aos elementos do relatório de acompanhamento de 9/9/2019 supramencionados, no que se refere à antieconomicidade por conta dos custos envolvidos, em detrimento do retorno dos trabalhos, que detectaram impropriedades em sua grande maioria de 'caráter meramente formal'  e não ensejadoras de prejuízos aos cofres públicos.</i></p><p><i>37. Reitera ao afirmado naquele relatório de acompanhamento que todos os convênios, antes da reabertura determinada pelo TCU, tinham sido aprovados sob a ótica da execução técnica, pautada na validação do relatório final pelos analistas da Finep (peça 27, p. 5-6) .</i></p><p class=\"list_Paragraph\"><i>Documentos novos</i></p><p><i>38. O gestor afirma que os documentos novos consubstanciam-se nos elementos obtidos por meio da execução do plano de ação, que permitiram o diagnóstico dos custos envolvidos, apenas após a reabertura das prestações de contas e o desenrolar das fases de execução do plano.</i></p><p><i>39. São reapresentados os números de convênios analisados por meio do quadro transcrito a seguir.</i></p><p class=\"list_Paragraph\"><i>Quadro 2 - Resultados</i></p><table><tbody><tr>\t<td><p><i>Convênios reanalisados por faixa de valor</i></p></td>\t<td><p><i>Quantidade</i></p></td>\t<td><p><i>Percentual relativo à quantidade total da faixa</i></p></td>\t<td><p><i>Valores totais liberados</i></p></td>\t<td><p><i>Percentual relativo ao valor total da faixa</i></p></td></tr><tr>\t<td><p><i>Inferiores à R$ 750 mil</i></p></td>\t<td><p><i>219</i></p></td>\t<td><p><i>19,10%</i></p></td>\t<td><p><i>R$54.948.675,18</i></p></td>\t<td><p><i>16,60%</i></p></td></tr><tr>\t<td><p><i>Entre R$ 750 mil e R$ 5 milhões</i></p></td>\t<td><p><i>174</i></p></td>\t<td><p><i>36,60%</i></p></td>\t<td><p><i>R$345.704.019,93</i></p></td>\t<td><p><i>38,80%</i></p></td></tr><tr>\t<td><p><i>Iguais ou maiores que R$ 5 milhões</i></p></td>\t<td><p><i>27</i></p></td>\t<td><p><i>60%</i></p></td>\t<td><p><i>R$219.508.571,91</i></p></td>\t<td><p><i>51,70%</i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>420</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>R$620.161.267,02</i></p></td>\t<td><p><i>-</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>Fonte: Peça 27, p. 7</i></p><p><i>40. O gestor reforça que a soma de prejuízos aos cofres públicos, segundo as reanálises, em valores históricos, equivale a 0,012% dos recursos repassados, e que, além disso, nos únicos dois casos de conversões em tomadas de contas especiais, confirmados em relação aos três apresentados no último relatório de acompanhamento do plano de ação, os valores são inferiores a cem mil reais.  Reafirma que esses resultados contrastam com os custos apurados e apresentados naquele relatório, que, à época da petição, alcançavam aproximadamente R$ 8 milhões (peça 27, p. 8) .</i></p><p><i>41. Admite, no entanto, que a necessidade de cumprir o plano decorrente das determinações do Tribunal impôs a adoção de medidas de alinhamento dos procedimentos de prestação de contas às boas práticas referentes ao tema, sob a ótica de eficiência e transparência.  Nesse sentido, aponta medidas adotadas por decisão da atual Diretoria Executiva, afirmando que o assunto é tratado com uma das prioridades da gestão (peça 27, p. 9-10) :</i></p><p class=\"list_Paragraph\"><i>' (i) Criação de Força Tarefa para alinhamento e planejamento conjunto das unidades de prestação de contas, com o intuito de melhoria na dinâmica das análises de contas, ganho de produtividade e prevenção contra novos passivos;</i></p><p class=\"list_Paragraph\"><i> (ii) Ampliação da equipe de analistas da unidade responsável pela reanálise das prestações de contas, com processo de voluntariado e implementação de projeto de teletrabalho, com metas de produtividade e prazos estabelecidos;</i></p><p class=\"list_Paragraph\"><i> (iii) Nomeação de grupo para revisão de processo se posterior especificação para aquisição ou desenvolvimento de novo sistema eletrônico de gerenciamento de convênios não reembolsáveis, por meio do qual serão processadas todas as etapas de apoio aos projetos, desde a seleção, passando pelo acompanhamento da execução, até a prestação de contas final;</i></p><p class=\"list_Paragraph\"><i> (iv) O novo sistema terá como uma de suas premissas a compatibilidade com o SICONV e o alinhamento às diretrizes da Instrução Normativa ME/CGU N° 1/2019, para definição dos parâmetros que devem compor a prestação de contas dos convênios para Pesquisa, Desenvolvimento e Inovação, que integram a carteira da Recorrente.'</i></p><p><i>42. Refere-se ao aprendizado com as ações tomadas em virtude do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, assim como a nova legislação, como indutores dessa nova ferramenta tecnológica, que tornará célere e mais efetiva a atuação correicional no curso da execução dos projetos, em detrimento da atuação após o encerramento, de caráter mais punitivo.  Afirma que isso conferirá maior eficácia às políticas públicas de ciência, tecnologia e inovação incentivadas pela Finep.</i></p><p><i>43. Não obstante os desdobramentos positivos, pondera que, nessa busca de soluções estruturais para o processo de análise de prestações de contas, cabe-lhe sopesar as aplicações dos recursos públicos disponíveis.  Nesse sentido, afirma imprescindível a apresentação dos resultados práticos da execução do plano de ação, em contraponto aos custos incorridos, e classifica a empreitada como 'extremamente onerosa', com retorno 'irrisório' (peça 27, p. 9-10) .</i></p><p><i>Pedido</i></p><p><i>44. Ante todo o exposto, o gestor refaz, com algumas modificações, o pedido realizado no último relatório de acompanhamento da execução do plano de ação, propondo um ajuste do escopo de convênios a serem reanalisados nos termos a seguir (peça 27, p. 13-14) :</i></p><p><i>'a)\tconsiderar concluído o trabalho com relação às prestações de contas dos convênios que envolveram repasses de até R$ 750 mil;</i></p><p><i>b)\treanalisar, na faixa intermediária, entre R$ 750 mil e R$ 5 milhões, uma amostra de convênios que se aproxime de 70% do total de convênios desta faixa.  A seleção dos convênios a ser realizada considerará o histórico de problemas das instituições, como a instauração prévia de tomadas de contas especiais e outras apurações de irregularidade no uso de recursos públicos;</i></p><p><i>c)\treanalisar integralmente os convênios com valores superiores a R$ 5 milhões.'</i></p><p><i>Análise</i></p><p><i>45. Consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2556/2020/Segunda Câmara\" target=\"_blank\">Acórdão 2556/2020-TCU-Segunda Câmara</a>, prolatado na Sessão de 17/3/2020, da Relatoria do Exmo. Sr. Ministro-Substituto André Luís, dentre outras medidas, foi determinado à SecexEstataisRJ:</i></p><p class=\"list_Paragraph\"><i>'1.8.2. promova a juntada, por cópia, do documento acostado à Peça 71 ao referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2913420188\" target=\"_blank\">Processo 029.134/2018-8</a> (monitoramento) ; devendo a unidade técnica analisar a documentação e se manifestar conclusivamente sobre o aludido expediente da Finep, no prazo máximo de 60 (sessenta) dias, para a subsequente submissão do correspondente parecer ao Ministro-Relator.'</i></p><p><i>46. Quanto ao prazo de 60 (sessenta) dias, impende ressaltar que logo após prolatado o referido julgado eclodiu no país a pandemia da covid-19. A gravidade da situação obrigou o Tribunal a expedir a Portaria 61, de 19/3/2020, suspendendo por 30 (trinta) dias corridos os prazos processuais dos processos no âmbito do TCU. Em seguida, a Portaria TCU 71, de 16/4/2020, prorrogou a suspenção dos prazos até 20/5/2020.  Além disso, foi estabelecido o regime de teletrabalho para todos os servidores do Tribunal. Sendo assim, tão logo superada a fase mais aguda da pandemia, esta Unidade Técnica adotou as medidas necessárias visando dar pleno cumprimento ao comando insculpido no item 1.8.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2556/2020/Segunda Câmara\" target=\"_blank\">Acórdão 2556/2020-TCU-Segunda Câmara</a>. </i></p><p><i>47. No que concerne ao mérito, observa-se que a SecexEstataisRJ deve se posicionar sobre o pedido da Finep de redução do conjunto de processos em reanálise de prestações de contas financeiras referentes a convênios operacionalizados por sua norma IT-OPE-018/2014, sobre a qual incindiram as determinações do Tribunal constantes dos subitens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>.</i></p><p><i>48.A Finep tem executado o plano de ação acertado com o Tribunal de reabertura das prestações de contas dos 1.644 convênios, que envolveram R$ 1,63 bilhão em repasses, e retratado por meio de relatórios de acompanhamento os resultados alcançados, problemas enfrentados e avanços institucionais quanto ao assunto.  Nesta instrução, o quadro 1, e os parágrafos 20 a 35, que resumem os relatórios de acompanhamento da execução do plano de ação, e os parágrafos 36 a 44, acerca da petição da Finep, resumem os trabalhos promovidos, que foram apresentados às peças 17, 18, 19, 26 e 27.</i></p><p><i>49. Em que pese ainda não tenha sido realizada a inspeção, aprovada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2709/2019-TCU-Segunda Câmara</a>, para a verificação in loco da atuação da Finep no plano de ação acordado com o Tribunal, pode-se avaliar o pedido por meio dos elementos trazidos ao longo da execução pela Financiadora.</i></p><p><i>50. Vale dizer, nesse momento, não se está ponderando o quanto da atuação da Finep está alinhado ao plano de ação, e sim, sopesando-se o volume de convênios ainda a analisar com os resultados por ela encontrados. </i></p><p><i>51. Nesse sentido, verifica-se que os resultados obtidos, desde os inícios dos trabalhos na Finep até o momento da petição, apontados como elemento ensejador do pedido, sinalizam a necessidade de redução do número de convênios, adotando-se critérios de materialidade, visto que, embora tenham sido encontradas impropriedades nas prestações de contas dos convênios em quase todos os processos analisados, não foram apurados débitos, salvo em algumas raras exceções, enquanto, em contrapartida, os custos, somente com recursos humanos para esses trabalhos, incorridos pelo departamento criado especificamente para cumprir a determinação do Tribunal, alcançavam, à época do último relatório de acompanhamento, aproximadamente R$ 8 milhões.</i></p><p><i>52. Por outro lado, atentando-se para o fato de que os convênios em questão foram firmados até 31/12/2007 e o prazo máximo de utilização de recursos encerrou-se em 31/12/2013, a possibilidade de a prescrição punitiva atingir eventuais danos aos cofres públicos, já elevada, aumenta com o decorrer do tempo aplicado em numerosas análises.  Nesse sentido, a redução de escopo proposta alia-se à necessidade de concentrar esforços nos convênios de maior materialidade, sob ameaça de que, com análises de todos convênios restantes, eleve-se o risco de prescrições em processos mais relevantes, antes de eventuais detecções de desvios.</i></p><p><i>53. Há que se ressaltar o reconhecimento pela Finep de que o Acórdão foi determinante para a tomada de decisões administrativas de alinhamento de seus procedimentos de análises de prestações de contas de convênios às melhores práticas, caminhando para a revisão de todo o processo, desde a seleção de projetos, até a prestação de contas final, em conjunto com o desenvolvimento de sistema de tecnologia da informação compatível com o Siconv e alinhado às diretrizes da IN ME/CGU 1/2019, definidora de diretrizes e parâmetros para aplicação do procedimento informatizado de análise de prestações de contas dos convênios e contratos de repasses para Pesquisa, Desenvolvimento e Inovação.  O quadro 1, item 'Procedimentos informatizados' e os parágrafos 24 a 27 e 41 desta instrução resumem os elementos sobre o assunto constantes dos documentos encaminhados.</i></p><p><i>54. Há ainda que se ressaltar o alinhamento do pedido à necessidade de atuação na prevenção dos atos lesivos ao erário, atendo-se ao aspecto de que os recursos aplicados nas reanálises, atividade de caráter punitivo, concorrem com recursos a serem aplicados na supramencionada melhoria dos processos da Financiadora no tema de prestações de contas de convênios.  Com isso, o ajuste de escopo, reequilibrando-se a relação custo x benefício das medidas a serem adotadas pela Finep decorrentes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, permitirá maior alocação dos recursos nos mecanismos de controle preventivo, como a melhoria do processo de seleção de projetos e de acompanhamento concomitante da execução.</i></p><p><i>55. Nesse sentido, considera-se que, ao final, com o ajuste de escopo proposto, e os custos melhor alinhados aos objetivos, assim como com os resultados institucionais impulsionados pelas determinações do TCU, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a> terá melhor cumprido seu papel, ao passo que, mantidas as condições originais permaneceria uma desproporcionalidade entre custos e benefícios detectada ao longo da execução do plano pactuado com o Tribunal.</i></p><p><i>56. Ante todo o exposto, propõe-se admitir a redução do conjunto de convênios a serem analisados no âmbito da execução do plano de ação acordado pela Finep com o Tribunal, constantes do subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/272/2018/Segunda Câmara\" target=\"_blank\">Acórdão 272/2018-TCU-Segunda Câmara</a>, para cumprimento dos subitens do determinado nos 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, conforme proposta da Finep, adicionada dos prazos, nos seguintes termos:</i></p><p><i>'a) considerar concluído o trabalho com relação às prestações de contas dos convênios que envolveram repasses de até R$ 750 mil;</i></p><p><i>b) até 31/12/2020, analisar, na faixa valores repassados entre R$ 750 mil e R$ 5 milhões, amostra de convênios que se aproxime de 70% do total contido nesse intervalo;</i></p><p><i>c) até 31/3/2021, analisar integralmente os convênios com valores superiores a R$ 5 milhões.'</i></p><p><i>57. Mantém-se este processo de monitoramento, a fim de acompanhar os próximos passos da execução do plano de ação reajustado, cabendo, ainda, a realização da inspeção aprovada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2709/2019-TCU-Segunda Câmara</a>, para verificação in loco dos trabalhos realizados pelo DFIC.</i></p><p class=\"list_Paragraph\"><i>CONCLUSÃO</i></p><p><i>58. Em análise documental dos elementos trazidos pela Finep no âmbito deste monitoramento, verifica-se pertinente a proposta de redução do número de convênios a serem analisados no âmbito da execução do plano de ação acordado pela Finep com o Tribunal, constantes do subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/272/2018/Segunda Câmara\" target=\"_blank\">Acórdão 272/2018-TCU-Segunda Câmara</a>, para cumprimento dos subitens do determinado nos 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>.  Nesse sentido, adicionada aos prazos a seguir, propõe-se que a delimitação dos trabalhos passe a ser:</i></p><p><i>a) até 31/12/2020, analisar, na faixa intermediária, entre R$ 750 mil e R$ 5 milhões, uma amostra de convênios que se aproxime de 70% do total de convênios desta faixa;</i></p><p><i>b) até 31/3/2021, analisar integralmente os convênios com valores superiores a R$ 5 milhões.</i></p><p><i>59. Considera-se que, ao final, com o ajuste de escopo proposto, e os custos melhor alinhados aos objetivos, assim como com os resultados institucionais impulsionados pelas determinações do TCU, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a> terá melhor cumprido seu papel, ao passo que, mantidas as condições originais permaneceria uma desproporcionalidade entre custos e benefícios detectada ao longo da execução do plano pactuado com o Tribunal.</i></p><p><i>60. Mantém-se este processo de monitoramento, a fim de acompanhar os próximos passos da execução do plano de ação reajustado, cabendo, ainda, a realização da inspeção aprovada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2709/2019-TCU-Segunda Câmara</a>, para verificação in loco dos trabalhos realizados pelo DFIC.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>61. Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"list_Paragraph\"><i>a)\treduzir, nos termos apresentados a seguir, o conjunto de convênios a ser analisado no âmbito da execução do plano de ação acordado pela Financiadora de Estudos e Projetos com o Tribunal, constantes do subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/272/2018/Segunda Câmara\" target=\"_blank\">Acórdão 272/2018-TCU-Segunda Câmara</a>, para cumprimento dos subitens do determinado nos 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, com as modificações promovidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>.</i></p><p><i>a.1) considerar concluído o trabalho com relação às prestações de contas dos convênios que envolveram repasses de até R$ 750 mil;</i></p><p><i>a.2) analisar, até 31/12/2020, na faixa valores repassados entre R$ 750 mil e R$ 5 milhões, amostra de convênios que se aproxime de 70% do total contido nesse intervalo;</i></p><p><i>a.3) analisar, até 31/3/2021, integralmente os convênios com valores superiores a R$ 5 milhões;</i></p><p><i>b) enviar cópia da decisão que vier a ser proferida à Financiadora de Estudos e Projetos.\"</i></p><p>É o Relatório.\t</p><p class=\"footer\"/>", "ADVOGADO": " não há\t", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO. CUMPRIMENTO DAS DETERMINAÇÕES PROFERIDAS PELOS ITENS 9.4.3 e 9.7.1 DO ACÓRDÃO 3.235/2017-2ª CÂMARA A PARTIR DAS MODIFICAÇÕES PROMOVIDAS PELO ACÓRDÃO 7.217/2017-2ª CÂMARA. PLANO DE AÇÃO DA FINEP PARA A ANÁLISE DAS PRESTAÇÕES DE CONTAS DE TODOS OS CONVÊNIOS OU ACORDOS EM FACE DOS CRITÉRIOS IMPUGNADOS PELO TCU. INDISCRIMINADO USO DA AMOSTRAGEM PARA A DEFINIÇÃO DOS TRABALHOS. DETERMINAÇÕES. MONITORAMENTO.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro (SecexEstataisRJ).", "VOTO": "<p>Trata-se, no presente momento, de monitoramento das determinações proferidas pelos itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a> a partir das modificações promovidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>, ao julgar a prestação de contas ordinária dos gestores da Financiadora de Estudos e Projetos (Finep) para o exercício de 2014, agregando as contas do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>.</p><p>2.\tComo visto, ao julgar a aludida prestação de contas ordinária no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a> sob a minha relatoria, a 2ª Câmara do TCU prolatou o referido Acórdão 3.235/2017, com as subsequentes modificações promovidas pelo Acórdão 7.217/2017, nos seguintes termos:</p><p>\" (...) <i> 9.4. determinar que, nos termos dos arts. 208, § 2º, e 250, II, do RITCU, em conjunto e em articulação com o Ministério do Planejamento, Desenvolvimento e Gestão, a Financiadora de Estudos e Projetos (Finep) : </i></p><p> (...) <i> 9.4.3. observe que, na prestação de contas dos convênios com recursos do FNDCT, na modalidade não reembolsável pela Lei nº 11.540/2007, deve-se promover a análise de todos os documentos que irão compor a prestação final de contas, sendo vedada a adoção de procedimentos que, por amostragem ou não, retirem da análise parte do conteúdo e/ou prevejam a tomada de decisão por meio de declarações do próprio convenente, de modo a respeitar o art. 70, parágrafo único, da Constituição de 1988 e o art. 40 da IN-CD-FNDCT 1/2010; </i></p><p> (...) <i>9.7. determinar que a Secex/RJ: </i></p><p><i>9.7.1. autue o devido processo apartado de fiscalização, por cópia dos presentes autos, com vistas a promover o monitoramento da determinação contida no item 9.4.3 deste Acórdão (...) , devendo a unidade técnica promover as discussões e as tratativas necessárias junto à Financiadora de Estudos e Projetos (Finep) para que ela apresente o seu plano de ação com vistas a reanalisar a prestação de contas de todos os convênios e instrumentos congêneres aprovados com base na IT-OPE-018/14 e/ou Resolução CD-FNDCT nº 2/2014, contendo, no mínimo, as medidas a serem adotadas, os responsáveis para cada ação e o prazo para a sua implementação, que não deve ser superior a 26 (vinte e seis) meses contados da ciência deste Acórdão.\"</i></p><p>3.\tEm cumprimento, então, às determinações prolatadas pelo referido Acórdão 3.235/2017, com as modificações promovidas pelo Acórdão 7.217/2017, a Secex-RJ autuou o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1269720176\" target=\"_blank\">Processo 012.697/2017-6</a> para tratar junto à Finep sobre a elaboração do devido plano de ação com vistas à efetiva análise de todos os convênios ou instrumentos congêneres, tendo sido posteriormente determinada, contudo, a continuidade do subjacente monitoramento pelo Acórdão 272/2018 proferido pela 2ª Câmara do TCU nos seguintes termos:</p><p>\" (...) <i>9.1. considerar integralmente cumprida a determinação prolatada pelo item 9.4.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, com as modificações dadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>; </i></p><p><i>9.2. determinar, nos termos do art. 45 da Lei n.º 8.443, de 1992, e do art. 250, II, do RITCU, que a Financiadora de Estudos e Projetos adote as seguintes providências: </i></p><p><i>9.2.1. encaminhe ao TCU, por intermédio da Secex/RJ, os relatórios semestrais com a informação dos resultados da reanálise das prestações de contas, discriminando, no mínimo, o número do convênio, o número no Siafi, o nome e o CNPJ do proponente, o objeto, a data de assinatura, o prazo de execução, o valor do projeto, o valor liberado e o setor responsável, além da necessária conclusão sobre a reanálise dessas contas e as providências cabíveis; </i></p><p><i>9.2.2. o dimensionamento da força de trabalho temporário para o período de 270 dias, com o intuito de auxiliar o seu quadro de pessoal na fase de execução do aludido plano de ação, não devendo o correspondente contrato temporário exceder o prazo de 180 dias, sem prejuízo de poder prorrogá-lo por até 90 dias, desde que, excepcionalmente, seja comprovada a manutenção das condições que ensejaram o referido contrato, nos termos do art. 10, §§ 1º e 2º, da Lei nº 6.019, de 1974, com a redação dada pela Lei nº 13.429, de 2017; </i></p><p><i>9.3. recomendar, nos termos do art. 45 da Lei n.º 8.443, de 1992, e do art. 250, III, do RITCU, que a Financiadora de Estudos e Projetos adote as seguintes medidas: </i></p><p><i>9.3.1. restrinja as atribuições dos contratados temporários, em apoio aos servidores efetivos para a reanálise das prestações de contas, a atividades instrumentais e acessórias sem a emissão de juízo de valor sobre as aludidas contas, no caso de se efetivar a referida contratação de empresa para o referido trabalho temporário, observando, por analogia, o disposto no art. 1º, caput, do Decreto nº 2.271, de 1997, além de atentar para as orientações veiculadas pelos Acórdãos 1.069/2011 e 1.440/2016, do Plenário do TCU; </i></p><p><i>9.3.2. exija, no mínimo, os elementos previstos no art. 40 da IN-CD-FNDCT nº 1/2010, no caso de vir a expedir normativos internos sobre os elementos integrantes das prestações de contas a serem reanalisadas;</i></p><p><i>9.4. determinar, nos termos do art. 45 da Lei n.º 8.443, de 1992, e do art. 250, II, do RITCU, o Ministério do Planejamento, Desenvolvimento e Gestão e o Ministério da Ciência, Tecnologia, Inovações e Comunicações atentem para a necessidade de, efetivamente, apoiarem a Financiadora de Estudos e Projetos para o cumprimento das providências determinadas pelos itens 9.2 deste Acórdão, em face da referida contratação temporária destinada à redução do correspondente passivo processual na Finep; </i></p><p><i>9.5. determinar que, a partir da cópia deste Acórdão, a Secex/RJ autue novo processo para prosseguir no monitoramento dos itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, com as modificações promovidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>, em relação à etapa de execução do plano de ação da Finep para a aludida reanálise das prestações de contas; </i></p><p><i>9.6. determinar que a Secex/RJ envie a cópia deste Acórdão, acompanhado do Relatório e do Voto que o fundamenta, à Financiadora de Estudos e Projetos (Finep) , ao Conselho Diretor do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , ao Ministério do Planejamento, Desenvolvimento e Gestão e ao Ministério da Ciência, Tecnologia, Inovações e Comunicações, para ciência e adoção das providências cabíveis; e </i></p><p><i>9.7. apensar, em definitivo, o presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>.\"</i></p><p>4.\tPor seu turno, em atendimento ao item 9.5 do aludido Acórdão 272/2018, a unidade técnica teria autuado o presente processo e, em face das alterações nas unidades jurisdicionadas, a responsabilidade pela condução deste processo teria passado para a SecexEstataisRJ, tendo recebido, em 9/9/2019 (Peça 26) , o novo relatório de acompanhamento sobre o plano de ação produzido pela Finep para o período de janeiro a julho de 2019.</p><p>5.\tEstranhamente, contudo, a Finep passou a apresentar, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3572520150\" target=\"_blank\">Processo 035.725/2015-0</a>, o superveniente documento denominado como \"recurso de revisão\" contra os itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, buscando a superveniente liberação da plena análise sobre todos os convênios ou instrumentos congêneres a partir da suposta superveniência de novos documentos provenientes da própria execução do referido plano de ação (ora em monitoramento no presente processo) .</p><p>6.\tNo entanto, após a análise sobre esse documento, a Serur anotou que o aludido expediente deveria ser recebido como mera petição a ser juntada, por cópia, ao presente processo de monitoramento, tendo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2556/2020/Segunda Câmara\" target=\"_blank\">Acórdão 2556/2020-TCU-Segunda Câmara</a> determinado que a SecexEstataisRJ promovesse a suscitada juntada do referido documento com vistas à subsequente análise sobre os subjacentes pedidos.</p><p>7.\tBem se vê que, por meio do aludido documento, a Finep teria, em suma, requerido o estabelecimento de faixas de valores para a suposta reanálise de todos os convênios ou instrumentos congêneres, a partir da adoção dos seguintes critérios: (i) presumir como concluído o trabalho sobre as prestações de contas em montante inferior a R$ 750 mil; (ii) determinar a integral reanálise sobre os ajustes em montante superior a R$ 5 milhões; e (iii) autorizar a suposta reanálise sobre a faixa intermediária (entre R$ 750 mil e R$ 5 milhões) a partir do emprego de amostra selecionada sobre até 70% do total dos correspondentes ajustes em face da materialidade e do histórico em problemas nas respectivas instituições, a exemplo da prévia instauração de tomadas de contas especiais e dos indícios de irregularidade na gestão dos recursos públicos.</p><p>8.\tDe toda sorte, após a análise final do feito, além de ter cogitado a suposta pertinência da proposta de redução do número de ajustes a serem analisados na execução do aludido plano de ação, a SecexEstataisRJ teria, ainda, cogitado a suposta presunção de conclusão do trabalho sobre as prestações de contas dos ajustes em repasses sob o valor de até R$ 750 mil reais, tendo, ao final, proposto que a delimitação dos subsequentes trabalhos passe a observar a seguinte premissa: (i) analisar, até 31/12/2020, a faixa intermediária entre R$ 750 mil e R$ 5 milhões pela amostra de ajustes em aproximadamente 70% do total de convênios nessa faixa; e (ii) analisar, até 31/3/2021, a integralidade dos convênios em valores superiores a R$ 5 milhões.</p><p>9.\tO TCU deve, no entanto, discordar da referida proposta da SecexEstataisRJ e, assim, reiterar a determinação para a Finep apresentar o efetivo plano de ação com vistas à plena análise de todas as prestações de contas dos convênios ou instrumentos congêneres supostamente aprovadas a partir da aplicação dos malsinados critérios já anteriormente impugnados pelo TCU, mantendo a vedação, pois, sobre o malsinado emprego da amostragem para a definição das prestações de contas a serem parcialmente analisadas pela Finep, em estreita sintonia com as determinações prolatadas pelos itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>.</p><p>10.\tBem se sabe que a suposta análise parcial sobre as prestações de contas dos convênios ou instrumentos congêneres a partir da IT-OPE-018/14 e da Resolução CD-FNDCT 2/2014 não seria suficiente para atestar a integral e efetiva regularidade na aplicação dos recursos federais, ofendendo, com isso, o princípio da prestação de contas fixado pelo art. 70, parágrafo único, da CF88, além de desrespeitar os parâmetros de <b>accountability</b> para a governança pública e de desobedecer os preceitos estabelecidos, entre outros normativos, pelo Decreto n.º 6.170, de 2007, ao dispor sobre as normas para as transferências de recursos federais por meio de convênios e contratos de repasse.</p><p>11.\tNão por acaso, a jurisprudência do TCU estaria firmada no sentido da impossibilidade do emprego da amostragem para a definição das prestações de contas a serem analisadas em sintonia, por exemplo, com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/721/2019/Plenário\" target=\"_blank\">Acórdão 721/2019-TCU-Plenário</a>, e os Acórdãos 7.217/2017 e 4.835/2018, da 2ª Câmara, não subsistindo, então, a suposta plausibilidade em admitir a estranha redução do conjunto de prestações de contas a serem parcialmente analisadas no âmbito do aludido plano de ação definido pela Finep perante o TCU, ante a flagrante ofensa aos princípios constitucionais da prestação de contas, moralidade e impessoalidade, até mesmo porque toda essa frágil inferência sobre a suposta regularidade nas prestações de contas não analisadas poderia servir apenas para o indevido acobertamento de graves irregularidades cometidas pelos correspondentes gestores dos recursos federais.</p><p>12.\tPara piorar, toda essa estranha e teimosa discussão produzida pelos gestores da Finep sobre a suposta desnecessidade de promover a plena análise de todas as prestações de contas tenderia, ainda, a prejudicar a pronta efetividade do controle financeiro, até porque os aludidos gestores já teriam a devida ciência sobre a imprescindível necessidade de promover essa plena análise sobre todas as prestações de contas, pois, ao apreciar os embargos opostos pela Finep em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a> do TCU já teria esclarecido essa situação, tendo prolatado o consequente Acórdão 7.217/2017 nos seguintes termos:</p><p>\" (...) <i> 9.3. esclarecer à embargante (Financiadora de Estudos e Projetos) que:</i></p><p><i>9.3.1. </i><b><i>não subsiste a suposta oportunidade de a Finep proceder à análise das referidas prestações de contas por amostragem, a partir da aplicação da IT-OPE nº 18/2014 e da Resolução CD-FNDCT nº 2/2014,</i></b><i> salientando, nesse ponto, que, desde o início, a unidade técnica já havia apontado que </i><b><i>não há previsão legal para a realização dessa análise por amostragem, a despeito da eventual possibilidade de simplificação de alguns procedimentos, sem a dispensa, contudo, da análise sobre o total conteúdo dos convênios e instrumentos congêneres\" </i></b> (grifou-se) .</p><p>13.\tEis que seria admissível o emprego da amostragem como técnica de fiscalização, mas não como critério para a definição das prestações de contas a serem parcialmente analisadas, pois, nesse caso, a administração pública deveria respeitar os princípios constitucionais da prestação de contas, moralidade e impessoalidade, podendo a Finep usar a amostragem apenas, então, para a definição das etapas com vistas à plena análise de todas as prestações de contas dos aludidos ajustes.</p><p>14.\tO TCU deve repelir, ainda, a estranha manifestação dos gestores da Finep no sentido de a atividade de análise sobre as prestações de contas ser muito onerosa, com irrisório retorno ao erário, ao tentarem aduzir, para tanto, que as prestações de contas reanalisadas teriam revelado a subsistência de meras impropriedades na execução financeira dos ajustes ante a reduzida necessidade de buscar a subsequente restituição dos recursos mal aplicados sob o valor de aproximadamente R$ 185 mil, correspondendo aí a 0,04% sobre o montante de R$ 202 milhões (analisado e aprovado) , já que, a partir da sua relevante atuação, cada analista das correspondentes prestações de contas teria, na verdade, também contribuído adicionalmente para a necessária evidenciação da suscitada regularidade na aplicação desses R$ 202 milhões em recursos federais, devendo a Finep prosseguir, contudo, na efetiva avaliação de todas as demais prestações de contas ainda não analisadas.</p><p>15.\tNão subsistiria, aliás, a eventual razoabilidade nessa estranha manifestação dos gestores da Finep, até porque, a despeito de esse montante em R$ 202 milhões ter sido submetido à referida análise, sobressairia a evidente necessidade de promover a subjacente avaliação sobre todo o restante ainda não analisado pelo ente repassador, restando, por aí, evidenciada a imprescindível necessidade de a Finep promover a plena análise sobre todas as prestações de contas em estreita consonância, nesse caso, com os itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>.</p><p>16.\tDe igual sorte, não mereceria prosperar nem mesmo a adicional manifestação dos gestores da Finep no sentido de a plena análise sobre todas as prestações de contas ser supostamente desnecessária em face de a consequente instauração da TCE restar dispensada diante da eventual subsistência de dano ao erário em montante inferior ao valor de alçada em R$ 100 mil reais, já que, nesses casos, a Finep deveria buscar o subsequente ressarcimento do erário pelos demais instrumentos processuais cabíveis, sem prejuízo da respectiva negativação cadastral em desfavor de cada devedor-responsável.</p><p>17.\tNão fosse o bastante, a Finep teria de observar que boa parte das falhas ora anunciadas como meras impropriedades tenderia a figurar como verdadeiras irregularidades em face da contundente possibilidade de resultarem em evidências de dano ao erário pela falta de efetiva comprovação sobre a adequada realização dos dispêndios com os recursos federais, a exemplo das seguintes falhas: (a) ausência de documentos fiscais, (b) realização de dispêndios fora do prazo fixado, (c) devolução de saldo remanescente após o prazo legal, (d) ausência de comprovação sobre o aporte da contrapartida, (e) ausência de extratos bancários, (f) ausência do termo de aceitação definitiva da obra, e (g) falta de conciliação bancária entre os depósitos e os saques na conta corrente do convênio; devendo ser destacado, enfim, que a Finep não deveria sequer falar em reanálise das prestações de contas, mas, sim, em análise dessas prestações, já que os correspondentes procedimentos não teriam sido adequadamente promovidos em prol da efetiva avaliação sobre as prestações de contas dos aludidos ajustes.</p><p>18.\tO TCU deve reiterar, portanto, a premente necessidade de os gestores da Finep promoverem o efetivo cumprimento das determinações proferidas pelos itens 9.4.3 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3235/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3235/2017-TCU-Segunda Câmara</a>, com as modificações promovidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7217/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7217/2017-TCU-Segunda Câmara</a>, sob pena da consequente responsabilização em desfavor dos desidiosos gestores públicos, nos termos do art. 8º da Lei n.º 8.443, de 1992, sem prejuízo de enviar as demais determinações necessárias à Finep.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões em 25 de agosto de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=716082", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=716082", "EXTENSAOARQUIVO": "doc"}