{"KEY": "ACORDAO-COMPLETO-2393495", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8993/2020 ATA 29/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8993", "ANOACORDAO": "2020", "NUMATA": "29/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Waldoilson dos Santos Leite, como presidente da Fundação Municipal de Cultura, Turismo e Esportes (Funcaju) , diante da total impugnação dos dispêndios supostamente realizados no bojo do Convênio n.º 01555/2010 destinado à implementação do \"PRECAJU 2011\" a partir do aporte de recursos federais sob o valor de R$ 1.200.000,00, tendo a vigência do ajuste sido estipulada para o período de 30/12/2010 a 21/7/2011;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. julgar irregulares as contas de Waldoilson dos Santos Leite, nos termos dos arts. 1º, I, 16, III, alíneas \"b\" e \"c\", e 19, <b>caput</b>, da Lei nº 8.443, de 1992, para condená-lo ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove perante o Tribunal, nos termos do art. 214, III, 'a', do RITCU, o recolhimento da referida dívida em favor do Tesouro Nacional, na forma da legislação em vigor, sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td>\t<td><p>Observação</p></td></tr><tr>\t<td><p>26/5/2011</p></td>\t<td><p>1.200.000,00</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>23/8/2011</p></td>\t<td><p>6.246,86</p></td>\t<td><p>a abater</p></td></tr></tbody></table><p>9.2. aplicar em desfavor de Waldoilson dos Santos Leite a multa prevista no art. 57 da Lei nº 8.443, de 1992, sob o valor de R$ 400.000,00 (quatrocentos mil reais) , fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove, perante o Tribunal, nos termos do art. 214, III, 'a', do RITCU, o recolhimento da dívida ao Tesouro Nacional, na forma da legislação em vigor;</p><p>9.3. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais;</p><p>9.4. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, diante do não atendimento à notificação; e</p><p>9.5. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado de Sergipe, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Waldoilson dos Santos Leite, como presidente da Fundação Municipal de Cultura, Turismo e Esportes (Funcaju), diante da não comprovação da regular aplicação dos recursos repassados por meio do Convênio n.º 01555/2010 destinado à implementação do \u0093PRECAJU 2011\u0094 a partir do aporte de recursos federais sob o valor de R$ 1.200.000,00, tendo a vigência do ajuste sido estipulada para o período de 30/12/2010 a 21/7/2011.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "25/08/2020", "ENTIDADE": " Ministério do Turismo (MTur).", "INTERESSADOS": "3. Responsável: Waldoilson dos Santos Leite (CPF XXX.941.825-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03757020188\" target=\"_blank\">037.570/2018-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2495681", "titulo": "Acórdão 940/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "940", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2533017", "titulo": "Acórdão 3077/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "3077", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2495681", "titulo": "Acórdão 940/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "940", "colegiado": "Segunda Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.735", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6474528", "nomeAutor": "WALDOILSON DOS SANTOS LEITE"}, {"numProcessoJudicial": "38.735", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6474528", "nomeAutor": "WALDOILSON DOS SANTOS LEITE"}, {"numProcessoJudicial": "38.735", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6474528", "nomeAutor": "WALDOILSON DOS SANTOS LEITE"}, {"numProcessoJudicial": "38.735", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6474528", "nomeAutor": "WALDOILSON DOS SANTOS LEITE"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Waldoilson dos Santos Leite, como presidente da Fundação Municipal de Cultura, Turismo e Esportes (Funcaju) , diante da total impugnação dos dispêndios supostamente realizados no bojo do Convênio n.º 01555/2010 destinado à implementação do \"PRECAJU 2011\" a partir do aporte de recursos federais sob o valor de R$ 1.200.000,00, tendo a vigência do ajuste sido estipulada para o período de 30/12/2010 a 21/7/2011.</p><p>2.\tApós a análise final do feito, o Auditor Federal Felipe Elias Tenório Ferreira lançou o seu parecer conclusivo à Peça 219, com a anuência dos dirigentes da Secex-TCE (Peças 220 e 221) , nos seguintes termos:</p><p>\" (...) <i> HISTÓRICO</i></p><p><i>2.\tEm 8/6/2017, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Ministério do Turismo autorizou a instauração da tomada de contas especial (peça 184) . O processo foi registrado no sistema e-TCE com o número 481/2018.</i></p><p><i>3.\tO Convênio 01555/2010, registro Siafi 754027, foi firmado no valor de R$ 1.335.000,00, sendo R$ 1.200.000,00 à conta do concedente e R$ 135.000,00 referentes à contrapartida do convenente. Teve vigência de 30/12/2010 a 21/7/2011, com prazo para apresentação da prestação de contas em 20/8/2011. Os repasses efetivos da União totalizaram R$ 1.200.000,00 (peça 13) .</i></p><p><i>4.\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação das seguintes irregularidades: </i></p><p><i>Realização do evento por entidade diferente daquela que firmou o Convênio; Contratação de empresas cujas atividades comerciais são consideradas estranhas ao serviço para o qual foram contratadas; Venda de abadás Camarotes e cobranças de ingressos: não houve apresentação de documentação comprobatória do levantamento das receitas bem sua aplicação na execução do objeto. Identificado que houve pagamento de cachê em valores inferiores aos constantes no Plano de Trabalho aprovado, não houve justificativa.</i></p><p><i>5.\tO responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir as irregularidades e da não devolução dos recursos, instaurou-se a tomada de contas especial.</i></p><p><i>6. No relatório (peça 195) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 2.387.506,28, imputando-se a responsabilidade a Waldoilson dos Santos Leite, na condição de gestor dos recursos. </i></p><p><i>7.\tEm 28/9/2018, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 196) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 197 e 198) .</i></p><p><i>8.\t Em 16/10/2018, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno manifestando-se pela irregularidade das contas e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 199) .</i></p><p><i>9.\tEm análise dos autos, materializada na instrução de peça 205, realizada pela Secex/SE, que concluiu pela ocorrência de danos ao erário e pelas citação e audiência do Sr. Waldoilson dos Santos Leite (CPF XXX.941.825-XX) , presidente da Fundação Municipal de Cultura, Turismo e Esportes - Funcaju (gestão 2009-2012) , em razão da impugnação total quanto aos recursos repassados ao Município de Aracaju/SE por força do Convênio 1555/2010, registro Siafi 754027. O Diretor da Secex/TCE anuiu com essa conclusão (peças 206-207) . A citação e a audiência proposta tiveram os seguintes contornos: </i></p><p><i>Citação</i></p><p><i>Ocorrência 1: não apresentação de demonstrativo de utilização, dos montantes arrecadados com a venda de ingressos, no objeto do convênio.</i></p><p><i>a) Qualificação do responsável e responsabilização: </i></p><p><i>Nome: Waldoilson dos Santos Leite </i></p><p><i>CPF: XXX.941.825-XX</i></p><p><i>Conduta: não apresentar demonstrativo de utilização, dos montantes arrecadados com a venda de ingressos, no objeto do convênio descrito como 'PRECAJU 2011'.</i></p><p><i>Ocorrência 2: ausência de comprovação de que as empresas que não detinham direitos de exclusividade de artistas, contratadas irregularmente por inexigibilidade, pagaram o cachê de bandas ou cantores que realizaram o evento.</i></p><p><i>a) Qualificação do responsável e responsabilização: </i></p><p><i>Nome: Waldoilson dos Santos Leite </i></p><p><i>CPF: XXX.941.825-XX</i></p><p><i>Conduta: não apresentar notas fiscais e recibos (ou outros documentos equivalentes) emitidos em nome das bandas e cantores e assinados por seus representantes legais ou pelos seus empresários exclusivos, sendo essa representação ou exclusividade registrada em cartório.</i></p><p><i>I) Quantificação do débito, originado das ocorrências 1 e 2:</i></p><p><i>Cofre credor: Tesouro Nacional.</i></p><p><i>Quantificação do dano:</i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td>\t<td><p><i>Identificador da parcela</i></p></td></tr><tr>\t<td><p><i>26/5/2011</i></p></td>\t<td><p><i>1.200.000,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>23/8/2011</i></p></td>\t<td><p><i>6.246,86</i></p></td>\t<td><p><i>C</i></p></td></tr></tbody></table><p><i>Audiência</i></p><p><i>Ocorrência: contratação, por inexigibilidade de licitação, de empresas que não detinham direitos de exclusividade de artistas.</i></p><p><i>a) Qualificação do responsável e responsabilização: </i></p><p><i>Nome: Waldoilson dos Santos Leite </i></p><p><i>CPF: XXX.941.825-XX</i></p><p><i>Conduta: contratar, por inexigibilidade de licitação, empresas que não apresentaram Contratos de Exclusividade com os devidos registros em cartório dos artistas que se apresentaram no evento objeto do convênio descrito como 'PRECAJU 2011' (o responsável assinou os contratos) .</i></p><p><i>10. Em Despacho de peça 208, o Relator do feito, Exmo. Ministro André de Carvalho acolheu a proposta da Secex/TCE.</i></p><p><i>11.\tEm cumprimento ao Despacho do Relator foi promovida a citação e a audiência do responsável, nos moldes adiante:</i></p><table><tbody><tr>\t<td><p><i>Ofício</i></p></td>\t<td><p><i>Data do ofício</i></p></td>\t<td><p><i>Data de Recebimento do Ofício</i></p></td></tr><tr>\t<td><p><i>3023/2019-TCU/SECEX-TCE (peça 210) </i></p></td>\t<td><p><i>28/5/2019</i></p></td>\t<td><p><i>12/6/2019 (vide AR de peça 213) </i></p></td></tr></tbody></table><p><i>20. O responsável trouxe as alegações de defesa e razões de justificativa acostadas às peças 216-217. Ressalte-se que antes de encaminhar sua defesa, o responsável solicitou pedido de prorrogação de prazo para defesa, que foi concedido pelo TCU, com extensão de 15 dias (peças 214-215) . </i></p><p><i>EXAME TÉCNICO</i></p><p><i>21. O exame técnico tratará de analisar as alegações de defesa (peça 216) e razões de justificativa (peça 217) apresentadas pelo responsável, e suas repercussões em relação as irregularidades aqui relatadas.  Considerando o teor quase idêntico entre alegações de defesa e razões de justificativa, realizaremos a análise conjunta dessas defesas.</i></p><p><i>Alegações de defesa e razões de justificativas apresentadas pelo Sr. Waldoilson dos Santos Leite (peças 216-217) e análise dessas defesas</i></p><p><i>22. Basicamente, as alegações de defesa e razões de justificativa do Sr. Waldoilson dos Santos Leite foram compostas por argumentos de defesa, sem documentos comprobatórios de defesa.</i></p><p><i>23. Os argumentos de defesa apresentados pelo ex-prefeito seguem nas linhas a seguir. Logo após a apresentação de cada ponto da defesa, será realizada a análise dos argumentos nele contidos.</i></p><p><i>Argumentos relativos à prescrição de ressarcimento</i></p><p><i>24. Segundo o alegante, os atos do convênio ocorreram no ano de 2011, já tendo sido alcançada a prescrição de ressarcimento.</i></p><p><i>25. Segundo ele, em casos como o presente, em que não houve dolo ou erro grosseiro, as ações de ressarcimento ao erário são prescritíveis, segundo entendimento do Supremo Tribunal Federal - STF (Informativo 910) e o prazo para exercício de tal pretensão é de 5 (cinco) anos. O defendente transcreve o texto desse informativo. Registre-se que esse julgado do STF se baseia na Lei 8.429/1992.</i></p><p><i>Análise</i></p><p><i>26. Os argumentos de defesa não devem ser acolhidos.</i></p><p><i>27. A prescrição de pretensão de ressarcimento tratada nos autos de TCE, na Egrégia Corte de Contas, não advém das leis apontadas pela defesa, mas da Constituição Federal.</i></p><p><i>28. Não há razão para acolher os argumentos apresentados, não viabilizando assim o prazo prescricional de cinco anos. Esta matéria já se encontra pacificada, no âmbito deste Tribunal em consonância com o STF no julgamento do Mandado de Segurança 26.210-9/DF, em 4/9/2008 e conforme a Súmula-TCU 282, enunciada: 'As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis'.</i></p><p><i>29. Outrossim, deve-se relatar que em todas as notificações do responsável, foi lhe dado oportunidade para o exercício do seu direito à ampla defesa. Portanto, em nenhum dos casos, o responsável foi notificado ou citado com prazo superior a dez anos da ocorrência dos fatos.</i></p><p><i>30. Portanto, resta clara a existência de elementos capazes de elidir suposto comprometimento ao exercício do direito de defesa em face do longo tempo decorrido entre os fatos e a instauração   desta tomada de contas especial.</i></p><p><i>31. E mesmo que houvesse mais de 10 anos entre o fato gerador e a citação do responsável, em casos semelhantes, nos quais resta evidenciada ausência de prejuízo ao direito de defesa, a jurisprudência desta Corte tem reiterado que o art. 6º, inciso II, c/c o art. 19 da IN/TCU 71/2012, não  tem aplicação  automática  em face  do simples  transcurso do prazo  de dez anos da citação, preponderando a imputação de débito caso demonstrada  a ausência  de prejuízo  ao exercício do contraditório e da ampla defesa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2511/2015/Plenário\" target=\"_blank\">Acórdão 2511/2015-TCU-Plenário</a>, rel. ANDRÉ DE CARVALHO; 2.630/2015-TCU-2a Câmara, rel. AUGUSTO NARDES; 3.535/2015-TCU-2a Câmara, rel. AUGUSTO NARDES;  9.570/2015-TCU-2a Câmara, rel. AUGUSTO NARDES;  444/2016-TCU-2a Câmara, rel. AUGUSTO NARDES e 2.024/2016-TCU-2a  Câmara, rel. ANA ARRAES, dentre outros) .</i></p><p><i>32. Essa linha de entendimento resguarda o reconhecimento da imprescritibilidade das ações de ressarcimento ao erário, conforme enunciado da Súmula de jurisprudência 282 deste Tribunal, exarada em consonância com o posicionamento do Supremo Tribunal Federal no bojo do Mandado de Segurança 26.210/DF, DOU de 10/10/2008.</i></p><p><i>33. Assim, ante a ausência de provas aptas a demonstrar o prejuízo à ampla defesa, as irregularidades presentes nestes autos constituem motivo suficiente para proposta de julgamento destas contas pela irregularidade, com a consequente imputação de débito e aplicação de multa.</i></p><p><i>Arrazoados referentes à prescrição da pretensão punitiva</i></p><p><i>34. Aduz o alegante que o Supremo Tribunal Federal considera que o prazo de pretensão punitiva é de cinco anos, e, portanto, como as supostas irregularidades ocorram em 2011, impõe-se, uma vez não reconhecida a regularidade das contas, o que não se admite, seja decretada a prescrição punitiva do Tribunal de Contas da União, devendo ser afastadas quaisquer penalidades e/ou sanções administrativas de caráter punitivo cuja aplicação lhe competiria.</i></p><p><i>35. Para fundamentar sua tese, o defendente transcreveu voto em decisão recente do Supremo Tribunal Federal (MS 32201, Relator (a) : Min. ROBERTO BARROSO, Primeira Turma, julgado em 21/03/2017, PROCESSO ELETRÔNICO DJe-173 DIVULG 04-08-2017 PUBLIC 07- 08-2017. Essa decisão trouxe entendimento e que a prescrição punitiva do TCU ocorre no prazo de 5 anos.</i></p><p><i>Análise</i></p><p><i>36. Os arrazoados de defesa devem ser rejeitados.</i></p><p><i>37. Cabe ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que a liberação dos recursos ocorreu em 26/5/2011 e o ato de ordenação da citação ainda ocorreu em 13/5/2019 (peça 208) .</i></p><p><i>38. Sendo assim, não é procedente a afirmação do defendente de que pretensão punitiva do TCU é alcançada em um prazo de 5 anos.</i></p><p><i>Arrazoados referentes à inexistência de qualquer irregularidade e a adequada execução do ajuste</i></p><p><i>39. Segundo o responsável, não ocorreram irregularidades.</i></p><p><i>40. Em relação à irregularidade de 'não apresentação de demonstrativo de utilização, dos montantes arrecadados com a venda de ingressos, no objeto do convênio', o responsável alega que:</i></p><p><i>a) Conforme orientação do Ministério do Turismo o convenente apresentou a declaração de gratuidade do evento, assinada por seu representante Waldoilson dos Santos Leite, esclarecendo que a Fundação Cultural Cidade de Aracaju - FUNCAJU (ou Fundação Municipal de Cultura, Turismo e Esportes - FUNCAJU) não obteve arrecadação por cobrança de valores, tendo sido possibilitada a participação de toda população no evento de forma gratuita (peça 19, fl. 166) ;</i></p><p><i>b) Com relação à venda de ingressos/abadás para o evento constatada, restou exaustivamente demonstrado que a convenente não teve qualquer participação na comercialização nem na arrecadação desses ingressos, pelo que não poderia (nem pode) especificar a destinação da verba eventualmente arrecadada por terceiros;</i></p><p><i>c) Houve a exploração do espaço público e privado naqueles dias do evento, por pessoas físicas e jurídicas privadas, para auferir renda individual (não compartilhada com a convenente) , o que é bastante comum em eventos como o PRECAJU, de grande porte e de grande circulação de pessoas, que atrai turistas de outros estados e até de outros países;</i></p><p><i>d) Frise-se que essa exploração, com relação ao espaço público, se deu por cessão de uso NÃO ONEROSA, que visou exclusivamente propiciar a geração de emprego e de renda por meio da movimentação do turismo em face do evento. Ou seja, não gerou receita nem para o município nem para concedente;</i></p><p><i>e) A prestação de contas não alcança, portanto, os valores obtidos por essas pessoas e empresas que exploraram o espaço público por cessão de uso não onerosa ou o espaço privado durante o evento, pois se limita à 'receita' obtida pelo município ou pela convenente com o repasse da União, que inexistiu no caso; É essa a inteligência do art. 5º, VII, c/c art. 8º, todos da Lei nº 8.443, de 16 de julho de 1992;</i></p><p><i>f) Ademais, imperativo que se reconheça que mesmo na existência de 'camarotes' e 'abadás' oferecidos por terceiros, o evento foi aberto ao público, o público teve livre acesso ao espaço em que realizado o evento e podia acompanhar os shows do lado externo do cordão de isolamento (na 'pipoca') e também de um camarote gratuito montado pela convenente. Desse modo, toda a estrutura montada para o evento pela convenente foi disponibilizada ao público gratuitamente.</i></p><p><i>g) Impende salientar que o PRECAJU, é um evento predominantemente público, com a participação de mais de 300 mil foliões; Além de salientar que havia área destinada para o público não pagante ou aqueles que não adquiriram abadá para o evento, o Relatório de supervisão in loco destaca que 'a Convenente destinou uma área específica (camarote gratuito) para os participantes não pagantes e, ainda, haviam as 'pipocas' que apreciavam as bandas musicais fora daqueles que obtiveram os abadás'\t;</i></p><p><i>h) Eventuais receitas geradas por consequência da venda de 'camarotes' e 'abadás' foram destinadas àquelas pessoas e empresas privadas que exploraram o espaço do evento para oferecer, vender e prestar esses respectivos serviços. Tais receitas não geraram, portanto, nenhum resultado positivo para a convenente (FUNCAJU) , pelo que não houve (nem poderia ter havido) recolhimento ao Tesouro Nacional.</i></p><p><i>Análise da defesa em relação à 'apresentação de demonstrativo de utilização, dos montantes arrecadados com a venda de ingressos, no objeto do convênio'</i></p><p><i>41. A defesa não deve ser acolhida.</i></p><p><i>42. Em suma, o alegante afirma que apresentou declaração de gratuidade, pois o evento foi eminentemente gratuito, com acesso livre do público ao camarote e às ruas (onde os foliões são chamados de pipoca) . Acrescenta que a venda de 'abadá' (camisas de blocos, equivalentes a ingressos, que dão direito a assistir uma das bandas mais perto - próximo ao trio elétrico ou em local fechado, com seguranças e cordão de isolamento) por particulares não tira o caráter gratuito do evento. Ademais, afirma que as receitas obtidas por particulares na venda de abadás é privada, não sendo estando na alçada de competência do TCU. Outrossim, informa que essa receita não foi destinada ao convenente, pois essa cedeu espaço de forma 'não onerosa' aos particulares que venderam abadás, para que essas recebessem o público pagante, de modo que não há que se falar que faz parte da receita do convênio.</i></p><p><i>43. Inicialmente, relata-se que a alegação de que houve cessão não onerosa de espaço aos particulares que venderam ingressos não foi documentalmente comprovada nos autos, de modo que persiste a visão de que houve outras receitas relacionadas ao evento, de modo que seria necessária a apresentação, pela entidade convenente, de demonstrativo de utilização dos montantes arrecadados com a venda de ingressos, no objeto do convênio, conforme previsto no item XXVI, da cláusula quarta do Termo do convênio descrito como 'PRECAJU 2011', in verbis:</i></p><p><i>assegurar e comprovar que os valores arrecadados com a cobrança de ingressos em shows e eventos ou venda de bens e serviços produzidos ou fornecidos no âmbito deste Convênio sejam revertidos para a consecução do objeto ou recolhidos à conta do Tesouro Nacional, quando for o caso;</i></p><p><i>44. Desse modo, a 'declaração de gratuidade' apresentada pelo convenente não é válida, por não exprimir a realidade dos fatos. Também não se pode falar em livre acesso do público, visto que é fato notório que, nas micaretas, o acesso dos pagantes de abadás é privilegiado e próximo às atrações artísticas, enquanto as 'pipocas' (público não pagante) fica mais distante das atrações.</i></p><p><i>45. Além do mais, deve-se relatar que o interesse desta Corte de Contas em conhecer os valores arrecadados no evento, ao contrário do que acredita a defesa, não é descabido. </i></p><p><i>46. Note-se que o governo federal custeou o evento. Desse modo, eventuais recursos arrecadados com a venda de abadás para o evento custeado com recursos federais estariam inseridos na competência federal. Ocorre que, como dito, a convenente não informou sobre possíveis valores arrecadados e sua destinação, de modo que se desconhece o quantum se arrecadou com os abadás.   </i></p><p><i>47. Por fim, faz-se mister relatar que, caso a tese da defesa fosse comprovada, teríamos também uma situação irregular causadora de danos ao erário, que seria 'pagamento de despesas de entidades privadas com shows com acesso a público restrito, cuja participação ao ambiente restrito estava condicionada à compra de camisetas ou abadás', pois os recursos do convênio estariam financiando shows, como o da banda chiclete com banana, para que particulares se locupletassem com a venda de abadás. No entanto, como não se comprovou a cessão onerosa, tratar-se-á apenas da não comprovação da utilização de recursos arrecadados.</i></p><p><i>48. Sendo assim, persiste a irregularidade, que configura a não comprovação da boa e regular dos recursos.</i></p><p><i>Alegações de defesa referentes às irregularidades de 'ausência de contratos de exclusividade' e 'ausência de comprovação de pagamento de cachês pela intermediária às atrações artísticas'</i></p><p><i>49. Em relação às irregularidades de 'ausência de contratos de exclusividade' e 'ausência de comprovação de pagamento de cachês pela intermediária às atrações artísticas', o responsável alega que:</i></p><p><i>a) Entre os anos de 2010 e 2011, anos da assinatura do convênio e execução do objeto, o Ministério do Turismo aceitava, como documentação apta para ser apresentada nas prestações de conta, carta de exclusividade de representação da atração musical, específica para a data do evento (autorização que conferia exclusividade para o evento) , sem registro em cartório;</i></p><p><i>b) Tanto é que esse Tribunal de Contas da União, ao constatar fragilidades nos procedimentos internos do Ministério do Turismo relacionados a convênios que incluíam contratação de artistas, determinou ao órgão, entre outras providências, que fossem adequados os regulamentos e manuais internos referentes à análise técnicas de projetos e à aprovação de prestação de contas de convênios de modo que fossem 'observados os requisitos constantes do subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, não devendo ser aceitos contratos de exclusividade restritos às datas e às localidades das apresentações artísticas, ou que não tenham sido registrados em cartório' (Acórdão 2163/2011, da sessão de 05/04/2011) ;</i></p><p><i>c) Observa-se, pois, que os regulamentos e manuais internos do Ministério do Turismo só vieram a ser adequados, por determinação desse Tribunal de Contas da União, para atender os requisitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, que determina apresentação de contrato de exclusividade registrado em cartório, não restrito à data e localidade da apresentação artística, em 05 de abril de 2011, após a execução do objeto do Convênio 754027/2010 'PRECAJU 2011', evento realizado de 20 a 23 de janeiro de 2011; Outra prova disso é a diligência do Ministério do Turismo, referente ao Convênio/Proposta 104593/2010 (acesso https://www.convenios.gov.br/siconv/DetalharParecerProposta/ParecerProp ostaVizualizarParecer.do?idProposta=370635&idParecer+515495) ;</i></p><p><i>d)\tLogo, fácil concluir que todas as contratações dos artistas seguiram as orientações dadas pelo Ministério do Turismo, mesmo aquelas para as quais não se apresentou contrato de exclusividade entre as atrações musicais e seus empresários exclusivos registrado em cartório, que difere da referida carta de exclusividade, apresentada em alguns casos, sendo imperioso ressaltar que nos dois casos (tanto quando apresentada carta de exclusividade como contrato de exclusividade) as contratações tiveram a devida publicidade;</i></p><p><i>e) Data máxima vênia, a entidade convenente ou a pessoa responsável pela gestão e execução dos recursos federais (Sr. Waldoilson dos Santos Leite) não pode ser responsabilizada por incongruências nas determinações do próprio órgão concedente;</i></p><p><i>f) Desse modo, impõe-se sejam aceitas como regulares as cartas de exclusividade apresentadas em alguns casos, seguindo orientação do Ministério do Turismo; até mesmo porque não há nenhum indício de inexecução do evento objeto do convênio; muito pelo contrário, fato é que o evento foi realizado e um sucesso;</i></p><p><i>f.1) Mais a mais, nenhum artista que se apresentou no evento questionou os pagamentos efetuados para aquelas empresas e/ou representantes apontados nas cartas de exclusividade, tampouco alegou falta de pagamento pelo convenente (em nenhum momento foi cobrado qualquer valor extrajudicial ou judicialmente referente aos cachês) ; Assim, sem dúvida, demonstrado o nexo causal, entendido como o pagamento ao artista, ao representante legal ou ao intermediário exclusivo em todos os casos;</i></p><p><i>f.2) Ademais, plenamente possível comprovar o nexo de causalidade entre os recursos transferidos e pagamentos efetuados, ou seja, que os pagamentos foram recebidos pelos artistas ou por seus representantes habilitados, visto que esse Tribunal de Contas da União reconhece que há nos autos comprovação do pagamento do convenente para as empresas destacadas nas cartas de exclusividade;</i></p><p><i>f.3) Vale lembrar que esse Tribunal de Contas da União já decidiu, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, no sentido de que as supostas 'irregularidades' apontadas (não apresentação de contrato de exclusividade e ausência de registro em cartório) , por si só, não podem ensejar o julgamento pela irregularidade das contas, tampouco resultar na responsabilização/condenação do responsável a pagamento de débito, exigindo-se para tanto que haja indício de inexecução do evento objeto ou impossibilidade de se comprovar o nexo de causalidade (pagamento aos artistas ou representantes habilitados) . E, no caso, como restou exaustivamente comprovado, o evento foi executado e um sucesso e não houve qualquer questionamento sobre os pagamentos dos cachês;</i></p><p><i>f.4) E esse Tribunal de Contas da União já se posicionou no sentido de que 'a repartição do preço do espetáculo entre as bandas e sua produtora não tangencia o patrimônio público, circunscrevendo-se à relação comercial entre particulares', pelo que não se pode identificar o interesse público dessa relação contratual, o que afasta a competência do TCU para analisá-la (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2821/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2821/2016-TCU-Primeira Câmara</a>) ;</i></p><p><i>g) O defendente alega, ainda, que todas as contratações foram precedidas de parecer jurídico justificando a inexigibilidade de licitação e tornadas públicas com a divulgação dos atos no Diário Oficial do Município de Aracaju, conforme se verifica da documentação juntada aos autos referente à prestação de contas apresentada, atendendo ao disposto no inciso III do art. 25 e art. 26 da Lei 8.666/93.</i></p><p><i>Análise da defesa em relação às irregularidades de 'ausência de contratos de exclusividade' e 'ausência de comprovação de pagamento de cachês pela intermediária às atrações artísticas'.</i></p><p><i>50. Os argumentos de defesa devem ser rejeitados, pois:</i></p><p><i>a) Não é procedente que, entre os anos de 2010 e 2011, anos da assinatura do convênio e execução do objeto, o Ministério do Turismo aceitava, como documentação apta para ser apresentada nas prestações de conta, carta de exclusividade; no Parecer de Aprovação do convênio (peça 4) , item 29, o Ministério já alertava que a convenente deveria, na prestação de contas, apresentar Contratos de Exclusividade de artistas, na forma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>; Outrossim, na Cláusula Quarta do Termo de Convênio, subitens XXVII e XXVIII, se previa a obrigatoriedade de contratos de exclusividade e da comprovação de pagamentos de cachês;</i></p><p><i>b) O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> é bem anterior a celebração do convênio, de modo que em 2010 e 2011, o Ministério do Turismo já cobrava a apresentação de contrato de exclusividade, como visto na alínea anterior, ao contrário da afirmação da defesa;</i></p><p><i>c) O link apresentado pela entidade convenente (acesso https://www.convenios.gov.br/siconv/DetalharParecerProposta/ParecerProp ostaVizualizarParecer.do?idProposta=370635&idParecer+515495) , não dá acesso a nenhum sítio eletrônico da internet, de modo que a análise da alegação fica prejudicada, sendo considerada alegação não comprovada;</i></p><p><i>d) Ante a análise já mencionada na alínea 'a' supra, não é possível concluir que o ministério concedente orientava os convenentes acerca da validade de cartas de exclusividade;</i></p><p><i>e) Perceba-se que não se está a buscar responsabilizar a entidade convenente ou a pessoa responsável pela gestão e execução dos recursos federais (Sr. Waldoilson dos Santos Leite) por incongruências nas determinações do próprio órgão concedente; o ministério já havia incluído no termo de convênio a obrigatoriedade de contratos de exclusividade (vide alínea 'a' acima) ;</i></p><p><i>f) Não cabe ao convenente se amparar no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, alegando que, mesmo que não sejam apresentados contratos de exclusividade válidos, esse decisum considera que só há danos ao erário e irregularidade das constas caso se comprovar a inexecução do objeto ou a ausência de nexo causal; ocorre que, seguindo a linha desse acordão, verifica-se que, ao não apresentar os comprovantes de pagamentos de cachês a artistas, não se comprovou o nexo causal entre os recursos do ajuste e os pagamentos efetuados (aos intermediários) ; desse modo, com a ausência de nexo causal, se considera que houve danos ao erário; Observe-se que essa análise não diverge do entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2821/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2821/2016-TCU-Primeira Câmara</a>, pois não se discorda que intermediário e artistas podem repartir os valores pagos aqueles, ao contrário, neste processo o TCU entende que  a entidade convenente não comprovou que o intermediário repartiu recursos com os artistas;</i></p><p><i>g) Este Tribunal possui entendimento firmado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2806/2014/Plenário\" target=\"_blank\">Acórdão 2806/2014-TCU-Plenário</a>, 2871/2014-TCU-Plenário, 2904/2014-TCU-Plenário, 341/2015-TCU-Plenário e 1001/2015-TCU-Plenário) no sentido de que a responsabilidade do gestor não é afastada nesse caso, pois a ele cabe a decisão sobre a prática do ato administrativo eventualmente danoso ao erário. O fato de ter agido com respaldo em pareceres técnicos e/ou jurídicos não tem força para impor ao administrador a prática de um ato manifestamente irregular, uma vez que a ele cabe, em última instância, decidir sobre a conveniência e a oportunidade de praticar atos administrativos, principalmente os concernentes a contratações, que vão gerar pagamentos; o fato de o administrador seguir pareceres técnicos e jurídicos não significa que os atos praticados não serão reprovados pelo Tribunal. Em regra, pareceres técnicos e jurídicos não vinculam os gestores, os quais têm obrigação de analisar a correção e a suficiência do conteúdo desses documentos; nesse contexto, conclui-se que a conduta do gestor não se revestiu das cautelas e análises necessárias para garantir a legalidade e a economicidade do ato, não sendo possível, portanto, acatar o argumento apresentado.</i></p><p><i>Argumentos referentes à ausência de dolo e erro grosseiro</i></p><p><i>51. Mesmo que se considere que as irregularidades supracitadas ocorreram, é evidente a ausência de dolo ou erro grosseiro nas condutas do Sr. Waldoilson dos Santos Leite, agente público responsável pela gestão e execução dos recursos federais recebidos por meio do Convênio 01555/2010, devendo ser, de todo modo, afastada sua responsabilização.</i></p><p><i>52. Isso porque, a responsabilização do agente público somente se configurará se estiverem presentes elementos suficientes para aferir o dolo ou erro grosseiro ('aquele manifesto, evidente e inescusável praticado com culpa grave, caracterizado por ação ou omissão com elevado grau de negligência, imprudência ou imperícia') . Ou seja, não basta para responsabilização do agente público o mero nexo causal entre a conduta e o dano, tampouco o dano expressivo, por si só, configura dolo ou erro grosseiro. Ademais, a responsabilização pela opinião técnica só pode se estender a esse Tribunal de Contas da União se configurado o dolo, erro grosseiro ou conluio de agentes, inexistentes no caso. Essa é a letra do art. 12 do Decreto 9830/19, que está em vigor desde o dia 11 de junho de 2019.</i></p><p><i>53. Veja-se, pois, que não se faz possível a responsabilização do Sr. Waldoilson dos Santos Leite, já que, ao contrário, restou exaustivamente comprovado que inexistiu dolo ou erro grosseiro por parte dele ou conluio de agentes.</i></p><p><i>Análise</i></p><p><i>54. A alegação se mostra improcedente.</i></p><p><i>55. Primeiramente, mostra-se cabível transcrever trechos do voto do Exmo. Ministro Benjamim Zymler que fundamentou <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5547/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5547/2019-TCU-Primeira Câmara</a>, que explanam, na visão do TCU, o que seria erro grosseiro e qual a repercussão desse tipo de erro:</i></p><p><i>O argumento de que a Lei de Introdução às Normas do Direito Brasileiro (LINDB) estabelece que o agente público só responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro, em linha com o que decidi ao relatar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, as alterações promovidas na LINB, em especial no art. 28, não provocaram uma modificação nos requisitos necessários para a responsabilidade financeira por débito, tendo em vista o tratamento constitucional conferido à matéria.</i></p><p><i>O dever de indenizar os prejuízos ao Erário, que não pode ser considerado uma sanção, permanece sujeito à comprovação de dolo ou culpa, sem qualquer gradação, como é de praxe no âmbito da responsabilidade aquiliana, inclusive para fins de regresso à administração pública, nos termos do art. 37, § 6º, da Constituição:</i></p><p><i>'6º As pessoas jurídicas de direito público e as de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa.' (grifos acrescidos) .</i></p><p><i>Como regra, a legislação civil não faz nenhuma distinção entre os graus de culpa para fins de reparação do dano. Tenha o agente atuado com culpa grave, leve ou levíssima, existirá a obrigação de indenizar. A única exceção se dá quando houver excessiva desproporção entre a gravidade da culpa e o dano. Nesta hipótese, o juiz poderá reduzir, equitativamente, a indenização, nos termos do art. 944, parágrafo único, do Código Civil.</i></p><p><i>Para fins exclusivos de aplicação de sanção, considerei que o 'erro grosseiro' seria aquele que poderia ser percebido por pessoa com diligência abaixo do normal, ou seja, que seria evitado por pessoa com nível de atenção aquém do ordinário, consideradas as circunstâncias do negócio. Dito de outra forma, o erro grosseiro é o que decorreu de uma grave inobservância de um dever de cuidado, isto é, que foi praticado com culpa grave, situação que julgo se amoldar perfeitamente à conduta atribuída à embargante.</i></p><p><i>Além de ter assinado termo de aditamento contratual acintosamente ilegal e contrário às disposições editalícias, a embargante deixou de adotar as medidas cabíveis diante das diversas denúncias de irregularidades nas obras, apontadas pelo órgão concedente de recursos e por matérias jornalísticas da imprensa local.</i></p><p><i>56. Do texto acima, extrai-se que:</i></p><p><i>a) A análise do erro grosseiro se aplica apenas aos casos de sanção, não se aplicando ao ressarcimento de valores;</i></p><p><i>b) O 'erro grosseiro' seria aquele que poderia ser percebido por pessoa com diligência abaixo do normal, ou seja, que seria evitado por pessoa com nível de atenção aquém do ordinário, consideradas as circunstâncias do negócio (exemplo: descumprimento de normas editalícias) .</i></p><p><i>57. Desse modo, no TCU, o argumento do gestor acerca de erro grosseiro seria capaz de, no máximo, evitar a aplicação de sanções. </i></p><p><i>58. Ademais, no caso concreto sob análise, ao contrário do que afirma a defesa, ocorreu erro grosseiro. Nota-se que, como verificado nas linhas anteriores, nas três irregularidades verificadas, o gestor do ajuste descumpriu normas previstas no ajuste, que impunham a 'apresentação de contratos de exclusividade', a 'apresentação de comprovantes de pagamentos de cachês às bandas' e a 'apresentação de demonstrativo de utilização, dos montantes arrecadados com a venda de ingressos, no objeto do convênio'. </i></p><p><i>59. Ora, mesmo para uma pessoa com nível de atenção aquém do ordinário, consideradas as circunstâncias do negócio, se esperaria o cumprimento das regras do termo de convênio que assinou, de forma que o descumprimento revela, no mínimo, erro grosseiro. </i></p><p><i>60. Ante os argumentos apresentados e a análise realizada, devem as alegações de defesa e razões de justificativas do Sr. Waldoilson dos Santos Leite serem rejeitadas, mantendo-se as irregularidades constatadas, a responsabilidade pelos atos de gestão inquinados, e o débito verificado.</i></p><p><i>61. Desse modo, tendo em vista as constatações consignadas na instrução de peça 205 e nas linhas anteriores desta peça instrutiva (inclusive no parágrafo 9) , que indicam a ocorrência de irregularidades causadoras de danos ao erário ocasionadas pelo Sr. Waldoilson dos Santos Leite, e não havendo nos autos elementos que possam atestar a sua boa-fé, devem as contas desse responsável serem julgadas irregulares, sendo ele condenado ao débito descrito no item 18 supra, com fulcro nos termos dos artigos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', e 19, caput, da Lei 8.443/1992, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno/TCU, com aplicação individual de multa proporcional ao débito, fundamentada no art. 57, da Lei 8.443/1992 c/c o art. 267 do RI/TCU. Ademais, considerando a irregularidade de 'Contratação, por inexigibilidade de licitação, de empresas que não detinham direitos de exclusividade de artistas', que não causaram danos ao erário, mas se caracterizam como grave infração legal, deve-lhe ser também aplicada a multa prevista no art. 58 da mesma Lei.</i></p><p><i>62. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que a liberação dos recursos ocorreu em 26/5/2011 e o ato de ordenação da citação ainda ocorreu em 13/5/2019 (peça 208) .</i></p><p><i>CONCLUSÃO</i></p><p><i>63. Inicialmente, devem as alegações de defesa e razões de justificativas do Sr. Waldoilson dos Santos Leite serem rejeitadas, mantendo-se as irregularidades constatadas, a sua responsabilidade pelos atos de gestão inquinados e pelo débito ocorrido.</i></p><p><i>64. Assim, tendo em vista as constatações consignadas na instrução de peça 205 e nas linhas anteriores desta peça instrutiva, devem as contas do Sr. Waldoilson dos Santos Leite (CPF XXX.941.825-XX) serem julgadas irregulares, sendo ele condenado ao débito descrito no item 9 supra, com fulcro nos termos dos 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', e 19, caput, da Lei 8.443/1992, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno/TCU, com aplicação individual de multa proporcional ao débito, fundamentada no art. 57, da Lei 8.443/1992 c/c o art. 267 do RI/TCU. Ademais, considerando a irregularidade de 'Contratação, por inexigibilidade de licitação, de empresas que não detinham direitos de exclusividade de artistas', que não causaram danos ao erário, mas se caracterizam como grave infração legal, deve-lhe ser também aplicada a multa prevista no art. 58, inciso II, da mesma Lei.</i></p><p><i>65. Registre-se que não foram evidenciados indicativos de boa-fé do responsável, fato que permite o julgamento de mérito imediato.</i></p><p><i>66. Ademais, a gradação das multas propostas acima deve considerar a gravidade dos fatos cometidos pelo responsável.</i></p><p><i>67. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que a liberação dos recursos ocorreu em 26/5/2011 e o ato de ordenação da citação ainda ocorreu em 13/5/2019 (peça 208) .</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>68. Ante o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>68.1. rejeitar as alegações de defesa e razões de justificativa do Sr. Waldoilson dos Santos Leite (CPF XXX.941.825-XX) ; </i></p><p><i>68.2 com fundamento nos termos dos artigos 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', e 19, caput, da Lei 8.443/1992, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno/TCU julgar irregulares as contas do Sr. Waldoilson dos Santos Leite (CPF XXX.941.825-XX) , presidente da Fundação Municipal de Cultura, Turismo e Esportes - Funcaju, no período de 1/1/2009 a 31/12/2012, condenando-o ao pagamento das quantias abaixo especificadas, com a fixação do prazo de 15 (quinze) dias para que comprove perante este Tribunal, em respeito ao artigo 214, inciso III, alínea 'a', do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora calculados a partir da data discriminada, até a data do recolhimento, abatendo-se na oportunidade a monta eventualmente ressarcida, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td>\t<td><p><i>Identificador da parcela</i></p></td></tr><tr>\t<td><p><i>26/5/2011</i></p></td>\t<td><p><i>1.200.000,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>23/8/2011</i></p></td>\t<td><p><i>6.246,86</i></p></td>\t<td><p><i>C</i></p></td></tr></tbody></table><p><i>68.3 aplicar, com fundamento no artigo 57 da Lei 8.443/1992 c/c o artigo 267 do Regimento Interno do TCU, multa ao Sr.  Waldoilson dos Santos Leite (CPF XXX.941.825-XX) , presidente da Fundação Municipal de Cultura, Turismo e Esportes - Funcaju, no período de 1/1/2009 a 31/12/2012, individualmente e proporcionalmente ao débito que cometeu, fixando o prazo de 15 (quinze) dias, a partir da notificação, para que, nos termos do artigo 214, inciso III, alínea 'a', do Regimento Interno do TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</i></p><p><i>68.4 aplicar, com fundamento no artigo 58, inciso II, da Lei 8.443/1992 c/c o artigo 267 do Regimento Interno do TCU, multa ao Sr.  Waldoilson dos Santos Leite (CPF XXX.941.825-XX) , presidente da Fundação Municipal de Cultura, Turismo e Esportes - Funcaju, no período de 1/1/2009 a 31/12/2012, fixando o prazo de 15 (quinze) dias, a partir da notificação, para que, nos termos do artigo 214, inciso III, alínea 'a', do Regimento Interno do TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</i></p><p><i>68.5 autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443, de 1992, a cobrança judicial das dívidas, caso não atendidas às notificações;</i></p><p><i>68.6 autorizar, desde logo, o pagamento das dívidas mencionadas nos subitens anteriores, caso solicitado, em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443, de 1992 c/c o art. 217 do Regimento Interno - TCU, de 2011, fixando ao devedor o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, os encargos legais devidos (débito: juros de mora e atualização monetária; multa: atualização monetária) , na forma prevista na legislação em vigor;</i></p><p><i>68.7 remeter cópia do acórdão que vier a ser prolatado pelo Tribunal, ao Procurador-Chefe da Procuradoria da República no Estado de Sergipe, nos termos do art. 209, § 7º, do Regimento Interno/TCU, para ajuizamento das ações cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço http://www.tcu.gov.br/acordaos;</i></p><p><i>68.8 enviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Marinus Eduardo De Vries Marsico, o MPTCU anuiu parcialmente à aludida proposta da unidade técnica, tendo, para tanto, consignado o seu parecer à Peça 222 nos seguintes termos:</p><p><i>\"</i> (...) <i>À vista dos elementos contidos nos autos, manifestamo-nos de acordo com a proposta alvitrada pela SECEX-TCE na instrução que integra a peça 219, excetuando-se, porém, a multa sugerida no subitem 68.4 (peça 219, p. 12) , por entender suficiente a aplicação da sanção proposta no subitem 68.3, fundada no artigo 57 da Lei 8.443/1992.\"</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Antônio Carlos Sobral Rollemberg (OAB-DF 25.031), entre outros, representando Waldoilson dos Santos Leite. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DO TURISMO. CONVÊNIO. TOTAL IMPUGNAÇÃO DOS DISPÊNDIOS. CITAÇÃO. AUDIÊNCIA. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS TRANSFERIDOS. CONTAS IRREGULARES. DÉBITO. MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Waldoilson dos Santos Leite, como presidente da Fundação Municipal de Cultura, Turismo e Esportes (Funcaju) , diante da total impugnação dos dispêndios supostamente realizados no bojo do Convênio n.º 01555/2010 destinado à implementação do \"PRECAJU 2011\" a partir do aporte de recursos federais sob o valor de R$ 1.200.000,00, tendo a vigência do ajuste sido estipulada para o período de 30/12/2010 a 21/7/2011.</p><p>2.\tComo visto, a partir do Relatório do Tomador de Contas (Peça 195) , o tomador de contas assinalou a responsabilidade em desfavor de Waldoilson dos Santos Leite pelo dano ao erário sob o valor de R$ 2.073.323,71 em face da atualização e dos juros até 15/5/2018.</p><p>3.\tNo âmbito do TCU, a Secex-TCE promoveu a citação do aludido responsável para apresentar as suas alegações de defesa ou recolher o valor do correspondente débito diante da não comprovação da boa e regular aplicação dos recursos federais repassados no âmbito do Convênio n.º 01555/2010, além da sua audiência em face da contratação, por inexigibilidade de licitação, de empresas não detentoras da exclusividade junto aos artistas a serem apresentados no referido evento.</p><p>4.\tApós a regular notificação, Waldoilson dos Santos Leite apresentou as suas alegações de defesa à Peça 216 e as suas razões de justificativas à Peça 217) , tendo apresentado, em síntese, os seguintes argumentos:</p><p>\t(a) prescrição da ação de ressarcimento;</p><p>\t(b) prescrição da pretensão punitiva do TCU;</p><p>\t(c) inexistência de qualquer irregularidade ante a adequada execução do ajuste; e</p><p>\t(d) ausência de dolo e de erro grosseiro.</p><p>5.\tPor sua vez, ao analisar as referidas defesas (Peça 219) , a unidade técnica assinalou, em suma, os seguintes aspectos:</p><p>\t(i) a prescrição da ação de ressarcimento não subsistiria em consonância com o julgamento proferido pelo STF no Mandado de Segurança 26.210-9/DF e em sintonia, assim, com a Súmula n.º 282 do TCU, ao enunciar que: \"As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\";</p><p>\t(ii) a prescrição da pretensão punitiva do TCU deveria observar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não tendo, contudo, ocorrido, já que a liberação dos recursos federais teria sido promovida, em 26/5/2011, e a ordem para a citação teria ocorrido em 13/5/2019 (Peça 208) ; e</p><p>\t(iii) o descumprimento do ajuste também teria ocorrido, já que ele previa a \"<i>apresentação de contratos de exclusividade</i>\" e \"<i>de comprovantes de pagamentos de cachês às bandas</i>\", além do \"<i>demonstrativo de utilização dos montantes arrecadados com a venda de ingressos, no objeto do convênio</i>\", restando por aí configurado o erro grosseiro, pois qualquer pessoa pelo emprego de normal diligência poderia ter evitado a perpetração das aludidas falhas.</p><p>6.\tA unidade técnica anotou, ainda, que toda a defesa apresentada por Waldoilson dos Santos Leite estaria unicamente baseada em meras alegações, sem a apresentação da necessária documentação comprobatória.</p><p>7.\tPor esse prisma, após a análise final do feito, a unidade técnica propôs a irregularidade das contas do responsável para condená-lo ao pagamento do correspondente débito, além da aplicação das multas previstas nos arts. 57 e 58 da Lei n.º 8.443, de 1992, tendo o MPTCU divergido apenas sobre a necessidade de aplicação conjunta da multa prevista no art. 58 dessa lei.</p><p>8.\tO TCU pode incorporar o parecer da unidade técnica, com o ajuste sugerido pelo MPTCU, a estas razões de decidir.</p><p>9.\tBem se vê que, em sintonia, entre outros, com os Acórdãos 1.194/2009 e 3.991/2015, da 1ª Câmara, os Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e os Acórdãos 11/1997 e 997/2015, do Plenário, a jurisprudência do TCU estaria firmada no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, submetendo todo aquele que administra os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 1967.</p><p>10.\tPor conseguinte, diante, especialmente, da não comprovação do referido nexo causal entre os valores federais repassados e os dispêndios supostamente incorridos no ajuste, a ausência de elementos suficientes para demonstrar a boa e regular aplicação dos recursos federais transferidos resultou na confirmação da presunção legal de dano ao erário, a partir do erro grosseiro perpetrado pelo aludido gestor, e, assim, estaria adequada a proposta para condená-lo ao pagamento do correspondente débito e da subsequente multa legal prevista no art. 57 da Lei nº 8.443, de 1992.</p><p>11.\tNão subsistiria, enfim, a prescrição da pretensão punitiva do TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, diante da ausência do transcurso de mais de dez anos entre a ordem para a citação e a audiência no âmbito do TCU, em 13/5/2019, e a data fatal para a prestação de contas final do aludidos ajuste, em 20/8/2011 (Peça 13) .</p><p>12.\tEis que, por meio do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei nº 13.105 (Código Processual Civil) , de 2015.</p><p>13.\tSem prejuízo, no entanto, do respeito a esse entendimento do TCU, deve ser reiterada a minha ressalva já registrada em vários outros julgados do Tribunal no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei nº 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>14.\tA despeito, pois, do registro dessa minha posição pessoal, o TCU deve pugnar pela pronta aplicação, apenas, da multa prevista no art. 57 da Lei nº 8.443, de 1992, em desfavor do referido responsável, ante a consunção aí da multa prevista no art. 58, II, da Lei nº 8.443, de 1992, em face da adicional ofensa à norma legal orçamentário-financeira, a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>15.\tO TCU deve julgar irregulares, portanto, as contas de Waldoilson dos Santos Leite para condená-lo ao pagamento do correspondente débito e da subjacente multa fixada pelo art. 57 da Lei n.º 8.443, de 1992.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 25 de agosto de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715296", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715296", "EXTENSAOARQUIVO": "doc"}