{"KEY": "ACORDAO-COMPLETO-2381600", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9264/2020 ATA 30/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9264", "ANOACORDAO": "2020", "NUMATA": "30/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8770/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8770/2016-TCU-Segunda Câmara</a> (Rel. Min. Raimundo Carreiro) , versando sobre irregularidades constatadas por equipe de auditoria no município de Capanema/PR, no âmbito do acompanhamento destinado à verificação da regularidade, da eficácia e da eficiência na gestão dos recursos descentralizados por meio de convênios e outras formas de repasses, destinados a municípios e entidades sem fins lucrativos sediados no Estado do Paraná;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo relator, em:</p><p>9.1. rejeitar as alegações de defesa apresentadas pelos responsáveis Srs. Antônio Valmir Viana e Milton Kafer, e pelas sociedades empresárias Medicamentos de Az Ltda., Medix Brasil Produtos Hospitalares e Odontológicos Ltda.-ME, e Sobieski e Sobieski Ltda.- ME.;</p><p>\t9.2. com fundamento nos arts. 1º, inciso I; 16, inciso III, alíneas \"b\" e \"c\"; arts. 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno/TCU, julgar irregulares as contas dos responsáveis abaixo relacionados, condenando-os ao pagamento dos débitos solidários a seguir especificados, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a data do recolhimento, na forma prevista na legislação em vigor:</p><p>\t9.2.1. Responsáveis solidários: Sr. Milton Kafer (XXX.129.099-XX) , Sr. Antônio Valmir Viana (XXX.230.099-XX) e empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda. - ME (10.268.780/0001-09) , solidariamente:</p><table><tbody><tr>\t<td><p>VALOR</p></td>\t<td><p>DATA</p></td></tr><tr>\t<td><p>37.428,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>38.419,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>30.743,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>57.089,00</p></td>\t<td><p>09/09/2011</p></td></tr></tbody></table><p>\t9.2.2. Responsáveis solidários: Sr. Milton Kafer (XXX.129.099-XX) , Sr. Antônio Valmir Viana (XXX.230.099-XX) e empresa Sobieski e Sobieski Ltda. - ME (10.387.902/0001-86) , solidariamente: </p><table><tbody><tr>\t<td><p>Valor</p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p>7.855,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>15.552,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>16.721,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>2.268,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1.092,00</p></td>\t<td><p>16/08/2010</p></td></tr></tbody></table><p>\t9.2.3. Responsáveis solidários: Sr. Milton Kafer (XXX.129.099-XX) , Sr. Antônio Valmir Viana (XXX.230.099-XX) e empresa Medicamentos de Az Ltda. (09.676.256/0001-98) , solidariamente: </p><table><tbody><tr>\t<td><p>Valor</p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p>12.932,80</p></td>\t<td><p>28/07/2011</p></td></tr></tbody></table><p>\t9.3. aplicar aos responsáveis, individualmente, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, nos valores a seguir indicados, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><table><tbody><tr>\t<td><p>Responsáveis:</p></td>\t<td><p>Valor da multa</p></td></tr><tr>\t<td><p>Milton Kafer (XXX.129.099-XX) </p></td>\t<td><p>R$ 30.000,00</p></td></tr><tr>\t<td><p>Antonio Valmir Viana (XXX.230.099-XX) </p></td>\t<td><p>R$ 30.000,00</p></td></tr><tr>\t<td><p>Medix Brasil Produtos Hospitalares e Odontológicos Ltda.</p></td>\t<td><p>R$ 30.000,00</p></td></tr><tr>\t<td><p>Sociedade empresária Sobieski & Sobieski Ltda</p></td>\t<td><p>R$ 10.000,00</p></td></tr><tr>\t<td><p>Medicamentos de Az Ltda.</p></td>\t<td><p>R$ 10.000,00</p></td></tr></tbody></table><p>9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p>9.5. autorizar o pagamento parcelado das dívidas, se solicitado, em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei nº 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação do acórdão, e o das demais a cada trinta dias, devendo incidir sobre cada parcela os respectivos encargos, na forma prevista na legislação em vigor;</p><p>9.6. alertar as responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno/TCU;</p><p>\t\t9.7. dar ciência do presente acórdão ao Fundo Nacional de Saúde e aos responsáveis, informando-lhes que o inteiro teor da deliberação, acompanhada do relatório e do voto que a fundamentam, está disponível no endereço <www.tcu.gov.br>;</p><p>\t\t9.8. encaminhar cópia da deliberação à Procuradoria Regional da República no Estado do Paraná, para as providências que entender cabíveis, nos termos do art. 16, § 3º, da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno/TCU, e à Polícia Federal em Cascavel - PR, em atenção à solicitação constante da peça 2 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/603120170\" target=\"_blank\">Processo 006.031/2017-0</a>.</p>", "ASSUNTO": "Tomada de Contas Especial. Processo apartado originário da Representação TC 009.642/2013-7, em cumprimento ao Acórdão 8770/2016 - 2ª Câmara, versando sobre possíveis irregularidades no Município de Capanema/PR, com recursos do Ministério da Saúde para a aquisição de medicamentos da farmácia básica.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "01/09/2020", "ENTIDADE": " Município de Capanema/PR.", "INTERESSADOS": "3. Responsáveis: Antônio Valmir Viana (XXX.230.099-XX); Medicamentos de Az Ltda. (09.676.256/0001-98); Medix Brasil Produtos Hospitalares e Odontológicos Ltda.-ME (10.268.780/0001-09); Milton Kafer (XXX.129.099-XX); Sobieski e Sobieski Ltda.-ME (10.387.902/0001-86).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02373220164\" target=\"_blank\">023.732/2016-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2526389", "titulo": "Acórdão 1039/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1039", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2526389", "titulo": "Acórdão 1039/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1039", "colegiado": "Segunda Câmara"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\t\tAdoto como Relatório a bem lançada instrução de mérito do auditor responsável pelo exame do processo no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (peça 98) , cuja proposta de encaminhamento contou com a anuência do escalão dirigente da referida unidade técnica especializada (peças 99/100) , bem como do representante do Ministério Público de Contas (peça 101) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tCuidam os autos de tomada de contas especial instaurada por conversão do processo de representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/964220137\" target=\"_blank\">Processo 009.642/2013-7</a>, em atendimento à determinação expressa no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8770/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8770/2016-TCU-Segunda Câmara</a> (rel. Ministro Raimundo Carreiro) e mantida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2117/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2117/2017-TCU-Segunda Câmara</a> (rel. Ministro Aroldo Cedraz) , a respeito de irregularidades constatadas por equipe de auditoria desta Corte no município de Capanema - PR, no âmbito de acompanhamento destinado à verificação da regularidade, da eficácia e da eficiência na gestão dos recursos descentralizados por meio de convênios e outras formas de repasses, destinados a municípios e entidades sem fins lucrativos sediadas no Estado do Paraná (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3130820112\" target=\"_blank\">Processo 031.308/2011-2</a>) .</p><p><b>HISTÓRICO</b></p><p>2.\tNos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/964220137\" target=\"_blank\">Processo 009.642/2013-7</a>, em instrução reproduzida à peça 19 do presente feito, a equipe de auditoria designada para realização de acompanhamento no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3130820112\" target=\"_blank\">Processo 031.308/2011-2</a> deu conhecimento a esta Corte de Contas sobre irregularidades identificadas na execução de recursos federais repassados para a aquisição de medicamentos para assistência farmacêutica básica no município de Capanema - PR.</p><p>3.\tForam descritas as seguintes irregularidades:</p><p>3.1.\tDesvio de recursos caracterizado pela realização de pagamentos sem a efetiva entrega dos medicamentos, conforme descrito no excerto da instrução a seguir reproduzido:</p><p><b>34.2.CONVÊNIO 709498/2009</b></p><p>34.2.1.Os recursos deste convênio foram repassados às empresas Sobieski e Medix Brasil em 16/8/2010 (R$ 43.488,00) e 10/9/2010 (R$ R$ 106.590,00) , respectivamente, com indícios de que nenhum dos medicamentos relacionados nas notas fiscais emitidas pelas empresas (peça 8, p. 1-22) tenha sido entregue ao município. </p><p>34.2.2.Inicialmente cabe registrar que as notas fiscais emitidas pelas empresas Medix Brasil e Sobieski neste convênio não informavam o número do lote de fabricação dos medicamentos, contrariando o disposto o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>34.2.3.Inclusive, o próprio Ministério da Saúde emitiu a Orientação Técnica 001/2011 (peça 17) , por meio da qual determina que \"devem ser glosadas quaisquer despesas realizadas com distribuidores de medicamentos regularmente inscritos na Anvisa que não tenham atendido ao disposto\" nas citadas normas.</p><p>34.2.4.Esta irregularidade, além de impossibilitar a rastreabilidade dos produtos ao longo da cadeia produtiva, necessária especialmente nos casos de roubo ou de problemas de qualidade com os medicamentos, prejudica também a identificação dos produtos adquiridos nos almoxarifados municipais.</p><p>34.2.5.O município de Capanema/PR, entretanto, utiliza um sistema informatizado de controle e movimentação de estoque para os medicamentos da assistência farmacêutica básica. Trata-se de sistema WinSaúde, de propriedade da empresa IDS Software e Consultoria, no qual são registradas todas as entradas, transferências e saídas de medicamentos.</p><p>34.2.6.Em consulta aos relatórios extraídos do sistema WinSaúde, verificou-se que não há qualquer registro de entrada relativo às empresas Medix Brasil e Sobieski (peça 11, p. 1-2) que possa ser relacionado com as notas fiscais em análise, o que evidencia que os referidos medicamentos não foram entregues ao município.</p><p>34.2.7.Foram verificados inclusive os registros de entrada de medicamentos fornecidos pelo Grupo Miotto (peça 11, p. 8-12) , sócios da empresa Medix Brasil, mas novamente não foi identificada qualquer relação com os medicamentos constantes das notas fiscais apresentadas.</p><p><b>34.3.CONVÊNIO 710630/2009</b></p><p>34.3.1.Conforme orientação do Ministério da Saúde, decorrente de recomendação deste Tribunal (Acórdão 1267/2011, subitem 9.7.1) , as notas fiscais emitidas no âmbito deste convênio (peça 9) continham a identificação do número do lote de fabricação dos medicamentos, o que possibilitou a verificação de alguns itens no estoque do almoxarifado da farmácia municipal.</p><p>34.3.2.Entretanto, não obstante as notas fiscais apresentarem a identificação do número do lote de fabricação, as demais evidências demonstram que os medicamentos não foram efetivamente entregues ao município.</p><p>34.3.3.Em relatório extraído do sistema de controle de estoques WinSaúde (peça 11, p. 1-2) , verificou-se que apenas cerca de 10% dos medicamentos relacionados nas notas fiscais das empresas Medix Brasil e Sobieski foram efetivamente entregues. No que concerne à empresa Medicamentos de A a Z (Angeomed) , nenhum dos medicamentos constantes da nota fiscal foi entregue.</p><p>34.3.4.Os quadros relacionados às peças 12 e 13 apresentam um comparativo entre a relação de medicamentos que deveriam ter sido fornecidos, o que foi efetivamente entregue e o débito decorrente do pagamento por produtos não fornecidos.</p><p>34.3.5.Foram também selecionados alguns medicamentos relacionados nas notas fiscais emitidas e realizado um inventário destes itens no almoxarifado da farmácia municipal. O resultado desta verificação, apresentado na peça 14, corrobora o entendimento de que não foi entregue a totalidade dos medicamentos constantes das notas fiscais.</p><p>3.2.\tNão devolução ao Fundo Nacional de Saúde de recursos para os quais não houve execução do objeto no prazo de doze meses a partir da data do recebimento, conforme descrito no excerto da instrução a seguir reproduzido:</p><p><b>34.4.TRANSFERÊNCIA FUNDO A FUNDO (EMENDAS PARLAMENTARES 19700014 E 33090017) </b></p><p>34.4.1.No período da verificação <i>in loco</i> havia sido realizado apenas um pagamento, referente à Nota Fiscal 21735, emitida pela empresa Diprolmedi (peça 10, p. 1-2) , cujos medicamentos foram devidamente lançados no sistema WinSaúde (peça 11, p. 7) e encontrados no almoxarifado da farmácia municipal.</p><p>34.4.2.Posteriormente, no mês de dezembro de 2011, foram realizados mais dois pagamentos, um deles à empresa Diprolmedi, no valor de R$ 5.600,00 e outro à empresa Medicamentos de AZ (Angeomed) , no valor de R$ 15.615,00, restando um saldo em conta de R$ 185.422,48 em fevereiro de 2012.</p><p>34.4.3.Estes recursos permanecem, até o presente momento, na conta da prefeitura municipal, aplicados em fundo de investimento, sendo que em 10/4/2013, o valor do saldo remanescente era de R$ 191.017,24.</p><p>34.4.4.Entretanto, em conformidade com o prazo estipulado no art. 4º, caput e parágrafo único, da Portaria MS 1.645/2010 e considerando que os recursos foram repassados ao município em 24/1/2011, este saldo em conta deveria ter sido restituído ao Fundo Nacional de Saúde em 24/1/2012.</p><p>Art. 4º A execução do objeto deverá ocorrer no prazo de até 12 (doze) meses, contados a partir da data do recebimento dos recursos, e não havendo execução total ou parcial do objeto no prazo estabelecido, os recursos deverão ser restituídos ao Fundo Nacional de Saúde (FNS) , no prazo máximo de 30 dias, acrescidos dos respectivos rendimentos.</p><p>Parágrafo único. Concluída a execução e efetivados os pagamentos, o saldo remanescente, acrescido dos rendimentos, deverá ser restituído ao Fundo Nacional de Saúde no prazo de até 30 (trinta) dias.</p><p>3.3.\tNão utilização da modalidade pregão, em sua forma eletrônica, para aquisição de medicamentos, conforme descrito no excerto da instrução a seguir reproduzido:</p><p>35.1.A Lei 10.520/2002 instituiu a modalidade de licitação denominada pregão em todo o âmbito da Administração Pública, admitindo, de antemão o uso de recursos de tecnologia da informação, nos termos de regulamentação específica, o que veio a ser efetivado por meio do Decreto 5.504/2005. </p><p>35.2.Este estabeleceu a exigência de utilização do pregão, preferencialmente na forma eletrônica, nos casos de contratações de bens e serviços comuns e, em caso de inviabilidade do uso da forma eletrônica, conforme dicção do § 2º, do art. 1º, do referido decreto, deverá ser devidamente justificada pelo dirigente ou autoridade competente.</p><p>35.3.O município de Capanema/PR utilizou a modalidade de pregão, em sua forma presencial, nos procedimentos licitatórios destinados à aquisição dos medicamentos da assistência farmacêutica básica, financiados com recursos federais, em detrimento à forma eletrônica.</p><p>35.4.O pregão eletrônico não é opção discricionária do administrador público, ao contrário do que a leitura superficial do Decreto 5.450/2005 pode sugerir. Deve-se prestar especial atenção ao art. 4º, § 1º. Surge desse dispositivo o caráter residual do emprego do pregão presencial, apenas em casos de \"comprovada inviabilidade\" ele pode ser adotado.</p><p>35.5.A modalidade de pregão, na forma eletrônica, é a que viabiliza o maior acesso de concorrentes à licitação, ou seja, propicia a mais ampla competitividade. Não é à toa que foi definida em regra como obrigatória.</p><p>4.\tNa citada instrução, foram propostos os seguintes encaminhamentos, que contaram com a anuência do corpo dirigente da Secex-PR (despachos reproduzidos às peças 20-21 deste feito) :</p><p>41.1. conhecer da presente representação, nos termos do art. 237, inciso V, c/c o art. 246, caput, do Regimento Interno do TCU;</p><p>41.2. determinar ao município de Capanema/PR, que proceda, no prazo de 15 dias, a devolução dos recursos recebidos por meio da transferência fundo a fundo efetivada pela Portaria 3.685/2010, do Ministério da Saúde, os quais foram depositados na agência 1256-4 da Caixa Econômica Federal, conta corrente 624014-8, cujo saldo em 10/04/2013 era de R$ 191.017,42, haja vista o decurso de prazo previsto no art. 4º caput e parágrafo único da Portaria MS 1.645/2010, encaminhando a este Tribunal cópia dos extratos bancários do período de abril de 2013 até a data do recolhimento e o respectivo comprovante de recolhimento dos recursos ao Fundo Nacional de Saúde;</p><p>41.3. determinar, com fundamento no art. 37 da Resolução 191/2006, a formação de processo apartado de Tomada de Contas Especial, nos termos do art. 47 da Lei 8.443/1992 c/c o art. 252 do Regimento Interno do TCU, a partir da reprodução de cópia integral dos presentes autos, em razão da gestão irregular de recursos públicos repassados à Prefeitura Municipal de Capanema/PR pelo Ministério da Saúde, para aquisição de medicamentos da farmácia básica;</p><p>41.4. autorizar, desde já, no âmbito da tomada de contas especial a ser instaurada, as citações dos Sr. Milton Kafer (CPF XXX.129.099-XX) , Prefeito Municipal de Capanema/PR, solidariamente com o Sr. Antonio Valmir Viana (CPF XXX.230.099-XX) , Secretário Municipal de Saúde de Capanema/PR e com as empresas a seguir relacionadas, para que, no prazo de 15 dias, a contar da notificação, apresentem alegações de defesa para as ocorrências relacionadas a seguir e/ou recolham aos cofres do Fundo Nacional de Saúde as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, na forma da legislação em vigor;</p><p>\ta) Medix Brasil Produtos Hospitalares e Odontológicos Ltda. (CNPJ 10.268.780/0001-09) :</p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>643</p></td>\t<td><p>37.428,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>644</p></td>\t<td><p>38.419,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>645</p></td>\t<td><p>30.743,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>1130</p></td>\t<td><p>57.089,00</p></td>\t<td><p>09/09/2011</p></td></tr></tbody></table><p>\tb) Sobieski & Sobieski Ltda. (CNPJ 10.387.902/0001-86) :</p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>1357262</p></td>\t<td><p>7.855,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357324</p></td>\t<td><p>15.552,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357387</p></td>\t<td><p>16.721,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357468</p></td>\t<td><p>2.268,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357523</p></td>\t<td><p>1.092,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>156</p></td>\t<td><p>31.341,70</p></td>\t<td><p>27/09/2011</p></td></tr></tbody></table><p>\tc) Medicamentos de AZ Ltda. (Angeomed) (CNPJ 09.676.256/0001-98) :</p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>1566</p></td>\t<td><p>12.932,80</p></td>\t<td><p>28/07/2011</p></td></tr></tbody></table><p>41.4.1. irregularidades atribuíveis aos Srs. Milton Kafer (CPF XXX.129.099-XX) , Prefeito Municipal de Capanema/PR, e Antonio Valmir Viana (CPF XXX.230.099-XX) , Secretário Municipal de Saúde de Capanema/PR:</p><p>a) não comprovação da boa e regular aplicação dos recursos transferidos ao município de Capanema/PR por meio dos Convênios 709498/2009 e 710630/2009;</p><p>b) realização dos pagamentos das notas fiscais acima relacionadas, apesar de os respectivos medicamentos não terem sido entregues ao município, conforme demonstram os relatórios de controle de estoque do município;</p><p>c) aceite de notas fiscais sem a identificação do número do lote e do prazo de validade dos medicamentos, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>41.4.2. irregularidades atribuíveis à empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda. (CNPJ 10.268.780/0001-09) :</p><p>a) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 145/2010 e 95/2011, referentes às notas fiscais indicadas, conforme demonstram os relatórios de controle de estoque do município;</p><p>b) emissão das notas fiscais 643, 644 e 645 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>41.4.3. irregularidades atribuíveis à empresa Sobieski & Sobieski Ltda. (CNPJ 10.387.902/0001-86) :</p><p>a) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 146/2010 e 96/2011, referentes às notas fiscais indicadas, conforme demonstram os relatórios de controle de estoque do município;</p><p>b) emissão das notas fiscais 1357262, 1357324, 1357387, 1357468 e 1357523 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>41.4.4. irregularidades atribuíveis à empresa Medicamentos de AZ Ltda. (Angeomed) (CNPJ 09.676.256/0001-98) :</p><p>a) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão do Contrato 94/2011, referentes à nota fiscal 1566, conforme demonstram os relatórios de controle de estoque do município;</p><p>41.5. solicitar, nas citações acima referidas, que os responsáveis remetam a este Tribunal, quando do atendimento, todos os documentos de que disponham e que considerem aptos a comprovar a entrega/recebimento/distribuição dos medicamentos adquiridos (a exemplo de recibos, atestos de recebimento, documentos de frete, documentos contábeis e de ingresso/baixa de estoques, listas de distribuição e confirmação de beneficiários, entre outros que considerem pertinentes) , sob pena da presunção de simulação e eventual imputação de débito equivalente ao valor das compras;</p><p>41.6. encaminhar cópias deste acórdão, acompanhado do relatório e do voto que o fundamentaram, bem como das peças 11 a 14, aos responsáveis, de forma a subsidiar a apresentação de suas alegações de defesa;</p><p>41.7. dar ciência à Prefeitura Municipal de Capanema/PR sobre as seguintes impropriedades:</p><p>41.7.1. a realização de licitação na modalidade pregão, em sua forma presencial, em detrimento à forma eletrônica,  identificada nos processo licitatórios 13/2010, 15/2011, 16/2011 e 17/2011, sem que fossem apresentadas justificativas que comprovassem a inviabilidade de realização do pregão eletrônico, afronta o disposto no art. 4º, § 1º do Decreto 5.450/2005;</p><p>41.7.2. a liquidação das despesas sem a comprovação da efetiva entrega dos medicamentos, identificada na execução das despesas dos Convênios 708949 e 710630/2009 e das transferências fundo a fundo decorrentes das emendas parlamentares 19700014 e 33090017, afronta o disposto no art. 63, § 2º, III da Lei 4.320/1964;</p><p>41.7.3. o recebimento de medicamentos relacionados em notas fiscais emitidas sem a identificação dos lotes dos produtos farmacêuticos, identificado nas notas fiscais 643, 644 e 645 da empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda. e 1357262, 1357324, 1357387, 1357468 e 1357523 da empresa Sobieski & Sobieski Ltda., afronta o disposto no artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002;</p><p>41.7.4. o recebimento de produtos no almoxarifado de medicamentos do município, desacompanhados da correspondente nota fiscal a que esses se referem, afronta o disposto no subitem 3.2 da Instrução Normativa 205/1988 da Secretaria de Administração Pública da Presidência da República, bem como impossibilita a verificação da conformidade entre as características quantitativas e qualitativas dos produtos adquiridos com os efetivamente recebidos;</p><p>41.7.5. a não devolução dos valores repassados pelo Fundo Nacional de Saúde, por meio de transferências fundo a fundo destinadas à aquisição de medicamentos, no prazo máximo de 30 dias contados a partir do término da vigência para execução do seu objeto (12 meses após o recebimento dos recursos) , conforme identificado na execução dos recursos repassados por meio das emendas parlamentares 19700014 e 33090017, afronta o disposto no art. 4º, caput e parágrafo único da Portaria MS 1.645/2010.</p><p>41.8. cientificar a Agência Nacional de Vigilância Sanitária (Anvisa) , com vistas ao cumprimento do disposto no artigo 16 da Portaria Anvisa 802/1998, de que as empresas Medix Brasil Produtos Hospitalares e Odontológicos Ltda. e Sobieski & Sobieski Ltda. ME, efetuaram vendas de medicamentos ao Município de Capanema/PR, na execução de ajustes com recursos federais, sem informar em todas as notas fiscais o número do lote dos medicamentos fornecidos, em descumprimento ao disposto no artigo 13, inciso X, da mencionada portaria, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002, encaminhando-lhe cópias deste acórdão, acompanhado do relatório e do voto que o fundamentaram, e das respectivas notas fiscais;</p><p>5.\tEm despacho, reproduzido à peça 22 deste feito, o então Relator, Ministro Raimundo Carreiro determinou o chamamento aos autos dos responsáveis para se manifestarem acerca das irregularidades apontadas pela unidade técnica.</p><p>6.\tCom o intuito de dar cumprimento à decisão do Relator, a instrução reproduzida à peça 23 destes autos propôs a realização de audiências, o que contou com a concordância do escalão superior da Secex-PR (despachos reproduzidos às peças 24-25 destes autos) . Nesse sentido, promoveram-se:</p><p>6.1.a audiência do Sr. Milton Kafer, por intermédio do ofício 0958/2013-TCU/SECEX-PR (reproduzido à peça 26 destes autos) , e do Sr. Antonio Valmir Viana, por intermédio do ofício 0959/2013-TCU/SECEX-PR (reproduzido à peça 27 destes autos) , para que apresentassem razões de justificativa para as seguintes ocorrências: </p><p>a) não devolução dos recursos recebidos por meio da transferência fundo a fundo efetivada pela Portaria 3.685/2010, do Ministério da Saúde, os quais foram depositados na agência 1256-4 da Caixa Econômica Federal, conta corrente 624014-8, cujo saldo em 10/04/2013 era de R$ 191.017,42, nos termos do art. 4º caput e parágrafo único da Portaria MS 1.645/2010;</p><p>b) não comprovação da boa e regular aplicação dos recursos transferidos ao município de Capanema/PR por meio dos Convênios 709498/2009 e 710630/2009;</p><p>c) realização de pagamentos relativos às notas fiscais abaixo identificadas, apesar de os respectivos medicamentos não terem sido entregues ao município, conforme demonstram os relatórios de controle de estoque do município;</p><table><tbody><tr>\t<td><p><b>FORNECEDOR</b></p></td>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>643</p></td>\t<td><p>37.428,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>644</p></td>\t<td><p>38.419,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>645</p></td>\t<td><p>30.743,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>1130</p></td>\t<td><p>57.089,00</p></td>\t<td><p>09/09/2011</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357262</p></td>\t<td><p>7.855,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357324</p></td>\t<td><p>15.552,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357387</p></td>\t<td><p>16.721,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357468</p></td>\t<td><p>2.268,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357523</p></td>\t<td><p>1.092,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>156</p></td>\t<td><p>31.341,70</p></td>\t<td><p>27/09/2011</p></td></tr><tr>\t<td><p>Medicamentos de AZ</p></td>\t<td><p>1566</p></td>\t<td><p>12.932,80</p></td>\t<td><p>28/07/2011</p></td></tr></tbody></table><p>d) aceite das notas fiscais n. 643, 644 e 645, da empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda., e n. 1357262, 1357324, 1357387, 1357468 e 1357523, da empresa Sobieski & Sobieski Ltda., sem a identificação do número do lote e do prazo de validade dos medicamentos, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002;</p><p>e) realização de licitação na modalidade pregão, em sua forma presencial, em detrimento à forma eletrônica, identificada nos processos licitatórios 13/2010, 15/2011, 16/2011 e 17/2011, sem que fossem apresentadas justificativas que comprovassem a inviabilidade de realização do pregão eletrônico, em afronta ao disposto no art. 4º, § 1º do Decreto 5.450/2005.</p><p>6.2.\ta audiência da empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda., por intermédio do ofício 0960/2013-TCU/SECEX-PR (reproduzido à peça 28 destes autos) , para que apresentasse razões de justificativa para as seguintes ocorrências: </p><p>a) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 145/2010 e 95/2011, referentes às notas fiscais 643, 644, 645 e 1130, conforme demonstram os relatórios de controle de estoque do município; </p><p>b) emissão das notas fiscais 643, 644 e 645 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>6.3.\ta audiência da empresa Sobieski e Sobieski Ltda. - ME, por intermédio do ofício 0961/2013-TCU/SECEX-PR (reproduzido à peça 29 destes autos) , para que apresentasse razões de justificativa para as seguintes ocorrências: </p><p>a) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 146/2010 e 96/2011, referentes às notas fiscais 1357262, 1357324, 1357387, 1357468, 1357523 e 156, conforme demonstram os relatórios de controle de estoque do município; </p><p>b) emissão das notas fiscais 1357262, 1357324, 1357387, 1357468 e 1357523 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>6.4.\ta audiência da empresa Medicamentos de AZ Ltda. (Angeomed) , por intermédio do ofício 0962/2013-TCU/SECEX-PR (reproduzido à peça 30 destes autos) , para que apresentasse razões de justificativa para a seguinte ocorrência: </p><p>a) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão do Contrato 94/2011, referentes à nota fiscal 1566, conforme demonstram os relatórios de controle de estoque do município;</p><p>7.\tRegularmente notificados (elementos reproduzidos às peças 31-35 destes autos) , os responsáveis apresentaram razões de justificativa (elementos reproduzidos às peças 36, 42, 45-46 e 48-49 destes autos) que foram examinadas pela Secex-PR em nova instrução (instrução e despachos reproduzidos às peças 52-54 destes autos) .</p><p>8.\tReproduz-se, por esclarecedor, excerto da análise efetuada por aquela unidade técnica:</p><p><b>ANÁLISE TÉCNICA</b></p><p>38.<b> Responsáveis:</b> Milton Kafer (CPF XXX.129.099-XX) e Antonio Valmir Viana (CPF XXX.230.099-XX) , Prefeito Municipal e Secretário Municipal de Saúde do Município de Capanema/PR à época dos fatos:</p><p>38.1.<b> Indício de Irregularidade:</b> não devolução dos recursos recebidos por meio da transferência fundo a fundo efetivada pela Portaria 3.685/2010, do Ministério da Saúde, os quais foram depositados na agência 1256-4 da Caixa Econômica Federal, conta corrente 624014-8, cujo saldo em 10/4/2013 era de R$ 191.017,42, nos termos do art. 4º caput e parágrafo único da Portaria MS 1.645/2010.</p><p>38.1.1.<b> Justificativas </b> (peças 47-48) <b>:</b> os responsáveis apresentam, como elemento comprobatório e com objetivo de atender ao questionamento desse Tribunal, cópias de Guias de Recolhimento da União, autenticadas na data de 25/4/2013 nos valores de R$ 87.151,85 (oitenta e sete mil, cento e  cinquenta e um reais e oitenta e cinco centavos) e R$ 103.937,22 (cento e três mil, novecentos e trinta e sete reais e vinte e dois centavos) , perfazendo um total de R$ 191.089,07 (cento e noventa e um mil, oitenta e nove reais e sete centavos) , em cumprimento aos Ofícios 38/2013 e 39/2013<b> </b>expedidos pelo Ministério da Saúde / Secretaria Executiva / Diretoria Executiva do Fundo Nacional de Saúde.</p><p>38.1.2. <b>Análise: </b>considerando a comprovação do recolhimento dos valores questionados, propõe-se acatar as razões de justificativas apresentadas. </p><p>38.2.<b> Indício de Irregularidade:</b> não comprovação da boa e regular aplicação dos recursos transferidos ao Município de Capanema/PR por meio dos Convênios 709498/2009 e 710630/2009.</p><p>38.2.1. <b>Justificativas </b> (peças 47-48) <b>:</b> os responsáveis apresentam cópias das declarações das farmacêuticas responsáveis à época, juntamente com a cópia das atas das reuniões do Conselho Municipal de Saúde do Município de Capanema, nas quais todos declaram por unanimidade que o recebimento e distribuição dos medicamentos ocorreram de forma regular e satisfatória, com os objetivos propostos atingidos plenamente, considerando que o Conselho de Saúde teria acompanhado toda a execução dos convênios em questão.</p><p>38.2.2. <b>Análise: </b>Cabe aos responsáveis apresentarem documentação comprobatória que sustente as declarações apresentadas, a mera apresentação dessas declarações não tem o condão de substituir com eficácia toda a documentação exigida pela legislação em vigor contendo todas as informações necessárias e suficientes exaustivamente discriminadas em todo o processo. </p><p>A persistente ausência de comprovação da regular entrega dos medicamentos dependente da necessária identificação de lotes e do prazo de validade supostamente adquiridos, apesar de efetivamente pagos, além da não apresentação dos indispensáveis registros do controle de estoque, distribuição e dispensação, impedem a verificação da boa e regular aplicação dos recursos dos convênios em questão. Deste modo, propõe-se a rejeição das justificativas apresentadas.</p><p>38.3.<b> Indício de Irregularidade:</b> realização de pagamentos relativos às notas fiscais abaixo identificadas, apesar de os respectivos medicamentos não terem sido entregues ao município, conforme demonstram os relatórios de controle de estoque do município:</p><table><tbody><tr>\t<td><p><b>FORNECEDOR</b></p></td>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>643</p></td>\t<td><p>37.428,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>644</p></td>\t<td><p>38.419,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>645</p></td>\t<td><p>30.743,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>1130</p></td>\t<td><p>57.089,00</p></td>\t<td><p>09/09/2011</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357262</p></td>\t<td><p>7.855,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357324</p></td>\t<td><p>15.552,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357387</p></td>\t<td><p>16.721,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357468</p></td>\t<td><p>2.268,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357523</p></td>\t<td><p>1.092,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>156</p></td>\t<td><p>31.341,70</p></td>\t<td><p>27/09/2011</p></td></tr><tr>\t<td><p>Medicamentos de AZ</p></td>\t<td><p>1566</p></td>\t<td><p>12.932,80</p></td>\t<td><p>28/07/2011</p></td></tr></tbody></table><p>38.3.1. <b>Justificativas</b> (peças 47-48) : segundo os responsáveis, o Centro Municipal de Saúde do Município de Capanema não possuía à época da execução deste Convênio um sistema informatizado eficiente e capaz de controlar os ingressos e baixas dos estoques, sendo que os medicamentos adquiridos com recursos livres, convênios, programas, consórcios e da farmácia básica do Governo, eram recebidos e armazenados em um mesmo local, devido ao espaço físico limitado junto a farmácia e até para facilitar a logística no momento da entrega aos pacientes. Portanto, o relatório de controle de estoque impresso e apresentado no momento da visita dos Técnicos desse Tribunal de Contas junto à farmácia do Posto de Saúde Central, não espelhava a realidade, pois em muitos casos não se lançava no sistema os itens recebidos nas respectivas notas fiscais. Consubstanciado nas dificuldades já expostas e ratificando a explanação do item anterior em que o Conselho de Saúde e as farmacêuticas responsáveis à época declaram o fiel cumprimento do objeto do Convênio, encaminhando, ainda, em anexo, todas as notas fiscais dos Convênios 709498/2009 e 710630/2009 onde pode ser verificado em cada uma delas o atestado de recebimento dos materiais pelas farmacêuticas responsáveis e ratificado pelo Secretário Municipal de Saúde.</p><p>38.3.2. <b>Análise:</b> Os exames efetuados pela Secex-PR revelaram a inexistência de documentação capaz de comprovar a efetiva entrega aos municípios, por parte das fornecedoras, dos medicamentos adquiridos. </p><p>Os sistemas de controle de estoques de almoxarifado e farmácia existentes não apresentaram registros relacionados às aquisições em questão e verificação física dos estoques não revelou a existência de sinais que pudessem conduzir à conclusão de que os medicamentos foram entregues, a exemplo da identificação da empresa distribuidora nas caixas ou nas embalagens dos medicamentos. </p><p>Cabe aos responsáveis apresentarem documentação comprobatória que sustente as declarações apresentadas, a alegação de que o relatório de controle de estoque impresso e apresentado durante a auditoria não espelhava a realidade desacompanhada da necessária documentação somente dá relevo à conclusão pela ocorrência da irregularidade aventada. Assim, propõe-se a rejeição das justificativas apresentadas.</p><p>38.4.<b> Indício de Irregularidade:</b> aceite das notas fiscais n. 643, 644 e 645, da empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda., e n. 1357262, 1357324, 1357387, 1357468 e 1357523, da empresa Sobieski & Sobieski Ltda., sem a identificação do número do lote e do prazo de validade dos medicamentos, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>38.4.1. <b>Justificativas </b> (peças 47-48) <b>:</b> segundo os responsáveis, não há menção no Termo de Convênio quanto a exigência da apresentação das notas fiscais contendo lotes e prazos de validade dos medicamentos, ou mesmo menção da Portaria ANVISA n. 802/1998. O Edital de licitação foi formulado nos termos da exigência do Convênio, ou seja: sem a menção da Portaria ANVISA. Contudo, a inexistência da menção da Portaria 802/1998 no Edital é interpretada como um erro formal, que não vicia e nem invalida o documento, uma vez que, pelas circunstâncias, é possível identificar o objeto e validar o ato, de acordo com os ensinamentos doutrinários. </p><p>A Administração Pública, após conhecimento da Portaria 802/1998, notificou as empresas participantes dos requisitos exigidos, sendo que a empresa Sobieski e Sobieski Ltda. informou que já está respondendo perante a ANVISA por tais medidas, no Termo de Infração n. 19400. A Empresa Medix, em suas alegações apresentou parte do texto do Acórdão n. 1267, editado e publicado no ano de 2011 pelo Tribunal de Contas da União, que recomendou à Secretaria Executiva do Ministério da Saúde para que esta orientasse os Municípios e Estados quanto a obrigatoriedade de apresentar as notas fiscais com a descrição dos lotes e validade dos medicamentos, ou seja, de acordo com o artigo 13, inciso X, Portaria ANVISA n. 802/1998. Entretanto, até aquela presente data o Município não havia recebido nenhuma orientação sobre o assunto.</p><p>38.4.2. <b>Análise: </b>ao contrário do que sustentam os responsáveis, a exigência de informações relativas à obrigatoriedade de identificação dos lotes e do prazo de validade de medicamentos não é mera formalidade. Trata-se, antes de mais nada, de regulamentação de controles que visa assegurar o direito constitucional à Saúde, previsto no art. 6º da Constituição Federal de 1988. </p><p>A ausência dessas informações impede o monitoramento de perdas por validade, relativa a itens vencidos que devem ser retirados do estoque e descartados conforme Resolução RDC ANVISA n. 306/2004, que pode indicar diminuição de consumo de determinado item, falhas no processo de armazenamento (não foi seguido o sistema \"primeiro que expira primeiro que sai\") , falhas no planejamento de compras e, inclusive, desvios na armazenagem.</p><p>Em casos, não tão raros, de problemas relacionados ao uso de medicamentos em desacordo com os requisitos de qualidade que ensejam uma ação rápida junto a fabricantes, distribuidores, instituições médicas e usuários no sentido de impedir a sua utilização, a ausência dessas informações nos documentos fiscais de aquisição e, por consequência, nos sistemas de controle de estoque e dispensação representam riscos inaceitáveis para a Saúde Pública.</p><p>Assim, tendo em vista que tais informações são fundamentais para o correto exercício das práticas médica, de enfermagem e farmacêutica que visam assegurar o correto tratamento dos pacientes, é inconcebível que gestores municipais de Saúde que são responsáveis pela aquisição de medicamentos aleguem ignorância de dispositivos legais ou normativos que formalizam o necessário controle que primariamente visa proteger a saúde dos cidadãos brasileiros através da possibilidade de rastreabilidade e da verificação da validade dos medicamentos. </p><p>É justamente esse aprimoramento no controle das compras públicas proporcionado indiretamente pela regulamentação que dá maior segurança a quem gere com probidade a armazenagem, a distribuição e a dispensação de medicamentos em grandes quantidades como as que são demandadas pela população junto aos postos de saúde. Sem o controle, ainda que houvesse em estoque medicamentos com especificações semelhantes aos dos adquiridos, seria impossível discriminar quais seriam aqueles adquiridos com os recursos próprios, recursos de convênios ou com os recursos regularmente transferidos aos municípios por conta do financiamento a cargo da Política de Assistência Farmacêutica (fundo a fundo) .</p><p>Deste modo, cabe referenciar o Voto do Exmo. Ministro-Relator nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2011/Plenário\" target=\"_blank\">Acórdão 1267/2011-TCU-Plenário</a>, que dispõem que cabe às empresas comprovarem, de forma inequívoca, que os produtos adquiridos foram efetivamente entregues no município, não podendo se valer da ausência, nas notas fiscais, da numeração dos lotes dos produtos farmacêuticos para suscitar dúvidas em seu favor, pela incidência do consagrado princípio geral de direito <i>nemo auditur propriam turpitudinem allegans</i> (ninguém pode se beneficiar da própria torpeza) . </p><p>Nesse sentido, cabe com maior nível de responsabilização ao gestor público exigir tais comprovações. Portanto, diante desta análise propõe-se a rejeição das justificativas apresentadas. </p><p>38.5.<b> Indício de Irregularidade:</b> realização de licitação na modalidade pregão, em sua forma presencial, em detrimento à forma eletrônica, identificada nos processos licitatórios 13/2010, 15/2011, 16/2011 e 17/2011, sem que fossem apresentadas justificativas que comprovassem a inviabilidade de realização do pregão eletrônico, em afronta ao disposto no art. 4º, §1º do Decreto 5.450/2005.</p><p>38.5.1. <b>Justificativas </b> (peças 47-48) <b>:</b> segundo os responsáveis, não haveria descumprimento da norma legal, encaminhando-se o fato para o prisma exclusivamente de interpretação de ação administrativa. No presente Decreto não haveria a disposição proibitória da realização de Pregão Presencial para contratação de bens e serviços comuns, pois dispõe tão somente sobre a obrigatoriedade da realização pregão, mas que seja preferencialmente realizado na modalidade de Pregão Eletrônico. Desta forma, alegam que, diante da clareza textual do Decreto 5.450/2005, há flexibilidade ao ente licitante para que este possa realizar a escolha da modalidade do pregão, seja presencial ou eletrônico, conforme o art. 10, \" ... deverão conter cláusula que determine o uso obrigatório do pregão, preferencialmente na forma eletrônica, na contratação de bens e serviços comuns, nos termos da Lei 10.520, de 17 de julho de 2002 ...\".</p><p>Sobretudo, destacam que é de suma importância atentar-se ao fato de que a licitação na modalidade pregão presencial influenciaria de maneira positiva para uma maior transparência e economia no processo licitatório, pois no pregão presencial os licitantes estão presentes na disputa, apresentando a documentação pertinente em relação à regularidade da empresa, tão logo seja classificada a vencedora do certame. Quanto à economicidade, o Pregão Presencial em nada deixa a desejar em relação ao Pregão Eletrônico, haja vista, que o ente licitante também consegue obter significativa redução de preços, uma vez que os participantes são convidados a oferecer novas propostas até que se alcance o menor preço. Assim sendo, defendem que foram obedecidos os ditames legais para a realização do presente procedimento licitatório.</p><p>38.5.2. <b>Análise: </b>em consulta ao Siconv, constatou-se que em 17/10/2011 foi anexado o arquivo relacionado ao parecer para a escolha pela modalidade presencial do Pregão 13/2010  (peça 49) e, em 26/6/2012, foi anexado o arquivo relacionado ao parecer para a escolha pela modalidade presencial do Pregão 17/2011 (peça 50) . </p><p>Da análise dos referidos documentos, verificou-se que a justificativa apresentada pelos responsáveis se refere ao parecer relacionado ao Pregão 17/2011. Enquanto que, o parecer relativo ao Pregão 13/2010 utiliza como justificativa a exiguidade do prazo necessário para entrega dos medicamentos, dez dias, informando, adicionalmente, que não houve prejuízo para a competitividade, diante da retirada do edital por seis empresas.</p><p>Assim, em conjunto com as evidências relativas à ampla publicidade dada aos certames que não mereceram qualquer observação nas conclusões da auditoria e que acorreram aos certames três empresas, entende-se que não teria sido a opção pelo pregão presencial em lugar do pregão eletrônico, que incorre em custos a serem suportados pelos Municípios independentemente de sua capacidade econômico-financeira, a causa das irregularidades identificadas. A própria caracterização da irregularidade não deixa claro se foi considerada a existência dos referidos pareceres ou se foi questionado o conteúdo desses pareceres.</p><p>Mesmo que se questionasse o conteúdo dos pareceres, ao menos, em relação ao parecer do Pregão 13/2010 não seria questionável supor a razoabilidade da justificativa, diante da exiguidade do prazo de dez dias para suprir as necessidades de medicamentos.</p><p>Portanto, propõe-se acatar as justificativas apresentadas pelos responsáveis. </p><p>39.<b> Responsável:</b> Medix Brasil Produtos Hospitalares e Odontológicos Ltda. (CNPJ 10.268.780/0001-09) , na pessoa do seu representante legal.</p><p>39.1.<b> Indício de Irregularidade: </b>recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 145/2010 e 95/2011, referentes às notas fiscais 643, 644, 645 e 1130, conforme demonstram os relatórios de controle de estoque do Município.</p><p>39.1.1. <b>Justificativas </b> (peça 46) :<b>  </b>segundo a responsável, a comprovação da entrega dos produtos se deu junto ao Município que fez conferência dos produtos, confrontando com as notas fiscais os medicamentos, quantidade e validade, sendo que somente após o recebimento e conferência dos medicamentos foram empenhados os valores para pagamento dos mesmos, lembrando que medicamento é produto perecível e consumível diferentemente de bens permanentes. Sendo que após a entrega da totalidade dos medicamentos, o Município de Capanema efetuou o pagamento referente aos contratos celebrados, sendo totalmente correto e legal referido procedimento.</p><p>Com relação ao referido relatório de controle de entrada e agrupamento que acompanharam a citação, o mesmo se trata de documento unilateral elaborado pelo Município de Capanema, onde constam informações que o mesmo lança no seu sistema, ou seja, lança as informações que quiser sem qualquer acompanhamento do manifestante.</p><p>Sendo que os mesmos não correspondem à realidade dos fatos, pois todos os medicamentos constantes nas notas fiscais foram entregues, conferidos, e somente após foram empenhados. A entrega dos medicamentos correspondeu a 100% do constante nas notas fiscais.</p><p>A presente Representação é baseada em auditoria realizada no Município, porém a mesma se deu muito tempo após a entrega dos medicamentos, perdendo sua eficácia, pois medicamentos são bens consumíveis não duráveis. Outro grave ponto na auditoria foi a não participação da manifestante, que em nenhum momento foi indagada para apresentar esclarecimentos junto a auditoria.</p><p>Concluem afirmando que demonstraram o cumprimento integral dos contratos celebrados entre as partes e solicitando a apresentação de laudo de vistoria, ou seja, documento necessário para a elaboração do relatório de auditoria, onde constam datas, fotos, contagem do estoque com os lançamentos dos lotes dos produtos que lá se encontravam, quem acompanhou e assinou o laudo, locais onde foram verificados e todos demais detalhes para o relatório final da auditoria.</p><p>39.1.2. <b>Análise:</b> A solicitação de apresentação de laudo de vistoria não encontra amparo legal, bem como, levantar dúvidas quanto à legitimidade do relatório de controle de entrada e agrupamento elaborado pelo Município não se reveste de qualquer valor probatório para fins de comprovação da entrega dos medicamentos. </p><p>Neste caso, cabe referenciar o Voto do Exmo. Ministro-Relator nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2011/Plenário\" target=\"_blank\">Acórdão 1267/2011-TCU-Plenário</a>, que dispõem que cabe às empresas comprovarem, de forma inequívoca, que os produtos adquiridos foram efetivamente entregues no município, não podendo se valer da ausência, nas notas fiscais, da numeração dos lotes dos produtos farmacêuticos para suscitar dúvidas em seu favor, pela incidência do consagrado princípio geral de direito <i>nemo auditur propriam turpitudinem allegans</i> (ninguém pode se beneficiar da própria torpeza) . Assim, propõe-se rejeitar as justificativas apresentadas.</p><p>39.2.<b> Indício de Irregularidade:</b> emissão das notas fiscais 643, 644 e 645 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>39.2.1. <b>Justificativas </b> (peça 46) <b>:</b> segundo a responsável, as notas fiscais 643, 644 e 645 foram emitidas sem a identificação dos lotes dos medicamentos, posto que a manifestante desconhecia referida necessidade de inclusão da identificação dos lotes junto às notas fiscais. Sendo que após ter tomado conhecimento da exigência, as notas foram e estão sendo emitidas com a identificação dos lotes dos medicamentos, conforme se verifica na nota fiscal n. 1130. Além do que, a Anvisa encontrava-se em fase de implantação do sistema de rastreabilidade de produtos na época da entrega dos medicamentos. Assim, a manifestante não poderia ser cobrada ou até mesmo punida, por um Sistema que se encontra em fase de implantação, ou seja, de teste, adaptação.</p><p>Afirma que a exigência do artigo 13, X, da Portaria n. 902/1998 não era de seu conhecimento e não constava qualquer indicação no edital de licitação e contrato, sendo que a penalidade pelo descumprimento desta norma não é a multa prevista no art. 58 da Lei 8.443 1992 como consta da citação.</p><p>A fiscalização e punição pelo descumprimento do art. 13, inciso X da referida portaria, caberia à Anvisa, sendo que à mesma já tomou as devidas providências, conforme segue cópia do Auto/Termo n. 19401 da Secretaria Municipal de Saúde e Vigilância Sanitária da Prefeitura Municipal de Cascavel e cópia dos demais encaminhamentos promovidos pela Anvisa. Portanto seria totalmente descabida, ilegal e até mesmo inconstitucional a possibilidade de multa pelo art. 58 da Lei 8.443/1992, por não ter nas notas fiscais a indicação dos lotes.</p><p>Alega que o Município deveria ter armazenado a informações com relação ao lote dos produtos, pois a empresa não teria essas informações em razão da grande quantidade de medicamentos semelhantes distribuída por vários Municípios.</p><p>39.2.2. <b>Análise:</b> Neste caso, cabe referenciar o Voto do Exmo. Ministro-Relator nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2011/Plenário\" target=\"_blank\">Acórdão 1267/2011-TCU-Plenário</a>, que dispõem que cabe às empresas comprovarem, de forma inequívoca, que os produtos adquiridos foram efetivamente entregues no município, não podendo se valer da ausência, nas notas fiscais, da numeração dos lotes dos produtos farmacêuticos para suscitar dúvidas em seu favor, pela incidência do consagrado princípio geral de direito <i>nemo auditur propriam turpitudinem allegans</i> (ninguém pode se beneficiar da própria torpeza) .</p><p>Quanto à referência à multa do art. 58 da Lei 8.443/1992, a responsável confunde a atuação regulatória da Anvisa com a natureza da competência do TCU decorrente da responsabilização pela não comprovação da regular aplicação de recursos federais de todos que venham gerir tais recursos.</p><p>A justificativa com relação ao lote dos produtos, de que a empresa não teria essas informações em razão da grande quantidade de medicamentos semelhantes distribuída por vários Municípios é totalmente descabida implicando em comportamento empresarial de alto risco para atividade exercida, em razão de necessário controle de estoques de modo a possibilitar o gerenciamento dos prazos de validade dos medicamentos. A tentativa de atribuir responsabilidade pelo registro de lotes e validade dos medicamentos supostamente entregues unicamente ao Município não merece acolhimento. Portanto, propõe-se rejeitar as justificativas apresentadas.</p><p>40.<b> Responsável:</b> Sobieski & Sobieski Ltda. (CNPJ 10.387.902/0001-86) , na pessoa do seu representante legal.</p><p>40.1.<b> Indício de Irregularidade:</b> recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 146/2010 e 96/2011, referentes às notas fiscais 1357262, 1357324, 1357387, 1357468, 1357523 e 156, conforme demonstram os relatórios de controle de estoque do município.</p><p>40.1.1. <b>Justificativas </b> (peça 36) <b>:</b> afirma a responsável que os contratos 146/2010 e 96/2011 celebrados entre a empresa e o Município de Capanema foram cumpridos integralmente com a entrega de todos os medicamentos, bem como o recebimento dos valores correspondentes. Devido à entrega de todos os medicamentos, e posterior recebimento dos valores correspondentes não há que se falar em irregularidade e muito menos em penalidades.</p><p>A manifestante não teria qualquer responsabilidade após a entrega dos medicamentos sobre o destino que o Município dá aos mesmos, bem como com relação aos seus registros. O simples controle de agrupamento do município foi confeccionado de forma unilateral e não é prova dos fatos alegados pelo TCU, somente provando a declaração da parte, mas não a sua veracidade.</p><p>40.1.2. <b>Análise: </b>A simples menção a dúvidas quanto à legitimidade do relatório de controle de entrada e agrupamento elaborado pelo Município não se reveste de qualquer valor probatório para fins de comprovação da entrega dos medicamentos. Neste caso, cabe referenciar o Voto do Exmo. Ministro-Relator nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2011/Plenário\" target=\"_blank\">Acórdão 1267/2011-TCU-Plenário</a>, que dispõem que cabe às empresas comprovarem, de forma inequívoca, que os produtos adquiridos foram efetivamente entregues no município, não podendo se valer da ausência, nas notas fiscais, da numeração dos lotes dos produtos farmacêuticos para suscitar dúvidas em seu favor, pela incidência do consagrado princípio geral de direito <i>nemo auditur propriam turpitudinem allegans</i> (ninguém pode se beneficiar da própria torpeza) . Assim, propõe-se rejeitar as justificativas apresentadas.</p><p>40.2.<b> Indício de Irregularidade:</b> emissão das notas fiscais 1357262, 1357324, 1357387, 1357468 e 1357523 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>40.2.1. <b>Justificativas </b> (peça 46) <b>:</b> a responsável afirma que não tinha conhecimento da necessidade de inclusão dos lotes de medicamentos nas notas fiscais emitidas.</p><p>40.2.2.<b> Análise: </b>Neste caso, cabe referenciar o Voto do Exmo. Ministro-Relator nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2011/Plenário\" target=\"_blank\">Acórdão 1267/2011-TCU-Plenário</a>, que dispõem que cabe às empresas comprovarem, de forma inequívoca, que os produtos adquiridos foram efetivamente entregues no município, não podendo se valer da ausência, nas notas fiscais, da numeração dos lotes dos produtos farmacêuticos para suscitar dúvidas em seu favor, pela incidência do consagrado princípio geral de direito <i>nemo auditur propriam turpitudinem allegans</i> (ninguém pode se beneficiar da própria torpeza) .</p><p>41.<b> Responsável:</b> Medicamentos de AZ Ltda. (Angeomed) (CNPJ 09.676.256/0001-98) , na pessoa do seu representante legal.</p><p>41.1.<b> Indício de Irregularidade:</b> recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão do Contrato 94/2011, referentes à nota fiscal 1566, conforme demonstram os relatórios de controle de estoque do Município.</p><p>41.1.1.<b> Justificativas </b> (peça 42) <b>: </b>a responsável informa que os medicamentos referentes à nota fiscal de número 1566, em razão do contrato 94/2011, foram efetivamente entregues a Prefeitura Municipal de Capanema/PR conforme se extrai do comprovante de entrega de mercadoria que segue anexo.</p><p>Ressalta que o comprovante diz respeito a nota fiscal n. 1510, ou seja, a nota fiscal primitiva do mesmo contrato e que originou a emissão da nota fiscal n. 1566 por questões de ordem meramente formal, tudo a pedido da Prefeitura Municipal da Cidade de Capanema/PR, considerando-se que detalhes necessitavam de correções, uma vez que a nota fiscal n. 1510 constava discriminada, por exemplo, o termo \"comprimidos\" quando a licitação determinava \"caixas\". Com efeito, bastaria comparar as notas fiscais n. 1510 e a n. 1566 para se constatar que todos os dados coincidem ou seja conferem em todas as suas características, inclusive no próprio preço que era de R$ 12.932,80, até nos centavos.</p><p>A constatação da inexistência de comprovação da entrega daqueles medicamentos teria se originado exatamente desta peculiaridade que ora se demonstra.</p><p>41.1.2.<b> Análise: </b>a responsável limita-se fazer referência a uma possível substituição de uma nota fiscal por outra, com os mesmos valores, que não esclarecem a ausência de registros nos relatórios de controle de estoque do Município. Assim, propõe-se rejeitar as justificativas apresentadas.</p><p>9.\tManifestando integral concordância com os argumentos lançados pela Secex-PR, esta Corte de Contas proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8770/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8770/2016-TCU-Segunda Câmara</a> (rel. Ministro Raimundo Carreiro) , por intermédio do qual expediu os seguintes encaminhamentos (peça 55) : </p><p>a) conhecer da presente Representação, nos termos do art. 237, inciso V, c/c o art. 246, caput, do Regimento Interno do TCU;</p><p>b) acatar as razões de justificativa apresentadas pelos Sr. Milton Kafer (CPF XXX.129.099-XX) e Sr. Antonio Valmir Viana (CPF XXX.230.099-XX) , Prefeito Municipal e Secretário Municipal de Saúde do Município de Capanema/PR, à época dos fatos, quanto aos seguintes indícios de irregularidades:</p><p>b1) não devolução dos recursos recebidos por meio da transferência fundo a fundo efetivada pela Portaria 3.685/2010, do Ministério da Saúde, os quais foram depositados na agência 1256-4 da Caixa Econômica Federal, conta corrente 624014-8, cujo saldo em 10/4/2013 era de R$ 191.017,42, nos termos do art. 4º caput e parágrafo único da Portaria MS 1.645/2010;</p><p>b2) realização de licitação na modalidade pregão, em sua forma presencial, em detrimento à forma eletrônica, identificada nos processos licitatórios 13/2010, 15/2011, 16/2011 e 17/2011, sem que fossem apresentadas justificativas que comprovassem a inviabilidade de realização do pregão eletrônico, em afronta ao disposto no art. 4º, §1º do Decreto 5.450/2005.</p><p>c) rejeitar as razões de justificativa apresentadas pelos Sr. Milton Kafer (CPF XXX.129.099-XX) e Sr. Antonio Valmir Viana (CPF XXX.230.099-XX) , Prefeito Municipal e Secretário Municipal de Saúde do Município de Capanema/PR, à época dos fatos, quanto aos seguintes indícios de irregularidades:</p><p>c1) não comprovação da boa e regular aplicação dos recursos transferidos ao município de Capanema/PR por meio dos Convênios 709498/2009 e 710630/2009;</p><p>c2) realização de pagamentos relativos às notas fiscais abaixo identificadas, apesar de os respectivos medicamentos não terem sido entregues ao município, conforme demonstram os relatórios de controle de estoque do município;</p><table><tbody><tr>\t<td><p><b>FORNECEDOR</b></p></td>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>643</p></td>\t<td><p>37.428,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>644</p></td>\t<td><p>38.419,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>645</p></td>\t<td><p>30.743,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>Medix Brasil</p></td>\t<td><p>1130</p></td>\t<td><p>57.089,00</p></td>\t<td><p>09/09/2011</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357262</p></td>\t<td><p>7.855,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357324</p></td>\t<td><p>15.552,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357387</p></td>\t<td><p>16.721,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357468</p></td>\t<td><p>2.268,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>1357523</p></td>\t<td><p>1.092,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>Sobieski & Sobieski</p></td>\t<td><p>156</p></td>\t<td><p>31.341,70</p></td>\t<td><p>27/09/2011</p></td></tr><tr>\t<td><p>Medicamentos de AZ</p></td>\t<td><p>1566</p></td>\t<td><p>12.932,80</p></td>\t<td><p>28/07/2011</p></td></tr></tbody></table><p>c3) aceite das notas fiscais n. 643, 644 e 645, da empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda., e n. 1357262, 1357324, 1357387, 1357468 e 1357523, da empresa Sobieski & Sobieski Ltda., sem a identificação do número do lote e do prazo de validade dos medicamentos, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002;</p><p>d) rejeitar as razões de justificativa apresentadas pela empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda. (CNPJ 10.268.780/0001-09) , quanto aos seguintes indícios de irregularidades:</p><p>d1) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 145/2010 e 95/2011, referentes às notas fiscais 643, 644, 645 e 1130, conforme demonstram os relatórios de controle de estoque do município;</p><p>d2) emissão das notas fiscais 643, 644 e 645 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>e) rejeitar as razões de justificativa apresentadas pela empresa Sobieski & Sobieski Ltda. (CNPJ 10.387.902/0001-86) , quanto aos seguintes indícios de irregularidades:</p><p>e1) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 146/2010 e 96/2011, referentes às notas fiscais 1357262, 1357324, 1357387, 1357468, 1357523 e 156, conforme demonstram os relatórios de controle de estoque do município;</p><p>e2) emissão das notas fiscais 1357262, 1357324, 1357387, 1357468 e 1357523 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>f) rejeitar as razões de justificativa apresentadas pela empresa Medicamentos de AZ Ltda. (Angeomed) (CNPJ 09.676.256/0001-98) , quanto ao recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão do Contrato 94/2011, referentes à nota fiscal 1566, conforme demonstram os relatórios de controle de estoque do Município.</p><p>g) determinar, <b>com fundamento na Resolução 259/2014</b>, a formação de processo apartado de Tomada de Contas Especial, nos termos do art. 47 da Lei 8.443/1992 c/c o art. 252 do Regimento Interno do TCU, a partir da reprodução integral dos presentes autos, em razão da gestão irregular de recursos públicos repassados à Prefeitura Municipal de Capanema/PR pelo Ministério da Saúde, para aquisição de medicamentos da farmácia básica;</p><p>h) autorizar, desde já, no âmbito da tomada de contas especial a ser instaurada, as citações dos Sr. Milton Kafer (CPF XXX.129.099-XX) , Prefeito Municipal de Capanema/PR, solidariamente com o Sr. Antonio Valmir Viana (CPF XXX.230.099-XX) , Secretário Municipal de Saúde de Capanema/PR e com as empresas a seguir relacionadas, para que, no prazo de 15 dias, a contar da notificação, apresentem alegações de defesa para as ocorrências relacionadas a seguir e/ou recolham aos cofres do Fundo Nacional de Saúde as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, na forma da legislação em vigor;</p><p>h1) Medix Brasil Produtos Hospitalares e Odontológicos Ltda. (CNPJ 10.268.780/0001-09) :</p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>643</p></td>\t<td><p>37.428,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>644</p></td>\t<td><p>38.419,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>645</p></td>\t<td><p>30.743,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>1130</p></td>\t<td><p>57.089,00</p></td>\t<td><p>09/09/2011</p></td></tr></tbody></table><p>h2) Sobieski & Sobieski Ltda. (CNPJ 10.387.902/0001-86) :</p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>1357262</p></td>\t<td><p>7.855,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357324</p></td>\t<td><p>15.552,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357387</p></td>\t<td><p>16.721,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357468</p></td>\t<td><p>2.268,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357523</p></td>\t<td><p>1.092,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>156</p></td>\t<td><p>31.341,70</p></td>\t<td><p>27/09/2011</p></td></tr></tbody></table><p>h3) Medicamentos de AZ Ltda. (Angeomed) (CNPJ 09.676.256/0001-98) :</p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>1566</p></td>\t<td><p>12.932,80</p></td>\t<td><p>28/07/2011</p></td></tr></tbody></table><p>i) condutas irregulares atribuíveis aos Srs. Milton Kafer (CPF XXX.129.099-XX) , Prefeito Municipal de Capanema/PR, e Antonio Valmir Viana (CPF XXX.230.099-XX) , Secretário Municipal de Saúde de Capanema/PR:</p><p>i1) não comprovação da boa e regular aplicação dos recursos transferidos ao município de Capanema/PR por meio dos Convênios 709498/2009 e 710630/2009;</p><p>i2) realização dos pagamentos das notas fiscais acima relacionadas, apesar de os respectivos medicamentos não terem sido entregues ao município, conforme demonstram os relatórios de controle de estoque do município;</p><p>i3) aceite de notas fiscais sem a identificação do número do lote e do prazo de validade dos medicamentos, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>j) condutas irregulares atribuíveis à empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda. (CNPJ 10.268.780/0001-09) :</p><p>j1) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 145/2010 e 95/2011, referentes às notas fiscais indicadas, conforme demonstram os relatórios de controle de estoque do município;</p><p>j2) emissão das notas fiscais 643, 644 e 645 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>k) condutas irregulares atribuíveis à empresa Sobieski & Sobieski Ltda. (CNPJ 10.387.902/0001-86) :</p><p>k1) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 146/2010 e 96/2011, referentes às notas fiscais indicadas, conforme demonstram os relatórios de controle de estoque do município;</p><p>k2) emissão das notas fiscais 1357262, 1357324, 1357387, 1357468 e 1357523 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>l) conduta irregular atribuível à empresa Medicamentos de AZ Ltda. (Angeomed) (CNPJ 09.676.256/0001-98) relativa ao recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão do Contrato 94/2011, referentes à nota fiscal 1566, conforme demonstram os relatórios de controle de estoque do Município;</p><p>m) incluir, nas citações acima referidas, solicitação para que os responsáveis remetam a este Tribunal, quando do atendimento, todos os documentos de que disponham e que considerem aptos a comprovar a entrega/recebimento/distribuição dos medicamentos adquiridos (a exemplo de recibos, atestos de recebimento, documentos de frete, documentos contábeis e de ingresso/baixa de estoques, listas de distribuição e confirmação de beneficiários, entre outros que considerem pertinentes) , sob pena da presunção de simulação e imputação de débito equivalente ao valor das compras;</p><p>n) encaminhar cópias deste Acórdão, bem como das peças 11 a 14, aos responsáveis, de forma a subsidiar a apresentação de suas alegações de defesa;</p><p>o) encaminhar cópia deste Acórdão ao Núcleo do Ministério da Saúde no Estado do Paraná, para ciência;</p><p>p) encaminhar cópia deste Acórdão a Secretaria Estadual de Saúde e ao Consórcio Intergestores Paraná Saúde/CPS, para ciência;</p><p>q) encaminhar cópia deste Acórdão ao Procurador-Chefe da Procuradoria da República no Estado do Paraná e ao Chefe da Polícia Federal no Estado do Paraná, para a adoção das providências que entenderem cabíveis;</p><p>r) sugerir a Segecex que estude a viabilidade de todos os processos que tratam do Acompanhamento, destinado à verificação da regularidade, da eficácia e da eficiência na gestão dos recursos descentralizados por meio de convênios e outras formas de repasses, destinados a municípios e entidades sem fins lucrativos sediadas no Estado do Paraná (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3130820112\" target=\"_blank\">Processo 031.308/2011-2</a>, registro fiscalis 613/2011) , serem encaminhados a um único órgão julgador (Plenário, 1ª e 2ª Câmaras) , visando a uniformização de decisões; e</p><p>s) dar ciência da presente decisão ao Ministro de Estado da Saúde, encaminhando cópia do presente Acórdão acompanhado da instrução à peça 52;</p><p>t) apensar em definitivo estes autos, com fulcro no art. 41 da Resolução TCU 259/2014, ao processo de tomada de contas especial que será autuado.</p><p>10.\tA presente tomada de contas especial foi autuada por conversão em 10/8/2016. </p><p>11.\tA instrução à peça 56 propôs a realização das citações determinadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8770/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8770/2016-TCU-Segunda Câmara</a> (rel. Ministro Raimundo Carreiro) .</p><p>12.\tAnte a anuência do corpo dirigente da Secex-PR (peça 57) , promoveu-se:</p><p>12.1.\ta citação da empresa Sobieski e Sobieski Ltda. - ME, por intermédio do ofício 0989/2016-TCU/SECEX-PR (peça 67) , para que apresentasse alegações de defesa ou recolhesse o débito decorrente das irregularidades a seguir detalhadas:</p><p>a) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 146/2010 e 96/2011, referentes às notas fiscais indicadas, conforme demonstram os relatórios de controle de estoque do município;</p><p>b) emissão das notas fiscais 1357262, 1357324, 1357387, 1357468 e 1357523 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>- Quadro referente à Dívida 1: </p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>1357262</p></td>\t<td><p>7.855,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357324</p></td>\t<td><p>15.552,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357387</p></td>\t<td><p>16.721,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357468</p></td>\t<td><p>2.268,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357523</p></td>\t<td><p>1.092,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>156</p></td>\t<td><p>31.341,70</p></td>\t<td><p>27/09/2011</p></td></tr></tbody></table><p>12.2.\ta citação da empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda. - ME, por intermédio do ofício 0988/2016-TCU/SECEX-PR (peça 68) , para que apresentasse alegações de defesa ou recolhesse o débito decorrente das irregularidades a seguir detalhadas:</p><p>a) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 145/2010 e 95/2011, referentes às notas fiscais indicadas, conforme demonstram os relatórios de controle de estoque do município;</p><p>b) emissão das notas fiscais 643, 644 e 645 sem a indicação do número do lote de fabricação dos produtos nelas constantes, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>- Quadro referente à Dívida 1: </p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>643</p></td>\t<td><p>37.428,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>644</p></td>\t<td><p>38.419,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>645</p></td>\t<td><p>30.743,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>1130</p></td>\t<td><p>57.089,00</p></td>\t<td><p>09/09/2011</p></td></tr></tbody></table><p>12.3.\ta citação do Sr. Antonio Valmir Viana, por intermédio do ofício 0987/2016-TCU/SECEX-PR (peça 69) , e do Sr. Milton Kafer, por intermédio do ofício 0986/2016-TCU/SECEX-PR (peça 70) , para que apresentassem alegações de defesa ou recolhessem o débito decorrente das irregularidades a seguir detalhadas:</p><p>a) não comprovação da boa e regular aplicação dos recursos transferidos ao município de Capanema/PR por meio dos Convênios 709498/2009 e 710630/2009;</p><p>b) realização dos pagamentos das notas fiscais abaixo relacionadas, apesar de os respectivos medicamentos não terem sido entregues ao município, conforme demonstram os relatórios de controle de estoque do município;</p><p>c) aceite de notas fiscais sem a identificação do número do lote e do prazo de validade dos medicamentos, em desacordo com o artigo 13, inciso X, da Portaria Anvisa 802/1998, c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002.</p><p>- Dívida 1 - em solidariedade com Medix Brasil Produtos Hospitalares e Odontológicos Ltda. (CNPJ 10.268.780/0001-09) :</p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>643</p></td>\t<td><p>37.428,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>644</p></td>\t<td><p>38.419,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>645</p></td>\t<td><p>30.743,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>1130</p></td>\t<td><p>57.089,00</p></td>\t<td><p>09/09/2011</p></td></tr></tbody></table><p>- Dívida 2 - em solidariedade com Sobieski & Sobieski Ltda. (CNPJ 10.387.902/0001-86) :</p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>1357262</p></td>\t<td><p>7.855,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357324</p></td>\t<td><p>15.552,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357387</p></td>\t<td><p>16.721,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357468</p></td>\t<td><p>2.268,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1357523</p></td>\t<td><p>1.092,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>156</p></td>\t<td><p>31.341,70</p></td>\t<td><p>27/09/2011</p></td></tr></tbody></table><p>- Dívida 3 - em solidariedade com Medicamentos de AZ Ltda. (Angeomed) (CNPJ 09.676.256/0001-98) :</p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>1566</p></td>\t<td><p>12.932,80</p></td>\t<td><p>28/07/2011</p></td></tr></tbody></table><p>12.4.\t\ta citação da empresa Medicamentos de AZ Eireli - EPP, por intermédio do ofício 0990/2016-TCU/SECEX-PR (peça 71) , para que apresentasse alegações de defesa ou recolhesse o débito decorrente das irregularidades a seguir detalhadas:</p><p>a) recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão do Contrato 94/2011, referentes à nota fiscal 1566, conforme demonstram os relatórios de controle de estoque do Município.</p><p>- Quadro referente à Dívida 1:</p><table><tbody><tr>\t<td><p><b>NOTA FISCAL</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>1566</p></td>\t<td><p>12.932,80</p></td>\t<td><p>28/07/2011</p></td></tr></tbody></table><p>13.\tRegularmente notificada (peça 75) , a empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda. - ME apresentou alegações de defesa à peça 72.</p><p>14.\tRegularmente notificada (peça 73) , a empresa Sobieski e Sobieski Ltda. - ME apresentou alegações de defesa à peça 78.</p><p>15.\tRegularmente notificada (peça 74) , a empresa Medicamentos de AZ Eireli - EPP apresentou alegações de defesa às peças 79 e 85.</p><p>16.\tRegularmente notificados (peças 77 e 87) , o Sr. Milton Kafer e o Sr. Antonio Valmir Viana apresentaram, conjuntamente, alegações de defesa às peças 80-81 e 83-84.</p><p>17.\tA unidade instrutiva ainda juntou aos autos:</p><p>17.1.\tà peça 90, cópia do recurso de reconsideração interposto pela empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda. - ME em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8770/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8770/2016-TCU-Segunda Câmara</a>, acostada à peça 83 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/964220137\" target=\"_blank\">Processo 009.642/2013-7</a>;</p><p>17.2.\tà peça 91, cópia de manifestação da empresa Sobieski e Sobieski Ltda. - ME, acostada à peça 84 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/964220137\" target=\"_blank\">Processo 009.642/2013-7</a>; </p><p>17.3.\tà peça 92, cópia de defesa prévia da empresa Medicamentos de AZ Eireli - EPP, acostada à peça 87 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/964220137\" target=\"_blank\">Processo 009.642/2013-7</a>; </p><p>17.4.\tà peça 93, cópia do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2117/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2117/2017-TCU-Segunda Câmara</a> (rel. Ministro Aroldo Cedraz) , proferido à peça 97 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/964220137\" target=\"_blank\">Processo 009.642/2013-7</a>, por intermédio do qual esta Corte de Contas recebeu as peças encaminhadas pelas empresas Medix Brasil Produtos Hospitalares e Odontológicos Ltda. - ME, Sobieski e Sobieski Ltda. - ME e Medicamentos de AZ Eireli - EPP como meras petições e as aproveitou como novos elementos de defesa, a serem considerados por ocasião do julgamento do mérito das contas.</p><p>18.\tEm despacho à peça 95, a Secex-PR registrou o apensamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/603120170\" target=\"_blank\">Processo 006.031/2017-0</a> aos presentes autos, nos termos do art. 61, parágrafo único, da Resolução-TCU 259/2014. Referido processo tratou de solicitação da Delegacia de Polícia Federal em Cascavel - PR para que lhe fosse encaminhada cópia do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/964220134\" target=\"_blank\">Processo 009.642/2013-4</a>, visando instruir o IPL n. 0120/2017-4-DPF/CAC/PR.</p><p><b>EXAME TÉCNICO</b></p><p><b>Das alegações de defesa apresentadas pelos Srs. Milton Kafer e Antonio Valmir Viana</b></p><p>19.\tNas alegações de defesa às peças 80-81 e 83-84 - todos as peças trazem o mesmo documento -, os responsáveis afirmam que todos os convênios foram cumpridos, com os medicamentos entregues ao município e posteriormente repassados à população (peça 83, p. 2) . </p><p>20.\tQuanto à irregularidade referente à \"não comprovação da boa e regular aplicação dos recursos transferidos ao município de Capanema - PR por meio dos Convênios 709498/2009 e 710630/2009\", afirmam que os medicamentos foram recebidos e distribuídos à população, muito embora naquela época inexistisse sistema para rígido controle da entrega dos fármacos. Asseveram que as notas fiscais foram juntadas aos autos, podendo ter ocorrido falha técnica, mas nada que se aproxime de irregularidade. Citam as declarações da farmacêutica e da enfermeira responsáveis à época pela farmácia municipal, já juntadas aos autos, que atestaram o devido recebimento e distribuição dos medicamentos. Destacam que o Conselho Municipal de Saúde lavrou ata relatando o acompanhamento do cumprimento dos termos dos convênios. Deduzem que, se não tivessem sido adquiridos os fármacos, a população se insurgiria contra a administração (peça 83, p. 3-4) .</p><p>21.\t Quanto à irregularidade referente à \"realização de pagamentos de notas fiscais apesar de os respectivos medicamentos não terem sido entregues ao município, conforme demonstram os relatórios de controle de estoque do município\", asseveram que as notas fiscais correspondem ao pagamento pelos medicamentos adquiridos e devidamente entregues. Reiteram que não havia sistema informatizado que permitisse o controle dos medicamentos recebidos pela farmácia municipal e entregues ao paciente. Afirmam que os medicamentos entregues em razão dos convênios eram alocados junto àqueles fornecidos pelo estado (farmácia básica) e aos oriundos de programas e com recursos livres e que não havia controle de estoque devido à inexistência de informatização que especificasse a origem do fármaco. Asseguram que a quantidade de medicamentos licitados corresponde à proporção da demanda populacional (peça 83, p. 6) .</p><p>22.\tQuanto à irregularidade referente ao \"aceite de notas fiscais sem a identificação do número do lote e do prazo de validade dos medicamentos, em desacordo com o art. 13, inciso X, da Portaria Anvisa 802/1998 c/c o art. 1º, I, da Resolução Anvisa RDC 320/2002\", aduzem que tal fato não pode ser apontado como irregularidade, pois não trouxe prejuízos ao erário ou à população. Garantem que não foram entregues medicamentos ao município ou aos munícipes com data de validade expirada ou sequer próximo da data de validade. Afirmam que o preenchimento das notas fiscais incumbe às empresas, de modo que competia a estas identificar o número do lote e o prazo de validade dos medicamentos entregues. Informam que, tão logo a municipalidade foi alertada sobre a Portaria Anvisa 802/1998, tomou medidas para adequação e notificou as empresas vencedoras das licitações, mas que as próprias empresas não possuíam a informação, pois tal controle não era realizado (peça 83, p. 6-7) .</p><p><b>Análise das alegações de defesa apresentadas pelos Srs. Milton Kafer e Antonio Valmir Viana</b></p><p>23.\tOs defendentes limitam-se a reiterar argumentos já manejados quando ouvidos em audiência nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/973220164\" target=\"_blank\">Processo 009.732/2016-4</a>. Em suma, alegam:</p><p>23.1.\tque os medicamentos adquiridos no âmbito dos Convênios 709498/2009 e 710630/2009 foram recebidos pelo município e entregues à população;</p><p>23.2.\tque falhas técnicas nas notas fiscais não configuram irregularidades;</p><p>23.3.\tque a farmacêutica e a enfermeira responsáveis pela farmácia municipal apresentaram declarações atestando o recebimento e distribuição dos medicamentos;</p><p>23.4.\tque o conselho municipal de saúde acompanhou a execução dos convênios;</p><p>23.5.\tque a inexistência de sistema informatizado não permitia o controle dos medicamentos recebidos pela farmácia municipal e entregues à população;</p><p>23.6.\tque competia às empresas identificar o número do lote e o prazo de validade nas notas fiscais dos medicamentos entregues.</p><p>24.\tDe início, refuta-se a alegação genérica de que os medicamentos foram entregues ao município e distribuídos à população, vez que o objeto desta TCE é precisamente a ausência de comprovação documental apta a sustentar essa assertiva. Não foi juntado pelos defendentes qualquer documento que comprove tanto o recebimento dos fármacos na farmácia documental, quanto sua distribuição aos munícipes.</p><p>25.\tAdemais, ressalta-se que a ausência de informações nas notas fiscais ou de qualquer outro meio que permita identificar os medicamentos recebidos não se trata de mera falha formal, mas sim de grave irregularidade, pois a comprovação do correto emprego dos recursos públicos - obrigação do gestor consignada no art. 37, <b>caput</b>, e no art. 70, parágrafo único, da Constituição Federal - enseja a demonstração do nexo causal entre tais recursos e a execução do objeto pactuado, o que resta inviabilizado com a incompletude daqueles documentos fiscais e a ausência de quaisquer outros documentos com força probante. </p><p>26.\tNesse ponto, cumpre afastar as declarações pessoais prestadas pela farmacêutica e pela enfermeira e apresentadas anteriormente pelos defendentes e as atas do conselho municipal de saúde (peça 48, p. 12-22) , eis que desacompanhadas de provas de seu teor, em linha com a pacífica jurisprudência deste Tribunal, no sentido de que \"a declaração de terceiros tem baixo valor probatório, pois faz prova apenas da existência da declaração, mas não do fato declarado, competindo ao interessado demonstrar a veracidade do alegado, a teor dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1423/2019/Plenário\" target=\"_blank\">Acórdão 1423/2019-TCU-Plenário</a> (rel. Ministro Raimundo Carreiro) , 9458/2017-TCU-2ª Câmara (rel. Ministro Augusto Nardes) , 3210/2012-TCU-2ª Câmara (rel. Ministra Ana Arraes) , 1441/2011-TCU-Plenário (rel. Ministro Walton Alencar Rodrigues) , e 1840/2010-TCU-Plenário (rel. Ministro Benjamin Zymler) .</p><p>27.\tDemais disso, não há como acolher o argumento de que a ausência de sistema informatizado não permitia o controle dos medicamentos recebidos pela farmácia municipal e entregues à população, vez que nada impediria o município de adotar controles manuais, mediante fichas ou guias, ou mesmo guardar e arquivar recibos e prescrições médicas. </p><p>28.\tPor fim, assiste razão aos defendentes de que as empresas fornecedoras deveriam declinar, nas notas fiscais, o número do lote e o prazo de validade dos medicamentos entregues. Ocorre que a irregularidade a eles atribuída se volta exatamente ao fato de terem aceito notas com tais desconformidades, em descumprimento a normas da Anvisa vigentes e para as quais estavam obrigados a seguir. Sequer se pode aceitar a assertiva de que não houve prejuízo ou que não foram distribuídos medicamentos vencidos, pois desacompanhada de provas.</p><p>29.\tPor fim, o argumento de que haveria revolta da população pela não distribuição de medicamentos, caso tivessem ocorrido as irregularidades, não se sustenta. A uma, por se tratar de mera especulação. A duas, porque em momento algum foi afirmado nesta tomada de contas especial que nenhum medicamento foi distribuído à população, mas sim que não há qualquer prova de que os fármacos adquiridos por meio das despesas ora impugnadas tenham sido efetivamente entregues.</p><p>30.\tConclui-se, portanto, que a defesa apresentada pelos defendentes é insuficiente para comprovar a boa e regular aplicação dos recursos impugnadas ou afastar as irregularidades apontadas, o que impõe a rejeição de suas alegações de defesa.</p><p><b>Das alegações de defesa apresentadas por Medix Brasil Produtos Hospitalares e Odontológicos Ltda. - ME</b></p><p>31.\tQuanto à irregularidade referente à \"emissão das notas fiscais 643, 644 e 645 sem a indicação do número do lote de fabricação dos produtos nelas constantes\", a defendente assegura que todos os medicamentos ali descritos foram entregues, na quantidade e especificações descritas. Afirma ainda que constavam nas caixas dos medicamentos o número dos lotes e prazo de validade. Informa que após ter conhecimento da obrigação, suas notas passaram a ser emitidas com identificação dos lotes. Assevera que a comprovação da entrega dos produtos se deu junto ao município, que fez a conferência, confrontando com as notas fiscais os medicamentos, quantidade e validade. Afirma ainda que a Anvisa se encontra em fase de implantação do sistema de rastreabilidade de produtos. Descreve tal sistema de rastreabilidade (peça 72, p. 3-5) . </p><p>32.\tEsclarece que \"alguns laboratórios colocam nas caixas ou nas embalagens dos medicamentos a identificação da empresa distribuidora, ou seja, não é uma regra que as empresas distribuidoras constem com sua identificação nas caixas ou embalagens dos medicamentos, mas é prevista no § 1º do inciso X do artigo 13 da portaria n. 802/98 da Anvisa esta forma para suprir a não colocação de número de lotes nas notas fiscais\". A norma mencionada dispões que \"na impossibilidade de cumprir com o determinado no inciso X do artigo 13 (...) as empresas deverão adotar uma das seguintes alternativas: a - impressão pelo sistema \"Jato de tinta\", no cartucho do medicamento (embalagem secundária) , do logotipo da empresa distribuidora, ou sua identificação; b - acrescentar ao cartucho (embalagem secundária) uma etiqueta autocolante e autodestrutiva, contendo o logotipo da empresa distribuidora ou sua localização\". Aponta que o Orientação Técnica n. 001/2011-MS/SE/FNS/CGAPC, de 19/8/2011, orienta da obrigatoriedade da identificação do número dos lotes dos medicamentos nas respectivas notas fiscais, porém manteve entendimento da desobrigação de constar o número de lotes com a impressão pelo sistema jato de tinta, no cartucho do medicamento, ou com a etiqueta (peça 72, p. 6-7) .</p><p>33.\tAssevera que assim que tomou conhecimento da Orientação Técnica n. 001/2011-MS/SE/FNS/CGAPC, começou a emitir notas com o número do lote. De toda forma, entende que, por estar desobrigada a declinar o número de lote no cartucho do medicamento, seja na impressão, seja na etiqueta, não pode ser punida pelo simples fato de não constar o número de lote nas notas fiscais (peça 72, p. 7) . Cita precedente judicial (peça 72, p. 7-9) .</p><p>34.\tQuanto à irregularidade referente ao \"recebimento de pagamentos sem a devida comprovação da efetiva entrega dos medicamentos à Prefeitura Municipal de Capanema/PR, em razão dos Contratos 145/2010 e 95/2011\", a defendente enfatiza que a nota fiscal n. 1130 foi emitida com o número do lote de medicamentos, ao contrário das notas fiscais 643, 644 e 645. Esclarece, ainda, que os medicamentos referentes às quatro notas fiscais foram entregues ao município de Capanema - PR, o que foi devidamente atestado, no que invoca as declarações da farmacêutica e da enfermeira responsáveis pela farmácia municipal e a ata do conselho municipal de saúde, bem como os atestos nas notas fiscais. Com isso, entende demonstrado o integral cumprimento do contrato (peça 72, p. 9-14) .</p><p>35.\tAdicionalmente, aduz que tendo cumprido sua responsabilidade e obrigação, que era o fornecimento dos medicamentos, não pode ser responsabilizada por fatos posteriores a esta entrega, como a destinação dada aos fármacos ou falhas no relatório de controle de estoque do município (peça 72, p. 14-16) . Critica as constatações da instrução que embasou a representação originária desta TCE no que tange aos valores gastos com assistência farmacêutica <b>per capita</b> nos municípios paranaenses (peça 72, p. 16-19) . Volta-se ao termo do convênio firmado entre o município e o Ministério da Saúde, no que afirma não constar obrigação de que as notas fiscais deveriam conter o número do lote para ter validade o convênio (peça 72, p. 19-20) . Aduz que a fiscalização e a punição pelo descumprimento do art. 13, inciso X, da Portaria Anvisa 802/1998 cabem àquela agência reguladora (peça 72, p. 20-22) . </p><p>36.\tA defendente suscita ainda a inexistência de lei específica determinando a inclusão dos lotes de medicamentos em notas fiscais, e que não haveria delegação de competência àquela agência para regular o que deva ou não ser incluído em notas fiscais. Conclui ser ilegal referida exigência (peça 72, p. 23-26) . </p><p>37.\tSão exibidos pela defendente os seguintes documentos: notas fiscais (peça 72, p. 30-39) , declarações da enfermeira e da farmacêutica responsáveis pela farmácia municipal (peça 72, p. 40-41) , atas do conselho municipal de saúde (peça 72, p. 42-50) , resposta apresentada pelos Srs. Antonio Valmir Viana e Milton Kafer ao TCU (peça 72, p. 51-57) , documentação afeta ao Auto/Termo n. 19401, da Vigilância Sanitária de Cascavel - PR, e à atuação da Anvisa (peça 72, p. 58-63) , e telas de sistema do Tribunal de Contas do Estado do Paraná a respeito de licitações (peça 72, p. 64-109) . </p><p>38.\tRessalta-se que a documentação recebida como novos elementos de defesa pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2117/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2117/2017-TCU-Segunda Câmara</a>, juntada à peça 90, tem o mesmo teor das alegações de defesa à peça 72.</p><p><b>Análise das alegações de defesa apresentadas por Medix Brasil Produtos Hospitalares e Odontológicos Ltda. - ME</b></p><p>39.\tA defendente reitera, em parte, argumentos já manejados quando ouvida em audiência nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/973220164\" target=\"_blank\">Processo 009.732/2016-4</a>. Em suma, alega:</p><p>39.1.\tque entregou ao município de Capanema - PR os medicamentos referenciados nas notas fiscais, 643, 644, 645 e 1130;</p><p>39.2.\tque constavam nas caixas dos medicamentos o número do lote e prazo de validade;</p><p>39.3.\tque a comprovação da entrega dos produtos se deu junto ao município, que fez a conferência, confrontando com as notas fiscais os medicamentos, quantidade e validade, o que se demonstra com declarações da farmacêutica e da enfermeira responsáveis e atas do conselho municipal de saúde;</p><p>39.4.\tque estava desobrigada a informar o lote e validade do medicamento no cartucho, sendo essa alternativa prevista na regulamentação da Anvisa para o caso em que a informação quanto ao lote e validade não se encontrava na nota fiscal;</p><p>39.5.\tque não pode ser responsabilizada por falhas no controle de estoques do município;</p><p>39.6.\tque o termo do convênio entre Ministério da Saúde e município de Capanema - PR não exigia que os dados sobre lote e validade constassem das notas fiscais;</p><p>39.7.\tque não cabe ao TCU apurar irregularidade afeta a descumprimento de norma da Anvisa;</p><p>39.8.\tque é ilegal a exigência da Anvisa quanto à aposição de dados sobre lote e validade dos medicamentos em nota fiscal.</p><p>40.\tDe início, refuta-se a alegação genérica de que os medicamentos foram entregues ao município, vez que o objeto desta TCE é precisamente a ausência de comprovação documental apta a sustentar essa assertiva. Não foi juntado pela defendente qualquer documento que comprove a efetiva entrega dos medicamentos ao município.</p><p>41.\tCabe ainda esclarecer que se apura neste processo o descumprimento de normas legais ou regulamentares que causaram prejuízo ao erário, vez que, caso seguidas, haveria comprovação da boa e regular aplicação dos recursos federais repassados. Ou seja, o descumprimento da norma sanitária declinada na citação, caracterizado pela ausência de informação sobre lote ou validade nas notas fiscais, impede o estabelecimento de nexo causal entre a despesa realizada e a entrega do objeto. Isso significa que não há conflito de competência entre TCU e Anvisa, pois a tomada de contas especial se volta ao débito infligido ao erário federal pelo uso seus recursos sem a devida comprovação, e não às consequências sanitárias do fato, as quais se encontram na esfera de atuação da Anvisa.</p><p>42.\tIsso significa que a defendente poderia dispor de outro meio para comprovar a entrega da medicação, mesmo que em descumprimento da norma sanitária, o que afastaria o débito. Aliais, nem mesmo o lançamento dos dados de lote e validade nas notas fiscais, por si só, seria suficiente para elidir o débito, sendo certo que também não houve comprovação inequívoca da entrega dos medicamentos referenciados na nota fiscal n. 1130. Sem comprovação de que os medicamentos para os quais recebeu pagamento foram de fato entregues, tem-se em verdade enriquecimento ilícito da defendente, gerando obrigação de restituição ao erário federal.</p><p>43.\tAcrescenta-se, nesse ponto, ser descabida a discussão sobre a legalidade da norma da Anvisa, que em nada beneficia a defendente, a uma, pela presunção de legitimidade da norma, e a duas, porque a empresa poderia dispor de outros meios para comprovar perante esta Corte a entrega dos medicamentos, o que elidiria o débito. O fato de constar número de lote e validade nos cartuchos dos medicamentos - algo inserido pelos fabricantes em qualquer cartucho de medicamento - também não favorece a defendente, pois sequer foram localizados, quanto mais confrontados com notas fiscais, impedindo a comprovação de sua regular entrega.</p><p>44.\tDemais disso, a falha de controle de estoques pelo município sequer foi declinada como fundamento para a citação, sendo, de fato, responsabilidade dos gestores municipais. O controle de estoques do município foi utilizado, em verdade, como evidência de que os medicamentos não foram entregues, corroborando a ausência de documentos que comprovem a entrega dos medicamentos. Enfatiza-se, uma vez mais, que a defendente foi chamada aos autos por ter recebido pagamento, originado de recursos federais, para o qual não há demonstração de entrega dos medicamentos adquiridos. </p><p>45.\tAnte o exposto, impõe-se a rejeição de suas alegações de defesa.</p><p><b>Das alegações de defesa apresentadas por Sobieski e Sobieski Ltda. - ME</b></p><p>46.\tNas alegações de defesa à peça 78, a defendente afirma que não tinha conhecimento sobre a necessidade de inclusão dos lotes de medicamentos nas notas fiscais emitidas. Assegura que os contratos n. 146/2010 e 96/2011 foram integralmente cumpridos, com a entrega de todos medicamentos e o recebimento dos valores correspondentes. Aduz não ter responsabilidade após a entrega dos medicamentos, seja quanto ao destino dado ou aos registros efetuadas pela prefeitura. Assevera que o controle do município foi confeccionado de forma unilateral não é prova dos fatos apontados na citação. Aponta que as notas fiscais contam com atesto dos representantes do município e que há confirmação pelo ente federado que recebeu os medicamentos. Informa que após tomar conhecimento da obrigação, passou a incluir o número de lotes nas notas fiscais. Afirma que havia etiqueta de identificação nas embalagens dos medicamentos, o que a desobrigava de incluir número de lote nas notas fiscais (peça 78, p. 2-4) . </p><p>47.\tRessalta-se que a documentação recebida como novos elementos de defesa pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2117/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2117/2017-TCU-Segunda Câmara</a>, juntada à peça 91, tem o mesmo teor das alegações de defesa à peça 78.</p><p><b>Análise das alegações de defesa apresentadas por Sobieski e Sobieski Ltda. - ME</b></p><p>48.\tA defendente reitera argumentos já manejados quando ouvida em audiência nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/973220164\" target=\"_blank\">Processo 009.732/2016-4</a>. Em suma, alega:</p><p>48.1.\tque entregou ao município de Capanema - PR os medicamentos afetos aos contratos 146/2010 e 96/2011;</p><p>48.2.\tque desconhecia a necessidade de inclusão dos lotes dos medicamentos nas notas fiscais;</p><p>48.3.\tque não pode ser responsabilizada pelo destino dado aos medicamentos após a entrega;</p><p>48.4.\tque o controle de estoque do município não é prova dos fatos alegados na citação;</p><p>48.5.\tque as notas fiscais foram devidamente atestadas;</p><p>48.6.\tque estava desobrigada a informar nas notas fiscais o número de lote dos medicamentos.</p><p>49.\tDe início, refuta-se a alegação genérica de que os medicamentos foram entregues ao município, vez que o objeto desta TCE é precisamente a ausência de comprovação documental apta a sustentar essa assertiva. Não foi juntado pela defendente qualquer documento que comprove a efetiva entrega dos medicamentos ao município.</p><p>50.\tCabe ainda esclarecer que se apura neste processo o descumprimento de normas legais ou regulamentares que causaram prejuízo ao erário, vez que, caso seguidas, haveria comprovação da boa e regular aplicação dos recursos federais repassados. Ou seja, o descumprimento da norma sanitária declinada na citação, caracterizado pela ausência de informação sobre lote ou validade nas notas fiscais, impede o estabelecimento de nexo causal entre a despesa realizada e a entrega do objeto. Isso significa que não há conflito de competência entre TCU e Anvisa, pois a tomada de contas especial se volta ao débito infligido ao erário federal pelo uso seus recursos sem a devida comprovação, e não às consequências sanitárias do fato, as quais se encontram na esfera de atuação da Anvisa.</p><p>51.\tIsso significa que a defendente poderia dispor de outro meio para comprovar a entrega da medicação, mesmo que em descumprimento da norma sanitária, o que afastaria o débito. Aliais, nem mesmo o lançamento dos dados de lote e validade nas notas fiscais, por si só, seria suficiente para elidir o débito, sendo certo que também não houve comprovação inequívoca da entrega dos medicamentos referenciados na nota fiscal n. 156. Sem comprovação de que os medicamentos para os quais recebeu pagamento foram de fato entregues, tem-se em verdade enriquecimento ilícito da defendente, gerando obrigação de restituição ao erário federal.</p><p>52.\tDemais disso, a falha de controle de estoques pelo município sequer foi declinada como fundamento para a citação, sendo, de fato, responsabilidade dos gestores municipais. O controle de estoques do município foi utilizado, em verdade, como evidência de que os medicamentos não foram entregues, corroborando a ausência de documentos que comprovem a entrega dos medicamentos. Enfatiza-se, uma vez mais, que a defendente foi chamada aos autos por ter recebido pagamento, originado de recursos federais, para o qual não há demonstração de entrega dos medicamentos adquiridos. </p><p>53.\tAnte o exposto, impõe-se a rejeição de suas alegações de defesa.</p><p><b>Das alegações de defesa apresentadas por Medicamentos de AZ Eireli - EPP</b></p><p>54.\tNas alegações de defesa à peça 85, a defendente afirma que os produtos relacionados na nota fiscal n. 1566 foram efetivamente entregues ao município de Capanema - PR. Informa que emitiu inicialmente a nota fiscal n. 1510, referente aos produtos constantes do contrato n. 94/2011, os quais foram efetivamente entregues. Por solicitação do município de Capanema - PR, com o fito de promover ajustes na descrição do objeto, cancelou o referido documento e emitiu a nota fiscal n. 1561, afeta aos mesmos produtos. Por nova solicitação do município de Capanema - PR, cancelou esse segundo documento e emitiu a nota fiscal n. 1566, novamente afeta aos medicamentos já entregues. No entanto, o controle de estoques do município, que registrou a entrada dos produtos relacionados na nota fiscal n. 1510, não retificou o registro para referenciar a nota fiscal n. 1566. Haveria, portanto, mero erro formal no lançamento do estoque pelo município, algo fora do controle da defendente (peça 85, p. 1-5) .</p><p>55.\tSão exibidos pela defendente os seguintes documentos: ato constitutivo da empresa (peça 85, p. 6-10) , notas fiscais (peça 85, p. 11-23) .</p><p>56.\tRessalta-se que a documentação recebida como novos elementos de defesa pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2117/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2117/2017-TCU-Segunda Câmara</a>, juntada à peça 92, tem o mesmo teor das alegações de defesa à peça 85.</p><p><b>Análise das alegações de defesa apresentadas por Medicamentos de AZ Eireli - EPP</b></p><p>57.\tA defendente reitera argumentos já manejados quando ouvida em audiência nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/973220164\" target=\"_blank\">Processo 009.732/2016-4</a>. Em suma, alega:</p><p>57.1.\tque entregou ao município de Capanema - PR os medicamentos afetos ao contrato 94/2011;</p><p>57.2.\tque houve mero erro formal decorrente de remissão da nota fiscal dos produtos entregues.</p><p>58.\tDe início, refuta-se a alegação genérica de que os medicamentos foram entregues ao município, vez que o objeto desta TCE é precisamente a ausência de comprovação documental apta a sustentar essa assertiva. Não foi juntado pela defendente qualquer documento que comprove a efetiva entrega dos medicamentos ao município.</p><p>59.\tDemais disso, a irregularidade apontada não tem qualquer relação com a remissão da nota fiscal, como já explicitamente refutado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/973220164\" target=\"_blank\">Processo 009.732/2016-4</a>, mas sim a ausência de provas inequívocas de que os medicamentos foram entregues. Sem comprovação de que os medicamentos para os quais recebeu pagamento foram de fato entregues, tem-se em verdade enriquecimento ilícito da defendente, gerando obrigação de restituição ao erário federal.</p><p>60.\tAnte o exposto, impõe-se a rejeição de suas alegações de defesa.</p><p><b>Análise da Culpabilidade</b></p><p>61.\tAs alegações de defesa apresentadas não tiveram êxito em afastar as irregularidades constatadas, vez que não lograram comprovar a boa e regular aplicação dos recursos federais repassados ora escrutinados nestes autos, a despeito do dever legal que recaía sobre os responsáveis. </p><p>62.\tNota-se, ademais, a culpabilidade dos Srs. Milton Kafer e Antonio Valmir Viana, vez que é razoável afirmar que era possível a eles ter consciência da ilicitude dos atos, sendo-lhes exigível conduta diversa, no sentido de obter, arquivar e manter guardados documentos aptos a comprovar a regular execução da despesa, <b>in casu</b>, o recebimento inequívoco dos medicamentos adquiridos. Tampouco há nos autos elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé em suas condutas.</p><p>63.\tDe igual forma, as empresas chamadas aos autos não lograram êxito em comprovar que adimpliram aos contratos firmados e entregaram os medicamentos ao município, a despeito de receberem pagamento integral, devido à inobservância dos normativos aplicáveis às vendas de medicamentos, o que caracteriza culpa grave.</p><p>64.\tAssim, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19 e 23, inciso III, da Lei 8.443/1992, e nos arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do RI/TCU, as presentes contas devem serem julgadas irregulares, com a condenação em débito e a aplicação da multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, uma vez que infringiram o disposto nos no art. 37, <b>caput</b>, e no art. 70, parágrafo único, da Constituição Federal, nos arts. 62 e 63 da Lei n. 4.320/1964, no art. 13, inciso X, da Portaria Anvisa 802/1998 e no art. 1º, inciso I, da Resolução Anvisa RDC 320/2002, tendo, pois, cometido atos de gestão com infração à norma legal. Faz-se ainda mister remeter cópia dos elementos pertinentes ao Ministério Público da União, atendendo, assim, ao disposto no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno, e à Delegacia de Polícia Federal em Cascavel - PR, em atenção à solicitação efetuada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/603120170\" target=\"_blank\">Processo 006.031/2017-0</a>.</p><p><b>Verificação do Prazo de Prescrição da Pretensão Punitiva</b></p><p>65.\tObserva-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de 2010 e 2011, portanto há menos de 10 anos do ato que determinou a citação dos responsáveis, ocorrido em 2/8/2016 (data do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8770/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8770/2016-TCU-Segunda Câmara</a>) .</p><p><b>Verificação da existência de outros débitos</b></p><p>66.\tInforma-se os demais processos em tramitação no Tribunal nos quais foi constatada a existência de outros débitos imputáveis aos responsáveis arrolados nestes autos:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Processos</b></p></td>\t<td><p><b>Deliberações</b></p></td></tr><tr>\t<td><p>Medix Brasil Produtos Hospitalares e Odontológicos Ltda.-ME (CNPJ 10.268.780/0001-09) </p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1078920189\" target=\"_blank\">Processo 010.789/2018-9</a></p></td>\t<td><p>TCE. Em instrução. Relatora Ministra Ana Arraes.</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/371920170\" target=\"_blank\">Processo 003.719/2017-0</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10035/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10035/2018-TCU-Segunda Câmara</a> (rel. Ministra Ana Arraes) . Contas irregulares, débito e multa. Recurso de reconsideração em instrução (relator Ministro Aroldo Cedraz) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2503920164\" target=\"_blank\">Processo 025.039/2016-4</a></p></td>\t<td><p>TCE. Em instrução. Relator Ministro Aroldo Cedraz.</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3183920169\" target=\"_blank\">Processo 031.839/2016-9</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4991/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4991/2018-TCU-Primeira Câmara</a> (rel. Ministro Benjamin Zymler) . Contas irregulares, débito e multa. Recurso de reconsideração em instrução (relator Ministro Walton Alencar Rodrigues) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3355820167\" target=\"_blank\">Processo 033.558/2016-7</a></p></td>\t<td><p>TCE. Em instrução. Relator Ministro Aroldo Cedraz.</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2854420161\" target=\"_blank\">Processo 028.544/2016-1</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4720/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4720/2018-TCU-Primeira Câmara</a> (rel. Ministro Benjamin Zymler) . Contas irregulares, débito e multa. Recurso de reconsideração em instrução (relator Ministro Vital do Rêgo) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1881620169\" target=\"_blank\">Processo 018.816/2016-9</a></p></td>\t<td><p>TCE. Em instrução. Relator Ministro Aroldo Cedraz.</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2551920158\" target=\"_blank\">Processo 025.519/2015-8</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1890/2017/Primeira Câmara\" target=\"_blank\">Acórdão 1890/2017-TCU-Primeira Câmara</a> (rel. Ministro Benjamin Zymler) . Contas irregulares, débito e multa. Negado provimento a recurso de reconsideração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4740/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4740/2018-TCU-Primeira Câmara</a> (rel. Ministro Bruno Dantas) . </p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4444520121\" target=\"_blank\">Processo 044.445/2012-1</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2162/2013/Plenário\" target=\"_blank\">Acórdão 2162/2013-TCU-Plenário</a> (rel. Ministra Ana Arraes) . Condenação em débito e multa. Negado provimento a recurso de reconsideração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/901/2015/Plenário\" target=\"_blank\">Acórdão 901/2015-TCU-Plenário</a> (rel. Ministro Augusto Nardes) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1442520114\" target=\"_blank\">Processo 014.425/2011-4</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7608/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7608/2012-TCU-Primeira Câmara</a> (rel. Ministra Ana Arraes) . Condenação em débito e multa. Negado provimento a recurso de reconsideração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7445/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7445/2013-TCU-Primeira Câmara</a> (rel. Ministro Walton Alencar Rodrigues) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1442220115\" target=\"_blank\">Processo 014.422/2011-5</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1504/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1504/2012-TCU-Primeira Câmara</a> (rel. Ministra Ana Arraes) . Condenação em débito e multa. Negado provimento a recurso de reconsideração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6746/2013/Primeira Câmara\" target=\"_blank\">Acórdão 6746/2013-TCU-Primeira Câmara</a> (rel. Ministro José Múcio Monteiro) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1442120119\" target=\"_blank\">Processo 014.421/2011-9</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1864/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1864/2012-TCU-Primeira Câmara</a> (rel. Ministra Ana Arraes) . Condenação em débito e multa. Negado provimento a recurso de reconsideração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2266/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2266/2013-TCU-Primeira Câmara</a> (rel. Ministro Walton Alencar Rodrigues) .</p></td></tr><tr>\t<td><p>Sobieski e Sobieski Ltda.-ME (CNPJ 10.387.902/0001-86) .</p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1078920189\" target=\"_blank\">Processo 010.789/2018-9</a></p></td>\t<td><p>TCE. Em instrução. Relatora Ministra Ana Arraes.</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/371920170\" target=\"_blank\">Processo 003.719/2017-0</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10035/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10035/2018-TCU-Segunda Câmara</a> (rel. Ministra Ana Arraes) . Contas irregulares, débito e multa. Recurso de reconsideração em instrução (relator Ministro Aroldo Cedraz) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3303920178\" target=\"_blank\">Processo 033.039/2017-8</a></p></td>\t<td><p>TCE. Após a citação, responsável solidária à empresa requereu parcelamento da dívida, estando em recolhimento ao tempo desta instrução, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9236/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9236/2018-TCU-Segunda Câmara</a> (rel. Ministro Aroldo Cedraz) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1746420170\" target=\"_blank\">Processo 017.464/2017-0</a></p></td>\t<td><p>TCE. Em instrução. Relator Ministro Vital do Rêgo.</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2854420161\" target=\"_blank\">Processo 028.544/2016-1</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4720/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4720/2018-TCU-Primeira Câmara</a> (rel. Ministro Benjamin Zymler) . Contas irregulares, débito e multa. Recurso de reconsideração em instrução (relator Ministro Vital do Rêgo) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2503920164\" target=\"_blank\">Processo 025.039/2016-4</a></p></td>\t<td><p>TCE. Em instrução. Relator Ministro Aroldo Cedraz.</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1881620169\" target=\"_blank\">Processo 018.816/2016-9</a></p></td>\t<td><p>TCE. Em instrução. Relator Ministro Aroldo Cedraz.</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3355820167\" target=\"_blank\">Processo 033.558/2016-7</a></p></td>\t<td><p>TCE. Em instrução. Relator Ministro Aroldo Cedraz.</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4444520121\" target=\"_blank\">Processo 044.445/2012-1</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2162/2013/Plenário\" target=\"_blank\">Acórdão 2162/2013-TCU-Plenário</a> (rel. Ministra Ana Arraes) . Condenação em débito e multa. Negado provimento a recurso de reconsideração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/901/2015/Plenário\" target=\"_blank\">Acórdão 901/2015-TCU-Plenário</a> (rel. Ministro Augusto Nardes) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1442520114\" target=\"_blank\">Processo 014.425/2011-4</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7608/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7608/2012-TCU-Primeira Câmara</a> (rel. Ministra Ana Arraes) . Condenação em débito e multa. Negado provimento a recurso de reconsideração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7445/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7445/2013-TCU-Primeira Câmara</a> (rel. Ministro Walton Alencar Rodrigues) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1442120119\" target=\"_blank\">Processo 014.421/2011-9</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1864/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1864/2012-TCU-Primeira Câmara</a> (rel. Ministra Ana Arraes) . Condenação em débito e multa. Negado provimento a recurso de reconsideração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2266/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2266/2013-TCU-Primeira Câmara</a> (rel. Ministro Walton Alencar Rodrigues) .</p></td></tr><tr>\t<td></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441920114\" target=\"_blank\">Processo 014.419/2011-4</a></p></td>\t<td><p>TCE. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/178/2012/Primeira Câmara\" target=\"_blank\">Acórdão 178/2012-TCU-Primeira Câmara</a> (rel. Ministra Ana Arraes) . Condenação em débito e multa. Não conhecido recurso de reconsideração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4378/2012/Primeira Câmara\" target=\"_blank\">Acórdão 4378/2012-TCU-Primeira Câmara</a> (rel. Ministro Walton Alencar Rodrigues) .</p></td></tr><tr>\t<td><p>Medicamentos de Az Ltda. (CNPJ 09.676.256/0001-98) ;</p></td>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1746420170\" target=\"_blank\">Processo 017.464/2017-0</a></p></td>\t<td><p>TCE. Em instrução. Relator Ministro Vital do Rêgo.</p></td></tr><tr>\t<td><p>Antonio Valmir Viana (CPF XXX.230.099-XX) </p></td>\t<td><p>Não há outros processos envolvendo o responsável.</p></td></tr><tr>\t<td><p>Milton Kafer (CPF XXX.129.099-XX) </p></td>\t<td><p>Não há outros processos envolvendo o responsável.</p></td></tr></tbody></table><p><b>CONCLUSÃO</b></p><p>67.\tEm face da análise promovida nesta instrução, propõe-se rejeitar as alegações de defesa apresentadas pelos responsáveis Srs. Antonio Valmir Viana e Milton Kafer, e sociedades empresárias Medicamentos de Az Ltda., Medix Brasil Produtos Hospitalares e Odontológicos Ltda.-ME, e Sobieski e Sobieski Ltda.- ME., uma vez que não foram suficientes para sanear as irregularidades a eles atribuídas. Os argumentos de defesa tampouco lograram afastar o débito imputado aos responsáveis. </p><p>68.\tAdemais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>69.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>69.1.\trejeitar as alegações de defesa apresentadas pelo Sr. Milton Kafer (CPF XXX.129.099-XX) , pelo Sr. Antonio Valmir Viana (CPF XXX.230.099-XX) , pela empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda.-ME (CNPJ 10.268.780/0001-09) , pela empresa Sobieski e Sobieski Ltda.-ME (CNPJ 10.387.902/0001-86) e pela empresa Medicamentos de Az Ltda. (CNPJ 09.676.256/0001-98) ;</p><p>69.2.\tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19 e 23, inciso III, da Lei 8.443/1992 c/com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno do TCU, julgar irregulares as contas do Sr. Milton Kafer (CPF XXX.129.099-XX) , do Sr. Antonio Valmir Viana (CPF XXX.230.099-XX) , da empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda. - ME (CNPJ 10.268.780/0001-09) , da empresa Sobieski e Sobieski Ltda. - ME (CNPJ 10.387.902/0001-86) e da empresa Medicamentos de Az Ltda. (CNPJ 09.676.256/0001-98) e condená-los ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><p>69.2.1.\tSr. Milton Kafer (CPF XXX.129.099-XX) , Sr. Antonio Valmir Viana (CPF XXX.230.099-XX) e empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda. - ME (CNPJ 10.268.780/0001-09) , solidariamente: </p><table><tbody><tr>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>37.428,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>38.419,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>30.743,00</p></td>\t<td><p>10/09/2010</p></td></tr><tr>\t<td><p>57.089,00</p></td>\t<td><p>09/09/2011</p></td></tr></tbody></table><p>Valor atualizado até 31/7/2019: R$ 267.840,71.</p><p>69.2.2.\tSr. Milton Kafer (CPF XXX.129.099-XX) , Sr. Antonio Valmir Viana (CPF XXX.230.099-XX) e empresa Sobieski e Sobieski Ltda. - ME (CNPJ 10.387.902/0001-86) , solidariamente: </p><table><tbody><tr>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>7.855,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>15.552,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>16.721,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>2.268,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>1.092,00</p></td>\t<td><p>16/08/2010</p></td></tr><tr>\t<td><p>31.341,70</p></td>\t<td><p>27/09/2011</p></td></tr></tbody></table><p>Valor atualizado até 31/7/2019: R$ 121.883,77.</p><p>69.2.3.\tSr. Milton Kafer (CPF XXX.129.099-XX) , Sr. Antonio Valmir Viana (CPF XXX.230.099-XX) e empresa Medicamentos de Az Ltda. (CNPJ 09.676.256/0001-98) , solidariamente:</p><table><tbody><tr>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DATA DO PAGAMENTO</b></p></td></tr><tr>\t<td><p>12.932,80</p></td>\t<td><p>28/07/2011</p></td></tr></tbody></table><p>Valor atualizado até 31/7/2019: R$ 20.317,43.</p><p>69.3.\taplicar individualmente ao Sr. Milton Kafer (CPF XXX.129.099-XX) , ao Sr. Antonio Valmir Viana (CPF XXX.230.099-XX) , à empresa Medix Brasil Produtos Hospitalares e Odontológicos Ltda. - ME (CNPJ 10.268.780/0001-09) , à empresa Sobieski e Sobieski Ltda. - ME (CNPJ 10.387.902/0001-86) e à empresa Medicamentos de Az Ltda. (CNPJ 09.676.256/0001-98) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>69.4.\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p>69.5.\tautorizar, desde logo, o pagamento das dívidas dos responsáveis em trinta e seis parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, caso solicitado, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem o recolhimento das demais parcelas, com a incidência dos encargos legais devidos, na forma prevista na legislação em vigor;</p><p>69.5.\talertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>69.6.\tencaminhar cópia da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República no Estado do Paraná, nos termos do art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, e à Delegacia de Polícia Federal em Cascavel - PR, em atenção à solicitação constante da peça 2 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/603120170\" target=\"_blank\">Processo 006.031/2017-0</a>.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Carlos Augusto Azevedo Silva (OAB/PR 25.760) e Marijani Blasius Ribeiro (OAB/PR 42.599), representando Milton Kafer; Antônio Valmir Viana e Sirlei Fátima Follador (465.988.800-25), representando Medicamentos de Az Ltda.; e Jhony Wilson Neves Mycykowski (054.581.449-96), representando Medix Brasil Produtos Hospitalares e Odontológicos Ltda.-ME.", "REPRESENTANTEMP": "Procurador Marinus Eduardo de Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IRREGULARIDADES NA AQUISIÇÃO DE MEDICAMENTOS COM RECURSOS DE CONVÊNIOS E DE TRANSFERÊNCIAS FUNDO A FUNDO. AUSÊNCIA DE COMPROVAÇÃO DA EFETIVA ENTREGA DOS MEDICAMENTOS E DA BOA E REGULAR APLICAÇÃO DOS RECURSOS. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES COM DÉBITO E MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial.", "VOTO": "<p>\tCuidam os presentes autos da Tomada de Contas Especial instaurada em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8770/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8770/2016-TCU-Segunda Câmara</a> (rel. Ministro Raimundo Carreiro) , versando sobre irregularidades constatadas por equipe de auditoria no município de Capanema/PR, no âmbito do acompanhamento destinado à verificação da regularidade, da eficácia e da eficiência na gestão dos recursos descentralizados por meio de convênios e outras formas de repasses, destinados a municípios e entidades sem fins lucrativos sediadas no Estado do Paraná, para a aquisição de medicamentos da assistência farmacêutica básica.</p><p>2.\tOs responsáveis, Srs. Milton Kafer (ex-prefeito) e Antônio Valmir Viana (ex-secretário municipal de saúde) , e empresas Medix Brasil Produtos Hospitalares e Odontológicos Ltda., Sobieski & Sobieski Ltda., e Medicamentos de Az Ltda., foram chamados ao processo, considerando as diversas irregularidades apuradas na fiscalização, consistentes, dentre outras, no pagamento e na ausência de comprovação da efetiva entrega dos medicamentos adquiridos com recursos federais; na emissão e aceite de notas fiscais sem a identificação do número do lote e do prazo de validade dos medicamentos; na possível ausência de devolução, ao Fundo Nacional de Saúde, dos recursos para os quais não houve execução do objeto no prazo de doze meses a partir da data do recebimento (ocorrência que restou justificada pelos gestores) ; bem assim na não utilização da modalidade Pregão, na forma eletrônica, para a aquisição dos medicamentos (justificativas que foram acatadas pela unidade técnica) .</p><p>3.\tComo visto no Relatório precedente, as defesas apresentadas pelos responsáveis não lograram êxito em afastar todas as irregularidades apontadas nos autos, considerando-se o descumprimento de normas dos convênios, da Anvisa e do Ministério da Saúde. Em derradeira síntese, diversos medicamentos não foram efetivamente entregues ao município, constituindo débito a ser ressarcido ao erário.</p><p>4.\tNesse contexto, assiste razão à SecexTCE em sua instrução final de mérito, a qual acolho como minhas próprias razões de decidir, e que abordou, com bastante propriedade, todas as questões necessárias ao deslinde do feito, sendo adequada a proposta de julgamento pela rejeição das defesas apresentadas e pela irregularidade das contas dos responsáveis, com condenação em débito solidário e aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p>5.\tConsoante minuciosamente descrito no Relatório, relativamente ao Convênio 709498/2009, por exemplo, foram repassados recursos às empresas Sobieski e Medix Brasil, com indícios de que nenhum dos medicamentos relacionados nas notas fiscais emitidas foram entregues à municipalidade.</p><p>6.\tPor outro lado, no tocante ao Convênio 710630/2009, as notas fiscais emitidas continham a identificação do número do lote de fabricação dos medicamentos, possibilitando a verificação de alguns itens no estoque do almoxarifado da farmácia municipal, tendo ressaltado a unidade instrutiva que:</p><p> \"34.3.2.Entretanto, não obstante as notas fiscais apresentarem a identificação do número do lote de fabricação, as demais evidências demonstram que os medicamentos não foram efetivamente entregues ao município.</p><p>34.3.3.Em relatório extraído do sistema de controle de estoques WinSaúde (peça 11, p. 1-2) , verificou-se que apenas cerca de 10% dos medicamentos relacionados nas notas fiscais das empresas Medix Brasil e Sobieski foram efetivamente entregues. No que concerne à empresa Medicamentos de A a Z (Angeomed) , nenhum dos medicamentos constantes da nota fiscal foi entregue.</p><p>34.3.4.Os quadros relacionados às peças 12 e 13 apresentam um comparativo entre a relação de medicamentos que deveriam ter sido fornecidos, o que foi efetivamente entregue e o débito decorrente do pagamento por produtos não fornecidos.</p><p>34.3.5.Foram também selecionados alguns medicamentos relacionados nas notas fiscais emitidas e realizado um inventário destes itens no almoxarifado da farmácia municipal. O resultado desta verificação, apresentado na peça 14, corrobora o entendimento de que não foi entregue a totalidade dos medicamentos constantes das notas fiscais.\"</p><p>7.\tCom efeito, a emissão de notas fiscais sem o número do lote de fabricação dos medicamentos contraria o disposto o artigo 13, inciso X, da Portaria Anvisa 802/1998, o art. 1º, I, da Resolução Anvisa RDC 320/2002, ademais de haver orientação técnica do Ministério da Saúde determinando a promoção da glosa de quaisquer despesas realizadas com distribuidores de medicamentos regularmente inscritos na agência que não tenham atendido ao disposto nas referidas normas.</p><p>8.\tConforme anotado pela unidade técnica especializada, a irregularidade apurada impossibilita \"<i>a rastreabilidade dos produtos ao longo da cadeia produtiva, necessária especialmente nos casos de roubo ou de problemas de qualidade com os medicamentos, </i>[e]<i> prejudica também a identificação dos produtos adquiridos nos almoxarifados municipais</i>\".</p><p>9.\tEm que pese o município de Capanema/PR utilizar sistema informatizado de controle e de movimentação de estoque de medicamentos da assistência farmacêutica básica, não se verificou, no referido sistema, registro de entrada relativo às empresas Medix Brasil e Sobieski (peça 11, p. 1-2) relacionado com as notas fiscais emitidas, evidenciando que os medicamentos não foram efetivamente entregues pelas fornecedoras.</p><p>10.\t\tA mera apresentação de declarações da farmacêutica e enfermeira municipais, junto com cópia das atas das reuniões do Conselho Municipal de Saúde, instância que acompanhava a execução dos convênios, informando, à unanimidade, que o recebimento e a distribuição dos medicamentos ocorrera de forma regular, não comprova que houve a efetiva entrega.  </p><p>11.\tComo bem esclarecido pela SecexTCE, a \"<i>persistente ausência de comprovação da regular entrega dos medicamentos dependente da necessária identificação de lotes e do prazo de validade supostamente adquiridos, apesar de efetivamente pagos, além da não apresentação dos indispensáveis registros do controle de estoque, distribuição e dispensação, impedem a verificação da boa e regular aplicação dos recursos dos convênios\".</i></p><p>12.\tCom referência às empresas citadas nos autos, não trouxeram elementos aptos a elidir o recebimento de valores para os quais não comprovaram a efetiva entrega dos medicamentos ao município de Capanema/PR, cabendo, em sintonia com a jurisprudência desta Corte de Contas  (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10035/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10035/2018-TCU-Segunda Câmara</a>, 4.991/2018 - 1ª Câmara, 2.162/2013 - Plenário, dentre outros) , rejeitar suas alegações relativamente a suposto erro formal decorrente de remissão da nota fiscal dos produtos entregues; ao desconhecimento da necessidade de inclusão dos lotes dos medicamentos nas notas fiscais; ao pedido de não responsabilização por falhas no controle de estoques do município; às conclusões de que não caberia ao TCU apurar irregularidade afeta a descumprimento de norma da Anvisa, bem como que seria ilegal a exigência da mencionada agência reguladora relativamente à aposição de dados sobre lote e validade dos medicamentos em nota fiscal.</p><p>13.\tDesse modo, ante a ausência de documentação comprobatória da suposta entrega e distribuição dos medicamentos ao município, as contas devem ser julgadas irregulares, com condenação em débito solidário e aplicação de multa aos responsáveis.</p><p>14.\tPor fim, deve ser autorizado, desde já, o parcelamento do débito e a respectiva cobrança judicial, caso não atendida a notificação.</p><p>15.\tOutrossim, faz-se necessária a remessa de cópia da deliberação a ser proferida, ao órgão regional da Procuradoria da República no Estado do Paraná, para as providências cabíveis, nos termos do art. 16, § 3º, da Lei 8.443/1992, bem assim à unidade da Polícia Federal em Cascavel/PR, em atenção à solicitação constante da peça 2 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/603120170\" target=\"_blank\">Processo 006.031/2017-0</a>.</p><p>Ante o exposto, acolhendo a análise empreendida pela unidade técnica, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717046", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717046", "EXTENSAOARQUIVO": "doc"}