{"KEY": "ACORDAO-COMPLETO-2411271", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9464/2020 ATA 31/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9464", "ANOACORDAO": "2020", "NUMATA": "31/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de aposentadorias deferidas pelo Núcleo Estadual do Ministério da Saúde no Estado da Paraíba em favor de Antenor Fernandes de Queiroga Filho, Cinira Barreto Cavalcante, Edmilson Gomes Fernandes e Fernando Sergio Gomes de Sá;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, dos arts. 1º, V, 39, II, e 45 da Lei nº 8.443, de 1992, e dos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em:</p><p>9.1. assinalar a legalidade dos atos inicias de aposentadoria em favor de Antenor Fernandes de Queiroga Filho (à Peça 2 sob o n.º 10802649-04-2015-000037-7) , Edmilson Gomes Fernandes (à Peça 4 sob o n.º 10802649-04-2015-000083-0) e Fernando Sergio Gomes de Sá (à Peça 5 sob o n.º 10802649-04-2015-000044-0) , concedendo-lhes os respectivos registros;</p><p>9.2. assinalar a ilegalidade do ato de alteração da aposentadoria em favor de Cinira Barreto Cavalcante (à Peça 3 sob o n.º 10802649-04-2015-000065-2) , negando-lhe o respectivo registro;</p><p>\t9.3. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em consonância com a Súmula nº 106 do TCU; </p><p>9.4. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, o Núcleo Estadual do Ministério da Saúde no Estado da Paraíba adote as seguintes medidas: </p><p>9.4.1. faça cessar os pagamentos decorrentes do ato ora considerado ilegal pelo item 9.2 deste Acórdão sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 71, IX, da Constituição de 1988 e do art.¿262, <b>caput</b>, do RITCU; </p><p>9.4.2. informe à interessada indicada no item 9.2 deste Acórdão que, diante da exclusão do suscitado tempo de insalubridade, ela poderá apenas optar pela manutenção da aludida aposentadoria sob os proventos proporcionais ao tempo de serviço (contribuição) desprovido aí do indevido período em atividade insalubre, nos termos do então vigente art. 40, III, \"d\", da CF88;</p><p>9.4.3. dê ciência desta deliberação à interessada apontada no item 9.2 deste Acórdão, alertando-a de que o efeito suspensivo proveniente da eventual interposição do subsequente recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento do recurso, devendo encaminhar os comprovantes da correspondente notificação ao TCU no prazo de 30 (trinta) dias; </p><p>9.4.4. encaminhe a este Tribunal, nos termos do art. 262, § 2º, do RITCU, o novo ato de alteração da aludida aposentadoria apontada no item 9.2 deste Acórdão, sem a ilegalidade indicada nesta deliberação, para que seja submetido à apreciação pelo TCU, na forma do art. 260, <b>caput</b>, do RITCU; </p><p>9.5.  enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, ao Núcleo Estadual do Ministério da Saúde no Estado da Paraíba, para ciência e efetivo cumprimento ao item 9.4 deste Acórdão; e </p><p>9.6. arquivar o presente processo, sem prejuízo de promover o monitoramento da determinação proferida pelo item 9.4 deste Acórdão, representando ao TCU, se necessário.</p>", "ASSUNTO": "Aposentadorias deferidas pelo Núcleo Estadual do Ministério da Saúde no Estado da Paraíba em favor de Antenor Fernandes de Queiroga Filho, Cinira Barreto Cavalcante, Edmilson Gomes Fernandes e Fernando Sergio Gomes de Sá.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "08/09/2020", "ENTIDADE": " Núcleo Estadual do Ministério da Saúde no Estado da Paraíba.", "INTERESSADOS": "3. Interessados: Antenor Fernandes de Queiroga Filho (CPF XXX.403.864-XX); Cinira Barreto Cavalcante (CPF XXX.542.734-XX; Edmilson Gomes Fernandes (CPF XXX.902.664-XX); e Fernando Sergio Gomes de Sá (CPF XXX.330.014-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00979320208\" target=\"_blank\">009.793/2020-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de aposentadorias deferidas pelo Núcleo Estadual do Ministério da Saúde no Estado da Paraíba em favor de Antenor Fernandes de Queiroga Filho, Cinira Barreto Cavalcante, Edmilson Gomes Fernandes e Fernando Sergio Gomes de Sá.</p><p>2.\tApós a análise final do feito, o Auditor Federal Alan Rodrigues da Silva lançou o seu parecer conclusivo à Peça 7, com a anuência, por delegação de competência, do diretor da Sefip (Peça 8) , nos seguintes termos:</p><p>\" (...) <i>EXAME TÉCNICO</i></p><p><i>Procedimentos preliminares aplicados</i></p><p><i>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem, respectivamente, em seus arts. 4º, §  2º,  e  3º,  §  3º que  os atos de pessoal disponibilizados por meio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões devem  ser submetidos a crítica preliminar automatizada do  próprio  sistema,  com  base  em  parâmetros predefinidos.</i></p><p><i>4.\tRelativamente aos atos de concessão de aposentadoria, as rotinas de crítica das informações cadastradas no Sistema de Apreciação e Registro de Atos de Admissão  e  Concessões  foram  elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema  compreendem  prazos  e  fundamentos  legais,  assim como  eventuais  ocorrências  de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas  do  que  aquelas  que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</i></p><p><i> 5.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver  alertas  do  sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</i></p><p><i>6.\tAs críticas também consideram os registros do  Sistema  Integrado de  Administração  de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas  sobre  as  parcelas  que integram os proventos, diferentemente, portanto, do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, que informa as parcelas no momento do registro do ato.</i></p><p><i>7.\tEssa confrontação com o Siape provê uma  visão  atual  e  verdadeira  da  situação,  o  que  permite descaracterizar irregularidades e inconsistências que, embora constantes do  Sistema  de Apreciação e Registro de Atos de Admissão e Concessões, já foram corrigidas.</i></p><p><i>Exame das constatações</i></p><p><i>8.\tAntes da análise individualizada de cada ato de aposentadoria dos autos, cabe esclarecer o posicionamento desta Corte de Contas e da jurisprudência do Supremo Tribunal Federal quanto à contagem ponderada de tempo de serviço (contribuição) em  decorrência  de  atividades  laborais exercidas em condições especiais passíveis de prejudicar a saúde ou  a  integridade  física após  o advento da Lei 8.112/1990, com fundamento nos Mandados de Injunção 880-9, 1071-4, 1442-6 e 3389 do Supremo Tribunal Federal e  também  da  contagem  ponderada  para  servidores  que laboraram, como celetistas e antes da publicação da Lei 8.112/1990, em condições insalubres.</i></p><p><i>9.\tNo que concerne à contagem ponderada de tempo de serviço prestado em  condições  insalubres, antes do advento do Regime Jurídico Único, o entendimento deste Tribunal  firmado  no  <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Ministro-Relator Walton Alencar Rodrigues) é no sentido  de  ser possível a contagem de tempo de serviço para concessão de aposentadoria estatutária com o aproveitamento de tempo especial prestado sob condições insalubres, perigosas ou penosas.</i></p><p><i>10. Assim, o servidor público que exerceu, como celetista, no  serviço  público,  atividades insalubres, penosas ou perigosas, em período anterior à vigência da Lei 8.112/90,  tem  direito  à contagem especial de tempo de serviço para efeito de aposentadoria.</i></p><p><i>11. Além disso, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>  -  TCU,  de  relatoria  do Ministro Benjamin Zymler, este Tribunal deixou assente que, mesmo observando os parâmetros do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, a contagem  especial  de  tempo  prestado  em  condições  insalubres para servidores ocupantes de  cargos  de  natureza  estritamente  administrativa  somente  poderá  ocorrer se estiver efetivamente demonstrada a existência de risco ou de agentes  nocivos  à  saúde  no local de trabalho, devidamente atestado por laudo pericial.</i></p><p><i>12. Apenas a título de racionalidade administrativa, esta Corte de Contas tem aceitado, sem necessidade de comprovação, a averbação do tempo de atividade insalubre  realizada  de  ofício  pelo órgão de origem em relação a cargos cujo exercício, presume-se, envolve atividades de risco  para a higidez física, como no caso dos servidores que trabalham na área de saúde a exemplo dos médicos, odontólogos, auxiliares de enfermagem e agentes de saúde  pública,  conforme  dito  pelo  Ministro-  Relator no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>.</i></p><p><i>13. No que tange à contagem ponderada de períodos de contribuição após a publicação da Lei 8.112/1990, o Supremo Tribunal Federal (STF) concedeu ordens injuncionais para reconhecer a mora do Poder Público quanto à edição da lei que disciplina o artigo 40, § 4º, inciso III, da  Constituição Federal, garantindo aos filiados da entidade sindical o direito de ter seus pedidos de aposentadoria especial analisados pela  autoridade  administrativa  competente  à  luz  do  artigo  57  da  Lei n. 8.213/1991.</i></p><p><i>14. Resolvendo a questão da mora legislativa quanto ao disposto do artigo 40, § 4º, inciso III, da Constituição Federal, o STF editou a Súmula Vinculante 33, onde foi suprida a lacuna deixada pelo Poder\tPúblico\trelativa\tà\tedição\tda\tlei complementar que regulamenta o supramencionado dispositivo constitucional.</i></p><p><i>15. A Súmula Vinculante 33 possui o seguinte conteúdo:</i></p><p><i>'Aplica-se ao servidor público, no que couber, as regras do regime geral da previdência social sobre aposentadoria especial de que trata o artigo 40, § 4º, inciso III, da Constituição Federal, até a edição de lei complementar específica.' (grifo nosso) </i></p><p><i>16. Assim, o argumento de que não há edição de lei complementar que regulamente o artigo 40, § 4º, inciso III, da Constituição Federal, para se aceitar  o deferimento  de aposentadoria  especial não mais se sustenta, considerando o conteúdo da Súmula Vinculante 33 do STF.</i></p><p><i>17. É preciso esclarecer que os MI 880-9 e a Súmula Vinculante 33  reconhecem  a  omissão legislativa do artigo 40, § 4º, inciso III, da Constituição Federal. Assim, para as aposentadorias estatutárias especiais deferidas com base nesse fundamento, deverão  ser  observados  os  mesmos critérios para  as  aposentadorias  especiais deferidas  àqueles vinculados  ao  regime geral  de previdência social, nos termos do artigo 57 da Lei n. 8.213/1991.</i></p><p><i>18. Desse modo, 8.112/1990 e o aproveitamento para a aposentadoria de servidores com fundamento no art. 3º  da Emenda Constitucional 47. Pois, não se trata da aposentadoria especial referida  no  artigo  40,  §  4º, inciso III, da Constituição Federal, que está regulamentada pelos MIs 880-9 (além dos Mandados de Injunção 1071-4, 1442-6 e 3389) e Súmula Vinculante 33.</i></p><p><i>19. O próprio STF  já decidiu que  a concessão de aposentadoria especial prevista  no  art. 40, § 4º  da Constituição Federal, não garante a contagem ponderada de tempo de serviço  diferenciada  ao servidor público, mas tão somente o efetivo gozo da aposentadoria especial:</i></p><p><i>Conversão de tempo especial em comum e Súmula Vinculante 33</i></p><p><i>'Saliente-se, ademais, que a Súmula Vinculante  33  apenas  garantiu  aos  servidores  públicos  o direito de aposentadoria especial, mas  não a conversão do tempo de  serviço especial em comum.  Confira -se a redação do enunciado: (...) </i></p><p><i>De fato, o Supremo Tribunal Federal, por reiteradas vezes, em sede de  mandado de  injunção (em que se firmou o entendimento consubstanciado na Súmula Vinculante 33) , se pronunciou acerca da ilegitimidade da utilização dessa via processual com o fim de se obter desde logo a  contagem diferenciada de tempo de serviço para servidores públicos.' ARE 793.144 ED-segundos, Relator Ministro Teori Zavascki, Segunda Turma, julgamento em 30.9.2014, DJe de 13.10.2014.</i></p><p><i>Mandado de injunção e contagem diferenciada de tempo'</i></p><p><i>Com efeito, a  jurisprudência  dessa  Corte assentou o não cabimento de  mandado de  injunção que  visa a contagem diferenciada e posterior averbação de tempo do serviço prestado em condições especiais, uma vez que não há previsão constitucional da referida contagem.' MI 1.278 AgR, Relator Ministro Gilmar Mendes, Tribunal Pleno, julgamento em 30.4.2014, DJe de 19.5.2014.</i></p><p><i>20. Cumpre ainda citar para a análise dos atos em tela a Súmula TCU 245 na qual o TCU firmou  o entendimento de que é irregular a conversão, com ponderação, de tempo de magistério para a obtenção de aposentadoria, consoante a seguinte redação:</i></p><p><i>Não pode ser aplicada, para efeito de aposentadoria estatutária, na Administração Pública Federal, a contagem ficta do tempo de atividades consideradas insalubres, penosas  ou  perigosas,  com  o acréscimo previsto para as aposentadorias previdenciárias  segundo  legislação  própria,  nem  a contagem ponderada, para efeito de aposentadoria ordinária, do tempo relativo a atividades que permitiriam aposentadoria especial com tempo reduzido.</i></p><p><i>21. Considerando o entendimento exposto sobre a matéria, passa-se a análise de cada ato de aposentadoria.</i></p><p><i> Análise do ato de concessão de aposentadoria de Antenor Fernandes de Queiroga Filhoa (CPF XXX.403.864-XX) </i></p><p><i>22. Quanto ao ato  inicial  de  aposentadoria  do  interessado,  o  Ministério  da  Saúde  utilizou critérios de contagem ponderada de tempo de exercício de atividade insalubre, como celetista, até o advento da Lei 8.112/1990 (2 anos, 10 meses e 21 dias) .</i></p><p><i>23. A vigência do ato de aposentadoria do ex-servidor ocorreu  em  4/5/2015,  data  em  que contava com 33 anos, 1 mês e  1  dia  de contribuição  no  órgão,  além de 1 mês  e 26 dias  de licença  que pode ser contada para fins de aposentadoria.</i></p><p><i>24. O interessado aposentou-se em cargo da área de saúde (Médico) e entrou no serviço público federal em 5/2/1982 para o exercício do mesmo cargo. Desta forma, infere-se que exerceu atividade insalubre desde sua admissão no cargo, como celetista, até a publicação da  Lei 8.112/1990.  Desse modo, a averbação realizada pela Unidade de Origem, consoante a jurisprudência desta  Corte  de  Contas, é escorreita.</i></p><p><i>25. Desta forma, o ato em tela pode ser  considerado  legal,  com  o  consequente  registro  pela  Corte de Contas.</i></p><p><i>Análise do ato de concessão de aposentadoria de Cinira Barreto Cavalcante (CPF XXX.542.734-XX) </i></p><p><i>26. Trata-se do ato alteração de  aposentadoria  da  ex-servidora.  O  ato  inicial  foi  julgado  legal  pela Corte de Contas, consoante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11037/2019/Segunda Câmara\" target=\"_blank\">Acórdão 11037/2019-TCU-Segunda Câmara</a>.</i></p><p><i>27. No novo ato, o Ministério da Saúde utilizou critérios de contagem ponderada  de  tempo  de serviço para uma aposentadoria que utilizou fundamento diverso daquele amparado  pela  Súmula Vinculante 33 e ordens injuncionais deferidas. Desse modo, houve a alteração da proporcionalidade dos proventos da interessada, de 28/30 no ato inicial para 30/30 no presente ato.</i></p><p><i>28. No caso em tela, entendemos que foi indevida a averbação de contagem ponderada de tempo interessada não se aposentou com fundamento no artigo 40, § 4º, inciso III, da Constituição Federal e sim com fundamento no art. 40, inciso III, alínea 'a' da Constituição Federal. </i></p><p><i>29. Desta forma, o ato em tela pode ser  considerado  ilegal,  com  a  consequente  negativa  de registro pela Corte de Contas.</i></p><p><i>Análise do ato de concessão de aposentadoria de Edmilson Gomes Fernandes (CPF XXX.902.664-XX) </i></p><p><i>30. No que tange ao ato de aposentadoria do interessado, a Unidade de  Origem  realizou  a contagem de tempo insalubre realizado, como celetista, até o advento da Lei 8.112/1990 (2  anos,  8 meses e 28 dias) .</i></p><p><i>31. A vigência do ato de aposentadoria da interessada ocorreu em 30/9/2015, data em que a interessada contava com 29 anos, 7 meses e 8 dias de  contribuição  no  órgão,  também  2  anos,  8 meses e 28 dias de tempo de contribuição em empresa  privada,  além de 8 meses  e 4 dias  de licença  que pode ser contada como de efetivo exercício.</i></p><p><i>32. A interessada aposentou-se em cargo Médico. Portanto, infere-se que  exerceu  atividade  insalubre desde sua admissão no cargo, como celetista, até a publicação da Lei 8.112/1990. Desse modo, a averbação realizada pela Unidade de Origem foi realizada de  acordo  com a  jurisprudência desta Corte de Contas.</i></p><p><i>33. Desse modo, o ato pode ser considerado legal, com o consequente registro pela  Corte  de Contas.</i></p><p><i>Análise do ato de concessão de aposentadoria de Fernando Sérgio Gomes de Sá (CPF XXX.330.014-XX) </i></p><p><i>34. No que  tange  ao ato  de aposentadoria  do interessado,  a entidade  de origem utilizou critérios   de contagem ponderada de tempo insalubre realizado,  como  celetista, até  o  advento da  Lei 8.112/1990 (3 anos, 4 meses e 6 dias) .</i></p><p><i>35. A vigência do ato de aposentadoria do interessado ocorreu em 22/6/2015, data em que o interessado contava com 36 anos,  1 mês  e 7 dias  de contribuição  no  órgão,  além de  1 mês  e 7 dias  de licenças que podem ser averbadas como de efetivo exercício.</i></p><p><i>36. O ex-servidor aposentou-se em cargo da área de saúde  (agente  de saúde  pública)  e infere-se que exerceu atividade insalubre, como celetista, até a  prolação  da  Lei 8.112/1990.  Em consonância com a jurisprudência desta Corte de Contas, faz jus a contagem ponderada realizada pela Unidade Jurisdicionada.</i></p><p><i>37. Incluído o tempo averbado devido ao tempo insalubre, o ex-servidor conta com período de contribuição para a aposentadoria com o fundamento informado e, desta forma, o ato pode ser considerado legal, com o consequente registro.</i></p><p><i>CONCLUSÃO</i></p><p><i>38. A abrangência e a profundidade das verificações levadas a  efeito  fundamentam convicção  de que:</i></p><p><i>a)\to ato de Cinira Barreto Cavalcante pode ser considerado  ilegal,  tendo  seu  registrado negado;</i></p><p><i>b)\tos atos de Antenor Fernandes de Queiroga Filho, Edmilson Gomes Fernandes e Fernando Sergio Gomes de Sá devem ser considerados legais, tendo seu consequente registro pela Corte  de Contas.</i></p><p><i>39. Deve-se dispensar a devolução dos valores indevidamente  recebidos  de  boa-fé  pela interessada, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal.</i></p><p><i>40. Por fim, vale destacar que os atos em análise foram disponibilizados  ao  TCU  há  menos  de  cinco  anos.  Portanto,  segundo  o  entendimento  estabelecido  no  <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, não é necessária a instauração do contraditório.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>41. Ante o exposto, com fundamento  nos  arts.  71,  inciso  III,  da  Constituição  Federal,  1o, inciso V, e 39, incisos  I e II,  da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento  Interno  do Tribunal de  Contas da União, bem como art. 7º, § 4º da IN 78/2018, propõe-se:</i></p><p><i>a)\tconsiderar LEGAL e conceder o registro do ato de Antenor Fernandes de Queiroga Filho (CPF: XXX.403.864-XX) , Edmilson Gomes Fernandes (CPF: XXX.902.664-XX) e  Fernando  Sergio Gomes de Sá (CPF: XXX.330.014-XX) .</i></p><p><i>b)\tconsiderar ILEGAL e recusar o registro do ato de Cinira Barreto Cavalcante (CPF: XXX.542.734-XX) .</i></p><p><i>c)\tdeterminar à Unidade de Origem que:</i></p><p><i>c.1) abstenha de realizar pagamentos para o ato ora  apreciado  pela  ilegalidade,  no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno do TCU;</i></p><p><i>c.2) informe à interessada Cinira Barreto Cavalcante:</i></p><p><i>c.2.1) o teor do Acórdão  que vier  a ser prolatado, encaminhando  ao TCU, no  prazo  de trinta dias, comprovante da data de ciência  pelo  respectivo  interessado,  nos termos  do art. 4º, § 3º, da Resolução - TCU 170/2004;</i></p><p><i>c.2.2) caso manifeste interesse, pode se manter aposentada com base em outro fundamento legal e desde que cumpram  os  requisitos  legais  exigidos;  ou  poderá retornar à atividade para completar o requisito temporal para  nova  aposentadoria ¿ a qual, obrigatoriamente,  deverá  fundamentar-se nas  regras  vigentes  no  momento  da nova concessão;</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Sérgio Ricardo Costa Caribé, o MPTCU anuiu à aludida proposta da unidade técnica, tendo lançado o seu parecer à Peça 9 nos seguintes termos:</p><p>\" (...) <i>Trata-se da apreciação, para fins de registro, de quatro atos de concessão de aposentadoria emitidos pelo Núcleo Estadual do Ministério da Saúde no Estado da Paraíba.</i></p><p><i>2.\tA Secretaria de Fiscalização de Pessoal - Sefip, em pareceres uniformes às peças 7 e 8, propõe a ilegalidade do ato de Cinira Barreto Cavalcante, tendo em vista a averbação de tempo de serviço ponderado, decorrente do exercício de atividades insalubres após a Lei 8.112/1990; e a legalidade dos demais atos constantes dos autos, por não apresentarem irregularidades.</i></p><p><i>3.\tDe fato, verifica-se no ato da servidora Cinira Barreto Cavalcante o cômputo ponderado de tempo de serviço exercido em condições insalubres após a edição da Lei 8.112/1990, para a obtenção de aposentadoria comum, sob a alegação de estar amparado em Mandado de Injunção, o que contraria a jurisprudência deste Tribunal e do Supremo Tribunal Federal acerca da matéria.</i></p><p><i>4.\tNesse sentido, cabe transcrever os trechos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3608/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3608/2013-TCU-Primeira Câmara</a>, relatado pelo Ministro Benjamin Zymler, que explicam muito bem a matéria, nos seguintes termos:</i></p><p><i>VOTO</i></p><p><i> (...) 24. Observe-se que em relação ao período posterior à edição da Lei nº 8.112/1990, esta Corte de Contas deixou clara a inviabilidade jurídica da contagem de tempo de serviço prestado sob condições insalubres de forma ponderada, pois, neste caso, sempre houve a necessidade de edição de lei complementar a tratar do tema. Acrescente-se que o entendimento do STF era de que se tratava de norma de eficácia limitada, dependendo, para sua plena eficácia, de lei complementar que iria regulamentá-la. Nesse sentido: RE- AgR 428511/DF, Relator: Min. SEPÚLVEDA PERTENCE, Julgamento: 14/02/2006 Órgão Julgador: Primeira Turma e MI 462 / MG, Relator: Min. MOREIRA ALVES, Julgamento: 06/09/1995, Órgão Julgador: Tribunal Pleno.</i></p><p><i>25. Em verdade, observa-se do disposto no § 4º do art. 40 da CF/1988 que o legislador constituinte buscou assegurar aposentadoria especial aos servidores públicos que fossem portadores de deficiência, ou que laborassem em condições perigosas, penosas ou insalubres, não havendo qualquer referência a tempo de contagem ponderada para fins de aposentadoria comum, que se trata de matéria diversa. Acrescente-se que o próprio dispositivo constitucional em tela expressamente veda a adoção de requisitos e critérios diferenciados de aposentadoria, com exceção daqueles que expressamente enuncia.</i></p><p><i>26. Em relação ao Mandado de Injunção nº 992, impetrado pela Associação Nacional dos Médicos Peritos da Previdência Social perante o Supremo Tribunal Federal, cumpre dizer que a Relatora do feito, Ministra Ellen Gracie, nada mais fez do que colmatar a lacuna existente na regulamentação do § 4º do art. 40 da CF/1988 com a norma existente no art. 57 da Lei nº 8.213/1991, valendo registrar que os precedentes do STF sobre a matéria dizem respeito somente a casos de aposentadoria especial. Nesse sentido, o seguinte trecho do voto da Min. Cármen Lúcia no MI 795, no qual é enfatizado tratar-se apenas da questão da aposentadoria especial:</i></p><p><i>'De igual forma, mandados de injunção foram impetrados neste Supremo Tribunal Federal sob o argumento de carência de norma regulamentadora do art. 40, § 4º, da Constituição da República, o que inviabilizaria o exercício dos direitos constitucionais dos servidores públicos que trabalham sob condições prejudiciais de obter a denominada aposentadoria especial'.</i></p><p><i>27. Assim sendo, há certeza no que concerne à aplicação do art. 57 da Lei nº 8.213/1991 apenas aos casos de aposentadoria especial. Não se tratou na aludida ação mandamental da chamada contagem ponderada de tempo de serviço para fins de aposentadoria comum, não tendo a referida decisão judicial, portanto, assegurado este direito.</i></p><p><i>5.\tAlém disso, o próprio Supremo Tribunal Federal também já afastou a possibilidade de conversão do tempo exercido após a vigência da Lei 8.112/1990 para aposentadoria comum, conforme se verifica na ementa transcrita a seguir:</i></p><p><i>EMENTA: Agravo regimental em mandado de injunção. Pedido de conversão do tempo de serviço. Ausência de previsão constitucional. Recurso provido. 1. O mandado de injunção volta-se à colmatagem de lacuna legislativa capaz de inviabilizar o gozo de direitos e liberdades constitucionalmente assegurados, bem assim de prerrogativas inerentes à nacionalidade, à soberania e à cidadania (art. 5º, LXXI, CF/1988) . 2. É imprescindível, para o exame do writ, a presença de dois pressupostos sucessivos: i) a verificação da omissão legislativa e ii) a efetiva inviabilidade do gozo de direito, faculdade ou prerrogativa consagrados constitucionalmente em razão do citado vácuo normativo. 3. O preceito constitucional em foco na presente demanda não assegura a contagem diferenciada do tempo de serviço e sua averbação na ficha funcional; o direito subjetivo corresponde à aposentadoria em regime especial, devendo esta Suprema Corte atuar na supressão da mora legislativa, cabendo à autoridade administrativa a análise de mérito do direito, após exame fático da situação do servidor. 4. A pretensão de garantir a conversão de tempo especial em tempo comum mostra-se incompatível com a presente via processual, uma vez que, no mandado de injunção, cabe ao Poder Judiciário, quando verificada a mora legislativa, viabilizar o exercício do direito subjetivo constitucionalmente previsto (art. 40, § 4º, da CF/88) , no qual não está incluído o direito vindicado. 5. Agravo regimental provido para julgar improcedente o mandado de injunção. (MI 2.123 AgR/DF, Relator p/ acórdão Ministro Dias Toffoli, Plenário, in DJe 1/8/2013 - grifou-se.) </i></p><p><i>6.\tAnte o exposto, este membro do Ministério Público de Contas, em consonância com a Unidade Técnica, propõe a ilegalidade do ato da servidora Cinira Barreto Cavalcante, negando-lhe o registro; e a legalidade dos demais atos constantes dos autos, com a consequente concessão dos seus registros.</i>'\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INDEVIDA CONTAGEM DO TEMPO DE ATIVIDADE INSALUBRE APÓS O ADVENTO DA LEI N.º 8112, DE 1990. LEGALIDADE DOS DEMAIS ATOS. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>Trata-se de aposentadorias deferidas pelo Núcleo Estadual do Ministério da Saúde no Estado da Paraíba, sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Peça</p></td>\t<td><p>Beneficiário</p></td>\t<td><p>Número do Ato</p></td>\t<td><p>Data de Nascimento</p></td>\t<td><p>Tipo de Ato e de Aposentadoria</p></td>\t<td><p>Vigência</p></td>\t<td><p>Enviado ao TCU</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>Antenor Fernandes de Queiroga Filho</p></td>\t<td><p>10802649-04-2015-000037-7</p></td>\t<td><p>12/12/1953</p></td>\t<td><p>inicial por aposentadoria voluntária</p></td>\t<td><p>4/5/2015</p></td>\t<td><p>28/1/2016</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Cinira Barreto Cavalcante</p></td>\t<td><p>10802649-04-2015-000065-2</p></td>\t<td><p>9/12/1949</p></td>\t<td><p>alteração por aposentadoria voluntária</p></td>\t<td><p>17/2/2011</p></td>\t<td><p>29/1/2016</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Edmilson Gomes Fernandes</p></td>\t<td><p>10802649-04-2015-000083-0</p></td>\t<td><p>22/11/1954</p></td>\t<td><p>inicial por aposentadoria voluntária</p></td>\t<td><p>30/9/2015</p></td>\t<td><p>15/2/2016</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>Fernando Sergio Gomes de Sá</p></td>\t<td><p>10802649-04-2015-000044-0</p></td>\t<td><p>18/2/1958</p></td>\t<td><p>inicial por aposentadoria voluntária</p></td>\t<td><p>22/6/2015</p></td>\t<td><p>26/10/2015</p></td></tr></tbody></table><p>2.\tDe toda sorte, após a análise final do feito, a Sefip pugnou pela legalidade dos atos em favor de Antenor Fernandes de Queiroga Filho, Edmilson Gomes Fernandes e Fernando Sergio Gomes de Sá, sem prejuízo da ilegalidade do ato em prol de Cinira Barreto Cavalcante ante a insuficiência do tempo de contribuição para a aposentadoria após a exclusão da contagem ponderada do referido tempo em condições insalubres, tendo o MPTCU anuído a essa proposta.</p><p>3.\tO TCU pode incorporar o parecer da Sefip a estas razões de decidir.</p><p>4.\tBem se sabe que, em sintonia com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, o servidor público que, como celetista, exerceu no serviço público a atividade insalubre, penosa ou perigosa durante o período anterior à vigência da Lei n.º 8.112, de 1990, teria direito à contagem especial do tempo de serviço (contribuição) para o efeito de aposentadoria; mas, para a aludida contagem durante o período posterior ao advento da Lei n.º 8.112, de 1990, seria necessária a regulamentação do art. 40, § 4º, da Constituição de 1988 no sentido de definir os critérios e requisitos para a respectiva aposentadoria.</p><p>5.\tOcorre, todavia, que, por meio de mandado de injunção, o presente ato de aposentadoria teria resultado na percepção da integralidade dos proventos durante o período de 12/12/1990 a 16/2/2011 em prol Cinira Barreto Cavalcante, estando essa percepção em desacordo, todavia, com a referida jurisprudência do TCU ante a indevida contagem do referido tempo em período posterior ao advento da Lei n.º 8.112, de 1990, a despeito da suposta fundamentação para essa averbação na suscitada decisão em mandado de injunção, até porque não subsistiria a previsão constitucional para a referida contagem ponderada de tempo diferenciada em prol do servidor público, mas tão somente para o efetivo gozo da subjacente aposentadoria especial.</p><p>6.\tA partir, contudo, da exclusão do suscitado período de insalubridade, o tempo de contribuição de Cinira Barreto Cavalcante não seria suficiente para a manutenção da integralidade nos proventos, restando possível, porém, a manutenção da aludida aposentadoria com os proventos proporcionais diante da implementação do requisito etário pela interessada, nos termos do então vigente art. 40, III, \"d\", da CF88, pois ela contaria com 61 anos de idade no momento da concessão da referida aposentadoria em 17/2/2011.</p><p>7.\tDiante, enfim, da entrada dos aludidos atos no TCU há menos de 5 anos, não seria necessária a prévia oitiva da respectiva interessada, estando esse entendimento em plena consonância com a jurisprudência do STF (<b>v.g.</b>: MS-25.116 e MS-25.403) e com a exceção prevista na Súmula Vinculante nº 3 do STF, além de estar em sintonia com a jurisprudência do TCU (<b>v.g.</b>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, entre outros) .</p><p>8.\tO TCU deve assinalar a ilegalidade, portanto, do aludido ato de alteração da aposentadoria em favor de Cinira Barreto Cavalcante, negando-lhe o respectivo registro, sem prejuízo de anotar a legalidade dos demais atos para lhes conceder o respectivo registro.</p><p>\t</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=718769", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=718769", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64105492"}