{"KEY": "ACORDAO-COMPLETO-2400662", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9707/2020 ATA 32/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9707", "ANOACORDAO": "2020", "NUMATA": "32/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de concessões de pensões militares do Comando da Aeronáutica,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, da Lei 8.443/1992, em:</p><p>9.1. considerar legais os atos de concessão de pensões militares instituídas pelos Senhores Marcos Rodolfo Colares Lessa (peça 2) , Oscar de Melo Franco (peça 4) , Ayres de Oliveira Chaves (peça 5) e Pedro Rodrigues de Assis (peça 6) , ordenando seus respectivos registros;</p><p>9.2. considerar ilegal o ato de concessão de pensão militar instituída pelo Senhor Valmar da Silva Oliveira (peça 3) em favor da Senhora Elizabeth Madureira Oliveira (CPF: XXX.182.806-XX) , recusando seu registro, uma vez que os proventos da reforma tiveram por referência dois postos acima daquele que o militar ostentava na atividade, irregularidade que impacta os proventos da pensão calculada com base no posto de 1º Tenente, com fundamento nos artigos 6º e 15 da Lei 3.765/1960 (atualizada pela Medida Provisória 2.215-10/2001) ;</p><p>9.3. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pela interessada, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p>9.4. determinar ao Comando da Aeronáutica, com base no art. 45 da Lei 8.443/1992, que:</p><p>9.4.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte;</p><p>9.4.2. dê ciência do inteiro teor deste Acórdão à Sra. Elizabeth Madureira Oliveira, encaminhando ao TCU, no prazo de 30 (trinta) dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004;</p><p>9.4.3. encaminhe a este Tribunal, nos termos do art. 262, § 2º, do Regimento Interno do TCU, novo ato de concessão da aludida pensão militar indicada no item 9.2 deste Acórdão, escoimado das ilegalidades indicadas nesta deliberação, para ser submetido à apreciação pelo TCU, na forma do art. 260, <i>caput</i>, do Regimento Interno do TCU e da IN/TCU 78/2018, procedendo a regularização do posto/graduação que serve de base para o cálculo do provento da reforma militar do Sr. Valmar da Silva Oliveira;</p><p>9.5.  enviar cópia do presente Acórdão ao Ministério da Defesa e ao Comando da Aeronáutica, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p>9.6. determinar à Sefip que monitore o cumprimento das medidas acima e adote as demais providências pertinentes.</p>", "ASSUNTO": "Atos de Pensão Militar.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "15/09/2020", "ENTIDADE": " Ministério da Defesa - Comando da Aeronáutica.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Elizabeth Madureira Oliveira (CPF: XXX.182.806-XX); Karina Viriato Lessa (CPF: XXX.520.807-XX); Mariana Miranda Lessa (CPF: XXX.365.287-XX); Marta Menezes de Assis (CPF: XXX.807.034-XX); Sandra Regina Ribeiro dos Santos (CPF: XXX.221.197-XX); Silvania Santos Melo Franco (CPF: XXX.515.769-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02240520194\" target=\"_blank\">022.405/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tInicialmente, registro que atuo no presente processo por força do art. 152 do Regimento Interno do TCU (RI/TCU) .</p><p class=\"tCU_-_Epígrafe\">2.\tAdoto como Relatório, a instrução feita no âmbito da Sefip (peça 8) , a qual obteve a concordância do Diretor (peça 9) . </p><p><b>\"INTRODUÇÃO</b></p><p>1.\tTrata-se de atos de concessão de pensão militar às beneficiárias supracitadas, pensões estas concedidas pelo Comando da Aeronáutica.</p><p>2.\tOs atos foram submetidos à apreciação do Tribunal de Contas da União (TCU) para fim de registro, nos termos do art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o, <i>caput </i>e inciso I e IV, e 4o, <i>caput</i>, da Instrução Normativa - TCU 78/2018.</p><p><b>EXAME TÉCNICO  </b></p><p>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Em seus arts. 4o, § 2o, e 3o, § 3o, respectivamente, essas normas dispõem que os atos de pessoal disponibilizados por meio do Sisac devem ser submetidos a crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p>4.\tRelativamente aos atos de concessão de pensão militar, as rotinas de crítica das informações cadastradas no Sisac foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p>5.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno. </p><p>6.\tOs procedimentos a que os atos foram submetidos não constataram qualquer óbice à apreciação pela legalidade destes. Em consulta aos sistemas disponibilizados para o TCU não foram constatadas acumulações das aludidas pensões com cargos, funções e outros benefícios previdenciários que pudessem macular os atos de concessão em comento.</p><p>6.1.\tAs pensionistas ELIZABETH MADUREIRA OLIVEIRA (63707/2019) e SANDRA REGINA RIBEIRO DOS SANTOS (63855/2019) acumulam o benefício com uma pensão pelo Regime Geral da Previdência Social (RGPS) .</p><p>6.2.\tNo que concerne às demais interessadas cumpre esclarecer que as aludidas pensionistas recebem apenas os benefícios em exame.  </p><p>7.\tObserva-se que as situações descritas encontram amparo legal no Art. 29, incisos I e II, da Lei das Pensões Militares - Lei 3765/1960, que permite as aludidas acumulações, observado o disposto no art. 37, inciso XI, da Constituição Federal.</p><p>8.\tAssim, cabe proposta de que os atos sejam considerados legais e registrados.</p><p><b>CONCLUSÃO </b></p><p>9.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de legalidade dos atos. Assim, cabe proposta no sentido de que sejam considerados legais, promovendo-lhe os registros. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>10.\tAnte o exposto, propõe-se considerar legais e determinar os registros dos atos de concessão no presente processo, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1o, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 4º, da IN 78/2018.\"</p><p>3.\tO Representante do Ministério Público junto ao TCU, Procurador Rodrigo Medeiros de Lima, concordou parcialmente com a proposta de encaminhamento da Unidade Técnica, tendo emitido o seguinte parecer (peça 10) , <i>verbis</i>:</p><p class=\"tCU_-_Epígrafe\">\"Trata-se de processo consolidado com 5 atos de pensão militar concedidas pelo Ministério da Defesa - Comando da Aeronáutica.</p><p class=\"tCU_-_Epígrafe\">2.\tEm pareceres uniformes a Secretaria de Fiscalização de Pessoal (Sefip) propôs a legalidade e registro dos atos (peças 8-9) .</p><p class=\"tCU_-_Epígrafe\">3.\tO ato de peça 3 trata da pensão militar instituída por Valmar da Silva Oliveira em favor de Elizabeth Madureira Oliveira, habilitada à pensão na condição de cônjuge. Ocorre que o militar ocupava na ativa, o posto de Suboficial, e foi transferido para a reserva remunerada em 26/11/1987, quando contava com 30 anos, 10 meses e 19 dias de serviço. Em razão disso, os proventos da reserva passaram a ser calculados tendo por referência o posto de 2º Tenente, com fundamento no art. 50, inciso II, da Lei 6.880/1980.</p><p class=\"tCU_-_Epígrafe\">4.\tEm 10/10/1996, o militar foi reformado e os proventos passaram a ser calculados com base no posto de 1º Tenente, por ter sido considerado definitivamente incapaz para o serviço ativo das Forças Armadas em face de invalidez permanente decorrente de doença especificada em lei. Como se vê, os proventos tiveram por referência dois postos acima daquele que o militar ostentava na atividade.</p><p class=\"tCU_-_Epígrafe\">5.\tA Corte de Contas firmou entendimento, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> da relatoria do Ministro Benjamin Zymler e proferido na sessão de 18/9/2019, no sentido de que não há embasamento legal para o cálculo dos proventos de reforma ter por referência dois postos acima daquele ostentado pelo militar na atividade. A Lei 6.880/1980 trata do tema em seus artigos 50, 108 e 110 (grifos acrescidos) :</p><p class=\"tCU_-_Epígrafe\">Art. 50. São direitos dos militares:</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">II - a percepção de remuneração correspondente ao grau hierárquico superior ou melhoria da mesma quando, ao ser transferido para a inatividade, contar mais de 30 (trinta) anos de serviço; (redação original) </p><p class=\"tCU_-_Epígrafe\">II - o provento calculado com base no soldo integral do posto ou graduação que possuía quando da transferência para a inatividade remunerada, se contar com mais de trinta anos de serviço; (Redação dada pela Medida Provisória nº 2.215-10, de 31.8.2001) </p><p class=\"tCU_-_Epígrafe\">III - a remuneração calculada com base no soldo integral do posto ou graduação quando, não contando 30 (trinta) anos de serviço, for transferido para a reserva remunerada, ex officio, por ter atingido a idade-limite de permanência em atividade no posto ou na graduação, ou ter sido abrangido pela quota compulsória; e (Redação original) </p><p class=\"tCU_-_Epígrafe\">III - o provento calculado com base no soldo integral do posto ou graduação quando, não contando trinta anos de serviço, for transferido para a reserva remunerada, ex officio, por ter atingido a idade-limite de permanência em atividade no posto ou na graduação, ou ter sido abrangido pela quota compulsória; e (Redação dada pela Medida Provisória nº 2.215-10, de 31.8.2001) </p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">Art. 108. A incapacidade definitiva pode sobrevir em conseqüência de:</p><p class=\"tCU_-_Epígrafe\">I - ferimento recebido em campanha ou na manutenção da ordem pública;</p><p class=\"tCU_-_Epígrafe\">II - enfermidade contraída em campanha ou na manutenção da ordem pública, ou enfermidade cuja causa eficiente decorra de uma dessas situações;</p><p class=\"tCU_-_Epígrafe\">III - acidente em serviço;</p><p class=\"tCU_-_Epígrafe\">IV - doença, moléstia ou enfermidade adquirida em tempo de paz, com relação de causa e efeito a condições inerentes ao serviço;</p><p class=\"tCU_-_Epígrafe\">V - tuberculose ativa, alienação mental, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada; e (Redação original) </p><p class=\"tCU_-_Epígrafe\">V - tuberculose ativa, alienação mental, esclerose múltipla, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada; e (Redação dada pela Lei nº 12.670, de 2012) </p><p class=\"tCU_-_Epígrafe\">VI - acidente ou doença, moléstia ou enfermidade, sem relação de causa e efeito com o serviço.</p><p class=\"tCU_-_Epígrafe\">§ 1º Os casos de que tratam os itens I, II, III e IV serão provados por atestado de origem, inquérito sanitário de origem ou ficha de evacuação, sendo os termos do acidente, baixa ao hospital, papeleta de tratamento nas enfermarias e hospitais, e os registros de baixa utilizados como meios subsidiários para esclarecer a situação.</p><p class=\"tCU_-_Epígrafe\">§ 2º Os militares julgados incapazes por um dos motivos constantes do item V deste artigo somente poderão ser reformados após a homologação, por Junta Superior de Saúde, da inspeção de saúde que concluiu pela incapacidade definitiva, obedecida à regulamentação específica de cada Força Singular.</p><p class=\"tCU_-_Epígrafe\">Art. 110. O militar da ativa julgado incapaz definitivamente por um dos motivos constantes dos itens I e II do artigo 108 será reformado com remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir na ativa. (Redação original) </p><p class=\"tCU_-_Epígrafe\">Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente. (Redação dada pela Lei nº 7.580, de 1986) </p><p class=\"tCU_-_Epígrafe\">§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.</p><p class=\"tCU_-_Epígrafe\">§ 2º Considera-se, para efeito deste artigo, grau hierárquico imediato:</p><p class=\"tCU_-_Epígrafe\">a) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-Oficial e Suboficial ou Subtenente;</p><p class=\"tCU_-_Epígrafe\">b) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro-Sargento; e</p><p class=\"tCU_-_Epígrafe\">c) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o artigo 16.</p><p class=\"tCU_-_Epígrafe\">§ 3º Aos benefícios previstos neste artigo e seus parágrafos poderão ser acrescidos outros relativos à remuneração, estabelecidos em leis especiais, desde que o militar, ao ser reformado, já satisfaça às condições por elas exigidas.</p><p class=\"tCU_-_Epígrafe\">§ 4º O direito do militar previsto no artigo 50, item II, independerá de qualquer dos benefícios referidos no caput e no § 1° deste artigo, ressalvado o disposto no parágrafo único do artigo 152. (Revogado pela Medida Provisória nº 2.215-10, de 31.8.2001) </p><p class=\"tCU_-_Epígrafe\">§ 5º Quando a praça fizer jus ao direito previsto no artigo 50, item II, e, conjuntamente, a um dos benefícios a que se refere o parágrafo anterior, aplicar-se-á somente o disposto no § 2º deste artigo. (Revogado pela Medida Provisória nº 2.215-10, de 31.8.2001) </p><p class=\"tCU_-_Epígrafe\">6.\tDa leitura dos dispositivos, observa-se que o benefício de \"proventos calculados sobre o posto hierárquico imediato\", seja em consequência de transferência para a inatividade contando com mais de 30 anos de serviço, conforme dispõe o art. 50 da Lei 6.880/1980, ou seja pelo motivo de o militar ter sido considerado incapaz definitivamente, conforme art. 110 da mesma lei, somente pode ser calculado com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa.</p><p class=\"tCU_-_Epígrafe\">7.\tNesse sentido, pede-se vênia para transcrever trecho do elucidativo voto do Ministro Benjamin Zymler, condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13439/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13439/2019-TCU-Primeira Câmara</a> (grifos no original) :</p><p class=\"tCU_-_Epígrafe\">8.\tComo se vê, o benefício previsto no art. 110 da Lei 6.880/1980, expressamente dirigido ao militar da ativa ou da reserva remunerada, não alcança o militar reformado. Ademais, quer da ativa, quer da reserva, o benefício se traduz no cálculo dos proventos com base no soldo do posto hierárquico imediato àquele que o favorecido apresentava na ativa - ou seja, não há espaço na norma para o cálculo dos proventos ter por referência dois postos acima daquele ostentado pelo militar na atividade.</p><p class=\"tCU_-_Epígrafe\">9.\tSobre o primeiro ponto - os destinatários do adicional -, a jurisprudência do Superior Tribunal de Justiça (STJ) , intérprete último da lei federal, há muito se encontra pacificada, como ilustram os precedentes adiante reproduzidos:</p><p class=\"tCU_-_Epígrafe\">\"PROCESSUAL CIVIL. ADMINISTRATIVO. MILITAR REFORMADO POR ATINGIR A IDADE LIMITE NA RESERVA. INVALIDEZ SUPERVENIENTE À INATIVAÇÃO. REFORMA COM REMUNERAÇÃO CORRESPONDENTE AO GRAU HIERÁRQUICO IMEDIATO. IMPOSSIBILIDADE. SÚMULAS 7 E 83 DO STJ.</p><p class=\"tCU_-_Epígrafe\">1. O art. 110 da Lei 6.880/1980 prevê o direito de o militar da ativa ou da reserva remunerada ser reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir.</p><p class=\"tCU_-_Epígrafe\">2. O Tribunal de origem asseverou: 'o autor foi reformado ex officio em 21/05/2006 (Evento 20 - PROCADM4 - fl. 15) , por ter atingido idade limite de permanência na reserva, nos termos do art. 106, I, d, da Lei n° 6.880/80. Pretende, agora, a melhoria da reforma para que seus proventos passem a ser calculados com base na remuneração do posto superior na inatividade, em razão da superveniência de moléstia que determina a sua invalidez (neoplasia maligna constatada em 04/01/2008) '.</p><p class=\"tCU_-_Epígrafe\">3. É inviável reanalisar a constatação das datas da reforma e da eclosão da moléstia, pois inarredável a revisão do conjunto probatório dos autos para afastar as premissas fáticas estabelecidas pelo acórdão recorrido. Aplica-se, portanto, o óbice da Súmula 7/STJ. </p><p class=\"tCU_-_Epígrafe\">4. Ao reconhecer que o direito ora pugnado alcança apenas os militares da ativa ou da reserva remunerada, não prevendo a possibilidade da alteração de proventos de militar reformado por atingir a idade limite na reserva, o Tribunal a quo decidiu em consonância com a jurisprudência do STJ, razão pela qual incide a Súmula 83 do STJ. Precedentes: REsp 1.381.724/RS, Relatora Ministra REGINA HELENA COSTA, PRIMEIRA TURMA, DJe 10/5/2017; e AgRg no REsp 1.539.940/RS, Relatora Ministra ASSUSETE MAGALHÃES, SEGUNDA TURMA, DJe 29/3/2016.</p><p class=\"tCU_-_Epígrafe\">5. Recurso Especial não conhecido\" (REsp 1784347/RS, Rel. Min. Herman Benjamin, Segunda Turma, julgado em 2/4/2019, DJe de 23/4/2019; ênfase acrescentada) .</p><p class=\"tCU_-_Epígrafe\">\"ADMINISTRATIVO. MILITAR. REFORMA. ALTERAÇÃO DE BENEFÍCIO. INCAPACIDADE SUPERVENIENTE. ART. 110, § 1º C/C ART. 108, V, DA LEI 6.880/80. MILITARES DA ATIVA OU RESERVA REMUNERADA. RESTRIÇÃO. MILITAR JÁ REFORMADO. IMPOSSIBILIDADE. </p><p class=\"tCU_-_Epígrafe\">1. A reforma do militar com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, nos termos do art. 110, § 1º, c/c o art. 108, V, da Lei 6.880/80, restringe-se aos militares da ativa ou reserva remunerada, na exata disposição do caput do art. 110, não sendo possível a concessão de tal benesse àqueles militares já reformados. </p><p class=\"tCU_-_Epígrafe\">2. Recurso especial não provido\" (REsp 1.340.075/CE, Rel. Min. Castro Meira, Segunda Turma, julgado em 9/4/2013, DJe de 15/4/2013; ênfase acrescentada) .</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">11.\t\tDe fato, há distinção tão substancial entre os regimes jurídicos aplicáveis, de per si, aos militares da ativa, da reserva e reformados que não se apresenta razoável pretender igualá-los - pela via da hermenêutica - para efeito de concessão de benefícios. Note-se que, no plano remuneratório, o Supremo Tribunal Federal (STF) tem restringido, inclusive, a eficácia de títulos executivos judiciais quando o titular do direito migra da condição de servidor ativo para a de servidor aposentado. No MS 30.725, por exemplo, o Ministro Gilmar Mendes anotou:</p><p class=\"tCU_-_Epígrafe\">\"Nesse sentido, a coisa julgada deveria ser invocada, a princípio, para efeitos de pagamento de vencimentos, o que não significa, necessariamente, que essa proteção jurídica se estenda, desde logo, para o cálculo dos proventos, o qual deve ser analisado caso a caso, sob pena de reconhecer-se a perpetuação de um direito declarado a ponto de alcançar um instituto jurídico diverso: o instituto dos proventos.\"</p><p class=\"tCU_-_Epígrafe\">12.\t\tOra, o art. 110 do Estatuto dos Militares tem por evidente propósito compensar os militares da ativa que tenham sua carreira precocemente interrompida por infortúnios associados ao cumprimento do dever. A exceção são as enfermidades referidas no inciso V do art. 108, mas mesmo ali se faz inequívoca a intenção do legislador de favorecer o militar vitimado pela interrupção abrupta da carreira.</p><p class=\"tCU_-_Epígrafe\">13.\t\tNaturalmente, não há que se falar em interrupção da carreira no caso de militares já reformados.</p><p class=\"tCU_-_Epígrafe\">14.\t\tPoder-se-ia até objetar, é verdade, que os militares da reserva, expressamente referidos pela norma, também se encontram, tecnicamente, na situação de inativos. No entanto, insisto, o discrímen entre reserva e reforma é tal que a simples leitura da conceituação dada aos institutos espanca qualquer dúvida a respeito. Eis o que dispõe o art. 3º da Lei 6.880/1980:</p><p class=\"tCU_-_Epígrafe\">\"Art. 3° Os membros das Forças Armadas, em razão de sua destinação constitucional, formam uma categoria especial de servidores da Pátria e são denominados militares.</p><p class=\"tCU_-_Epígrafe\">§ 1° Os militares encontram-se em uma das seguintes situações:</p><p class=\"tCU_-_Epígrafe\">a) na ativa:</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">b) na inatividade:</p><p class=\"tCU_-_Epígrafe\">I - os da reserva remunerada, quando pertençam à reserva das Forças Armadas e percebam remuneração da União, porém sujeitos, ainda, à prestação de serviço na ativa, mediante convocação ou mobilização; e</p><p class=\"tCU_-_Epígrafe\">II - os reformados, quando, tendo passado por uma das situações anteriores estejam dispensados, definitivamente, da prestação de serviço na ativa, mas continuem a perceber remuneração da União.\"</p><p class=\"tCU_-_Epígrafe\">15.\t\tNessa mesma linha, saliento que, em sua redação original, o § 1º do art. 110 do Estatuto dirigia-se unicamente aos militares da ativa. Foi a ocorrência de casos reais de incapacidade - envolvendo reservistas convocados - ocasionada por ferimento ou enfermidade contraída em função do efetivo exercício da atividade militar (incisos I e II do art. 108) que motivou o legislador a lhes estender o benefício. Reproduzo a exposição de motivos que fundamentou a alteração:</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">18.\t\tRelativamente ao segundo ponto mencionado no item 8 deste voto - concessão em cascata do benefício previsto no art. 110 da Lei 6.880/1980 -, a jurisprudência do STJ rejeita a hipótese mesmo que a moléstia incapacitante tenha sido adquirida com o militar ainda na reserva remunerada. Em outras palavras, se já beneficiário da vantagem do art. 50, inciso II, da Lei 6.880/1980 (inatividade com proventos calculados sobre o posto hierárquico imediato) , nem sequer o militar da reserva remunerada acometido de moléstia incapacitante faz jus a nova melhoria de proventos com esteio no art. 110, § 1º, da Lei 6880/1980. Nesse sentido, exemplificativamente, cito como precedente:</p><p class=\"tCU_-_Epígrafe\">\"AGRAVO REGIMENTAL NOS EMBARGOS DE DECLARAÇÃO EM RECURSO ESPECIAL. ADMINISTRATIVO. MILITAR DA RESERVA REMUNERADA. SUPERVENIÊNCIA DE INCAPACIDADE TOTAL E DEFINITIVA. REFORMA. CÁLCULO DOS PROVENTOS. SOLDO DO POSTO IMEDIATAMENTE SUPERIOR AO QUE EXERCIA NA ATIVA. </p><p class=\"tCU_-_Epígrafe\">1. A orientação jurisprudencial desta Corte Superior é no sentido de que o militar da reserva remunerada julgado definitivamente incapaz para qualquer trabalho, como na hipótese de estar acometido de cardiopatia grave, deve ser reformado com proventos correspondentes ao soldo da graduação hierárquica imediata a que possuía na ativa, nos termos do art. 110, § 1º, da Lei nº 6.880/80. </p><p class=\"tCU_-_Epígrafe\">2. Agravo regimental a que se nega provimento\" (AgRg nos EDcl no Recurso Especial 966.142/RJ, Rel. Min. Marco Aurélio Bellizze, Quinta Turma, julgado em 26/2/2013, DJe de 5/3/2013) .</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">20.\t\tRessalto, a propósito, que o entendimento aqui externado foi acolhido à unanimidade pelo Plenário desta Corte de Contas por meio do Acórdão 2.225/2019, de 18/9/2019.</p><p class=\"tCU_-_Epígrafe\">8.\tAnte o exposto, este representante do Ministério Público de Contas da União opina por considerar ilegal o ato de pensão militar instituída por Valmar da Silva Oliveira (peça 3) , uma vez que os proventos da reforma tiveram por referência dois postos acima daquele que o militar ostentava na atividade, irregularidade que impacta os proventos da pensão calculada com base no posto de 1º Tenente com fundamento nos artigos 6º e 15 da Lei 3.765/1960 (atualizada pela Medida Provisória 2.215-10/2001) .</p><p class=\"tCU_-_Epígrafe\">9.\tRessalte-se que o ato foi enviado ao TCU em 2019, de modo que pode ser apreciado sem a necessidade de prévia oitiva da interessada, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">10.\tPor fim, quanto aos demais atos, acolhemos a proposta apresentada pela Unidade Técnica de legalidade e registro.\" </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. ATOS DE CONCESSÃO DE PENSÃO MILITAR. INDEVIDA PERCEPÇÃO, EM UM DOS ATOS, DE BENEFÍCIOS NÃO ACUMULÁVEIS. BENEFÍCIOS CORRESPONDENTES A DOIS GRAUS HIERÁRQUICOS SUPERIORES AO POSTO OU GRADUAÇÃO DOS INSTITUIDOR NA ATIVA. ILEGALIDADE DO ATO. NEGATIVA DE REGISTRO. LEGALIDADE E REGISTRO DOS DEMAIS ATOS. DETERMINAÇÕES. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame atos de pensão militar concedidos pelo Comando da Aeronáutica para as seguintes beneficiárias: Elizabeth Madureira Oliveira; Karina Viriato Lessa; Mariana Miranda Lessa; Marta Menezes de Assis; Sandra Regina Ribeiro dos Santos; Silvania Santos Melo Franco.</p><p>2.\tOs atos foram submetidos à apreciação do Tribunal de Contas da União, para fins de registro, de acordo com o art. 71, inciso III, da CF/88. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) .</p><p>3.\tO presente processo foi instruído pela Unidade Técnica com proposta de legalidade dos atos (peça 8) , a qual contou com a anuência do Diretor-Substituto (peça 9) .</p><p>4.\tTodavia, o representante do Ministério Público junto ao TCU, Procurador Rodrigo Medeiros de Lima, discordou da proposta de encaminhamento da Unidade Técnica, como veremos adiante (peça 10) . </p><p>5.\tEm sua análise, a Sefip utilizou as rotinas automatizadas de crítica das informações cadastradas no Sisac, examinando alertas do sistema ou informações não formatadas. Também em consulta aos sistemas disponibilizados para o TCU, não foram constatadas acumulações das aludidas pensões com cargos, funções e outros benefícios previdenciários que pudessem macular os atos de concessão em comento.</p><p>6.\tVerificou-se que as pensionistas Elizabeth Madureira Oliveira e Sandra Regina Ribeiro dos Santos acumulam o benefício com uma pensão pelo Regime Geral da Previdência Social (RGPS) e que as demais interessadas apenas recebem os benefícios em exame.  </p><p>7.\tComo as situações acima descritas encontram amparo legal no art. 29, incisos I e II, da Lei das Pensões Militares (Lei 3765/1960) , que permite as aludidas acumulações, observado o disposto no art. 37, inciso XI, da CF/88, a Sefip posicionou-se pela legalidade dos atos, pela inexistência de óbices para à apreciação pela legalidade dos atos, com fulcro nos arts. 71, inciso III, da CF/88, 1o, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, §1º, do RI/TCU, bem como art. 7º, § 4º, da IN 78/2018.</p><p>8.\tO Procurador Rodrigo Medeiros de Lima do MP/TCU, de seu lado, ao concordar parcialmente com a conclusão da Sefip, chamou a atenção para a situação contida no ato constante à peça 3. Nele, a pensão militar foi instituída por Valmar da Silva Oliveira em favor de Elizabeth Madureira Oliveira, habilitada à pensão na condição de cônjuge. </p><p>9.\tRessaltou que o militar ocupava, na ativa, o posto de Suboficial, e foi transferido para a reserva remunerada em 26/11/1987, quando contava com 30 anos, 10 meses e 19 dias de serviço. Com fulcro no art. 50, inciso II, da Lei 6.880/1980, os proventos da reserva foram calculados tomando por base o posto de 2º Tenente. Doravante, em 10/10/1996, com a reforma do militar, os proventos foram calculados baseados no posto de 1º Tenente, uma vez que foi considerado definitivamente incapaz para o serviço ativo das Forças Armadas, pela invalidez permanente trazida por doença especificada em lei. Com isso, o MP/TCU frisa que os proventos tiveram por referência dois postos acima daquele que o militar ostentava na atividade.</p><p>10.\tRememora que o TCU, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , firmou o entendimento de que não há embasamento legal para que o cálculo dos proventos de reforma tenham como referência dois postos acima do ocupado pelo militar na atividade. </p><p>11.\tApós transcrever os artigos 50, 108 e 110 da Lei 6.880/1980, o Procurador salienta que o benefício de proventos calculados com base no posto hierárquico imediato, seja em consequência de transferência para a inatividade contando com mais de 30 anos de serviço, conforme dispõe o art. 50 da Lei 6.880/1980, seja pelo motivo de o militar ter sido considerado incapaz definitivamente, conforme art. 110 da mesma lei, somente pode ser calculado com fundamento no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa.</p><p><b>I</b></p><p><b>Posição adotada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8956/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8956/2020-TCU-Segunda Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2278820190\" target=\"_blank\">Processo 022.788/2019-0</a>) </b></p><p class=\"tCU_-_Epígrafe\">12.\tNo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2278820190\" target=\"_blank\">Processo 022.788/2019-0</a>, proferi Despacho (peça 15) , por meio do qual foi oportunizado ao Ministério da Defesa se manifestar acerca da questão apreciada nestes autos. A partir desse caso, passei a apresentar declaração de voto em casos similares, conforme transcrito a seguir, <i>verbis</i>:</p><p class=\"tCU_-_Epígrafe\">\"Apresento esta declaração de voto desde já informando ao Relator e ao Colegiado que acompanho a proposta apresentada pelo Relator, com a ressalva de que dei a oportunidade ao Ministério da Defesa, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2278820190\" target=\"_blank\">Processo 022.788/2019-0</a>, de minha Relatoria, para que se manifeste, caso deseje, sobre o assunto também tratado nestes autos: atos de reforma de militares que restam inválidos após a reforma e que são agraciados com remuneração equivalente a dois graus hierárquicos superiores ao que detinham na ativa.\"</p><p class=\"tCU_-_Epígrafe\">13.\tO Ministério da Defesa encaminhou documentos que externaram as considerações de cada uma das Forças Armadas acerca do tema (cálculo dos proventos de reforma tenham como referência dois postos acima do ocupado pelo militar na atividade) . Após isso, determinei a restituição dos autos à Sefip para que examinasse a matéria à luz dos novos elementos, atentando para o prazo decadencial de cinco anos, previsto no art. 54 da Lei 9.784/1999, recentemente estabelecido pelo Supremo Tribunal Federal para a apreciação de legalidade dos atos sujeitos a registro pelo TCU (RE 636553 - Repercussão Geral) .</p><p class=\"tCU_-_Epígrafe\">14.\tParalelamente, decidi franquear novo prazo de 30 (trinta) dias, nos termos do parágrafo único do art. 183 do RI/TCU, já considerando a previsão contida na Portaria TCU 61/2020, que suspendeu prazos processuais no âmbito do Tribunal em virtude da pandemia do Novo Coronavírus (Covid-19) , de modo que o Ministério da Defesa, caso entendesse necessário, pudesse apresentar informações adicionais.</p><p class=\"tCU_-_Epígrafe\">15.\tApós o exame dos novos documentos anexados aos autos, a Sefip concluiu que nem o Ministério da Defesa nem os Comandos Militares apresentaram argumentos novos, uma vez que a questão em pauta já tinha sido bem analisada no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , que alterou o entendimento deste Tribunal sobre o assunto (peça 32) .</p><p class=\"tCU_-_Epígrafe\">16.\tAo analisar os novos elementos que foram trazidos aos autos posteriormente à instrução da Sefip (peças 34-44) , o Procurador Rodrigo Lima, assim se pronunciou em seu parecer:</p><p class=\"tCU_-_Epígrafe\">\"17. Da análise dos novos documentos, não vislumbramos argumentos diversos daqueles já apresentados e analisados, ou que sejam capazes de infirmar o entendimento inaugurado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, ou alterar a manifestação impressa neste parecer.</p><p class=\"tCU_-_Epígrafe\">18. A despeito disso, como os referidos documentos ainda não foram analisados pela unidade técnica, enviamos os autos ao gabinete do relator, Ministro Raimundo Carreiro, para deliberação acerca de eventual necessidade de novel exame, pela Sefip, da documentação às peças 34-42.\"</p><p class=\"tCU_-_Epígrafe\">17.\tConsiderei, na oportunidade, desnecessário o reenvio dos autos à Sefip para que examinasse a nova documentação encaminhada. Isto porque, ao analisar as referidas peças, constatei que os argumentos apresentados baseiam-se em suposta ofensa ao princípio da isonomia e na necessidade de se modular os efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> (rel. Min. Benjamin Zymler) , para abrangerem somente os atos que os órgãos emitiram após a data de prolação desse acórdão.</p><p class=\"tCU_-_Epígrafe\">18.\tNo acórdão supramencionado, o TCU firmou o entendimento no sentido de que não há embasamento legal para que o cálculo dos proventos de reforma tenha como referência dois postos acima do ocupado pelo militar na atividade, o que torna indevida a percepção cumulativa dos benefícios previstos nos artigos 50, inciso II (redação original) e 110, §1º da Lei 6880/1980.</p><p class=\"tCU_-_Epígrafe\">19.\tRessaltei também, na oportunidade da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2278820190\" target=\"_blank\">Processo 022.788/2019-0</a>, que o Superior Tribunal de Justiça (STJ) firmou o seguinte entendimento: o benefício previsto no art. 110, §1º da Lei 6880/1980 é restrito ao militar da ativa ou da reserva remunerada, não podendo alcançar o militar reformado (<i>caput</i> do art. 110) .</p><p class=\"tCU_-_Epígrafe\">20.\tMas, para garantir a observância dos princípios da segurança jurídica e da boa-fé, no item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , considerou-se que o entendimento contido no voto que fundamentou o Acórdão do STJ no REsp 1.340.075/CE, relativo aos destinatários do benefício do art. 110, § 1º, da Lei 6.880/1980, deveria ser aplicado aos atos concessórios apreciados pelo TCU a partir da data de prolação daquele Acórdão, que foi 18/9/2019.</p><p class=\"tCU_-_Epígrafe\">21.\tO que se fez foi, na verdade, uma modulação de efeitos: garantiu-se que os processos já julgados pelo Tribunal não teriam que sofrer novo julgamento, em observância à segurança jurídica; os atos já emitidos pelos órgãos, por ocasião da prolação do acórdão supracitado, mas ainda não julgados pelo TCU, passariam a ser apreciados de acordo com o novo entendimento jurisprudencial desta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">22.\tNo que diz respeito à suposta ofensa ao princípio da isonomia, deixei assente que no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, o Ministro Benjamin Zymler já havia enfrentado a questão adequadamente, ocasião em que transcrevi o seguinte excerto:</p><p class=\"tCU_-_Epígrafe\">\"19. Pois bem, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1987/2010/Plenário\" target=\"_blank\">Acórdão 1987/2010-TCU-Plenário</a> - com esteio no princípio da isonomia - teve por legítima a concessão da vantagem prevista no art. 110, § 1º, da Lei 6.880/1980 a militares já reformados acometidos de doença incapacitante.</p><p class=\"tCU_-_Epígrafe\">20. Malgrado à época tenha anuído a esse entendimento, desta feita, reexaminando a matéria à luz da jurisprudência que se formou ao longo dos últimos anos em nossas cortes superiores, julgo não haver, no posicionamento sedimentado no âmbito do STJ, nenhum desdouro ao princípio da isonomia, e, ainda que houvesse, não seria dado a este tribunal de contas negar vigência a norma legal expressa para eventualmente prestigiá-lo.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">26. Portanto, a não concessão da vantagem aos militares já reformados não foi um mero descuido da lei; tampouco representa, sob qualquer enfoque que se considere, ofensa ao princípio da isonomia.</p><p class=\"tCU_-_Epígrafe\">27. De toda sorte, mesmo que assim não fosse, de modo algum seria dado ao intérprete substituir-se ao legislador no disciplinamento da matéria. É o que estabeleceu o STF, em 2014, por meio da Súmula Vinculante 37, de observância obrigatória pelos órgãos do Poder Judiciário e por toda a administração pública (cf. art. 103-A da Constituição Federal) :</p><p class=\"tCU_-_Epígrafe\">'Não cabe ao Poder Judiciário, que não tem função legislativa, aumentar vencimentos de servidores públicos sob o fundamento de isonomia.'\" </p><p class=\"tCU_-_Epígrafe\">23.\tDiante do caso concreto naquela ocasião analisado, verifiquei que não havia embasamento legal para o cálculo dos proventos de alteração de reforma pela suposta referência em dois ou mais níveis acima do então grau ostentado pelos militares na ativa. Assim, posicionei-me pela ilegalidade dos atos de alteração das concessões de reforma dos militares.</p><p><b>II</b></p><p><b>Passo a decidir.</b></p><p>24.\tConsiderando que em 18/9/2019 firmou-se entendimento no TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, de que é indevida a cumulatividade na aplicação dos benefícios dos artigos 50, inciso II (redação original) e 110, §1º da Lei 6880/1980; considerando que no âmbito do STJ o entendimento pacificado é no sentido de que o benefício previsto no art. 110, §1º da Lei 6880/1980 é restrito ao militar da ativa ou da reserva remunerada, em consonância com o que dispõe o <i>caput</i> do art. 110, não podendo alcançar o militar reformado; considerando que o item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, em atenção aos princípios da segurança jurídica e da boa-fé, considerou que o entendimento constante do voto que fundamentou o acórdão proferido pelo STJ no REsp 1.340.075/CE, relativo aos destinatários do benefício do art. 110, § 1º, da Lei 6.880/1980, pode ser aplicado aos atos concessórios a serem apreciados por este TCU a partir da data de prolação deste acórdão; expresso concordância com a proposta do MP/TCU de que o ato de pensão militar instituída pelo Sr. Valmar da Silva Oliveira, em favor da Sra. Elizabeth Madureira Oliveira (peça 3) , seja considerado ilegal pois os proventos da reforma tiveram por referência dois postos acima daquele que o militar ostentava na atividade, irregularidade que impacta os proventos da pensão calculada com base no posto de 1º Tenente, com fundamento nos artigos 6º e 15 da Lei 3.765/1960 (atualizada pela Medida Provisória 2.215-10/2001) .</p><p class=\"tCU_-_Epígrafe\">25.\tQuanto aos demais atos, acolho a proposta apresentada pela Unidade Técnica e pelo MP/TCU de legalidade e registro.</p><p class=\"tCU_-_Epígrafe\">26.\tFinalmente, como o ato foi enviado ao TCU em 2019, portanto há menos de 5 (cinco) anos, pode ser apreciado sem a necessidade de prévia oitiva da interessada, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>. Também ressalto que os atos em análise devem ser apreciados, pois no caso ora analisado não transcorreu o prazo decadencial definido pelo Supremo Tribunal Federal na tese de repercussão geral (Tema 445) : \"Os Tribunais de Contas estão sujeitos ao prazo de cinco anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas, em atenção aos princípios da segurança jurídica e da confiança legítima\" (RE 636553 - Relator: Ministro Gilmar Mendes) .</p><p class=\"tCU_-_Epígrafe\">27.\tDiante das considerações aqui alinhadas, Voto por que esta Segunda Câmara adote a proposta de Acórdão que ora submeto à apreciação.</p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711353", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711353", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62168149"}