{"KEY": "ACORDAO-COMPLETO-2391481", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9709/2020 ATA 32/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9709", "ANOACORDAO": "2020", "NUMATA": "32/2020", "ACORDAO": "<p class=\"tCU_-_Epígrafe\">VISTOS, relatados e discutidos estes autos em que se analisam atos de concessão de aposentadoria do Sr. Arlindo de Souza Ferraz, do Sr. Armando Perez Jana Filho, do Sr. Braz Nani, do Sr. Edson Marques de Campos, da Sra. Francisca da Silva Morais, do Sr. Ilidio Carlos Marques Lima, do Sr. Jair Ribeiro Martins, da Sra. Linda Sebastiana da Silva, da Sra. Lucila Campos de Amoedo, da Sra. Maria Lucia Santana e Silva Santos e do Sr. Pindaro Costa, todos ex-servidores da Superintendência Regional do DNIT no Estado do Rio de Janeiro - DNIT/MT,</p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Epígrafe\">9.1. sobrestar o presente processo até o trânsito em julgado do RE 636.553, no âmbito do Supremo Tribunal Federal (STF) ;</p><p class=\"tCU_-_Epígrafe\">9.2. enviar cópia do presente Acórdão à Superintendência Regional do DNIT no Estado do Rio de Janeiro - DNIT/MT, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p>", "ASSUNTO": "Atos de aposentadoria.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "15/09/2020", "ENTIDADE": " Superintendência Regional do DNIT no Estado do Rio de Janeiro - DNIT/MT.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Arlindo de Souza Ferraz (CPF: XXX.610.927-XX); Armando Perez Jana Filho (CPF: XXX.923.927-XX); Braz Nani (CPF: XXX.157.107-XX); Edson Marques de Campos (CPF: XXX.071.477-XX); Francisca da Silva Morais (CPF: XXX.879.457-XX); Ilidio Carlos Marques Lima (CPF: XXX.453.457-XX); Jair Ribeiro Martins (CPF: XXX.485.837-XX); Linda Sebastiana da Silva (CPF: XXX.926.067-XX); Lucilia Campos de Amoedo (CPF: XXX.646.867-XX); Maria Lucia Santana e Silva Santos (CPF: XXX.355.317-XX) e Pindaro Costa (CPF: XXX.103.187-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02346420119\" target=\"_blank\">023.464/2011-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tInicialmente, registro que atuo no presente processo por força do art. 152 do Regimento Interno do TCU (RI/TCU) .</p><p class=\"tCU_-_Epígrafe\">2.\tAdoto como Relatório, a instrução feita no âmbito da Sefip (peça 47) , a qual obteve a concordância do Diretor (peça 48) , bem assim do Representante do Ministério Público junto ao TCU, Procurador Júlio Marcelo de Oliveira (peça 49) .</p><p class=\"tCU_-_Epígrafe\">\"<b>INTRODUÇÃO</b> </p><p class=\"tCU_-_Epígrafe\">1.\tTrata-se de atos iniciais de concessão de aposentadoria de Arlindo de Souza Ferraz, Armando Perez Jana Filho, Braz Nani, Edson Marques de Campos, Francisca da Silva Morais, Ilidio Carlos Marques Lima, Jair Ribeiro Martins, Linda Sebastiana da Silva, Lucilia Campos de Amoedo, Maria Lucia Santana e Silva Santos e Pindaro Costa, ex-servidores da Superintendência Regional do DNIT no Estado do Rio de Janeiro - DNIT/MT. </p><p class=\"tCU_-_Epígrafe\">2. \tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa-TCU 78/2018.</p><p class=\"tCU_-_Epígrafe\"><b>HISTÓRICO </b></p><p class=\"tCU_-_Epígrafe\">3. \tO presente processo foi instruído em 2011, com proposta de legalidade dos atos (peça 13) - proposição que recebeu a aquiescência do MP/TCU (peça 14) .</p><p class=\"tCU_-_Epígrafe\">4.\tAto contínuo, em despacho (peça 15) , o Ministro Relator determinou o sobrestamento do processo até o julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3406220114\" target=\"_blank\">Processo 034.062/2011-4</a>, que trata de representação acerca do cálculo de proventos de aposentadoria pela média aritmética prevista no art. 40, § 3º, da Constituição Federal, na redação da Emenda Constitucional 41/2003. O referido julgamento ocorreu em 19/5/2015 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2015/Plenário\" target=\"_blank\">Acórdão 1176/2015-TCU-Plenário</a>, de relatoria do Ministro André Luís de Carvalho) . Sendo assim, os presentes autos podem ser analisados novamente. </p><p class=\"tCU_-_Epígrafe\">5.\tNo intuito de sanear o processo e de assegurar a oportunidade do uso das garantias constitucionais do contraditório e da ampla defesa aos interessados, esta Unidade Técnica encaminhou oitiva a Arlindo de Souza Ferraz, Armando Perez Jana Filho, Edson Marques de Campos, Francisca da Silva Morais, Jair Ribeiro Martins, Linda Sebastiana da Silva, Lucilia Campos de Amoedo e Pindaro Costa (peças 17-24, respectivamente) para que se manifestassem em relação ao recebimento de rubrica judicial (R$ 270,99) , referente à vantagem nominalmente identificada do artigo 29 da Lei 11.094/2005, sem considerar, para fins de absorção, as novas estruturas remuneratórias implantadas após o provimento jurisdicional (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8059/2018/Primeira Câmara\" target=\"_blank\">Acórdão 8059/2018-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues) . </p><p class=\"tCU_-_Epígrafe\">6.\tOs ex-servidores Lucilia Campos de Amoedo, Armando Perez Jana Filho, Arlindo de Souza Ferraz, Linda Sebastiana da Silva, Francisca da Silva Morais, Edson Marques de Campos, Jair Ribeiro Martins e Pindaro Costa tomaram conhecimento das oitivas (peças 28-32, 34, 36 e 41, respectivamente) , mas somente Arlindo de Souza Ferraz, Lucilia Campos de Amoedo, Francisca da Silva Morais e Pindaro Costa encaminharam suas respostas (peças 25, 26, 33 e 43, nessa ordem) .</p><p class=\"tCU_-_Epígrafe\"><b>EXAME TÉCNICO </b></p><p class=\"tCU_-_Epígrafe\"><b>Das constatações </b></p><p class=\"tCU_-_Epígrafe\">7.\tEm relação aos atos de Braz Nani, Ilidio Carlos Marques Lima e Maria Lucia Santana e Silva Santos, não se constatou qualquer irregularidade que obste a chancela pela legalidade. Destarte, os atos podem ser considerados legais e registrados. </p><p class=\"tCU_-_Epígrafe\">8.\tDo exame da ficha financeira extraída do Siape (peça 44) , verificou-se o pagamento da rubrica \"10289 DECISAO JUDICIAL N TRAN JUG AP\", no valor de R$ 270,99, nos proventos de Arlindo de Souza Ferraz, Armando Perez Jana Filho, Edson Marques de Campos, Francisca da Silva Morais, Jair Ribeiro Martins, Linda Sebastiana da Silva, Lucilia Campos de Amoedo e Pindaro Costa. Essa rubrica é originária da VPNI do Art. 29 Lei 11.094/2005 e já deveria ter sido totalmente absorvida pelas novas estruturas remuneratórias implantadas após o provimento jurisdicional (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8059/2018/Primeira Câmara\" target=\"_blank\">Acórdão 8059/2018-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues) .</p><p class=\"tCU_-_Epígrafe\"><b>Das oitivas </b></p><p class=\"tCU_-_Epígrafe\">9.\tTendo em vista que os inativos Arlindo de Souza Ferraz, Lucilia Campos de Amoedo, Francisca da Silva Morais e Pindaro Costa se utilizaram de argumentação semelhante em suas respostas (peças 25, 26, 33 e 43, nessa ordem) , realizar-se-á a análise em conjunto, em primazia aos princípios da celeridade e da economia processual. </p><p class=\"tCU_-_Epígrafe\">10.\tEm síntese, os interessados argumentaram que: </p><p class=\"tCU_-_Epígrafe\">a) é impossível a devolução de valores pretéritos, recebidos de boa-fé, por força de provimento jurisdicional no Mandado de Segurança 0018381-85.2014.4.01.3400, originário da 6ª Vara Federal da Seção Judiciária do Distrito Federal, impetrado pela Associação dos Servidores Federais em Transportes - ASDNER, entidade a qual estão vinculados; </p><p class=\"tCU_-_Epígrafe\">b) é legal o recebimento da VPNI do artigo 29 da Lei 11.094/2005, pois a vantagem se submete à atualização decorrente de revisão geral de remuneração dos servidores públicos federais (artigo 71, da MP 2.229-43/2001) ;</p><p class=\"tCU_-_Epígrafe\">c) a VPNI do art. 29 da Lei 11.094/2005 claramente não se insere na hipótese do art. 103 do Decreto-Lei 200/1967, visto que nem todas as VPNI's se submetem ao artigo 103 do Decreto-lei 200/1967. O art. 103 do Decreto-Lei 200/1967 estabelece que a vantagem pessoal nele tratada \"em nenhuma hipótese será aumentada\", enquanto o artigo 29 da Lei 11.094/2005 estabelece a atualização decorrente da revisão geral da remuneração dos servidores públicos; </p><p class=\"tCU_-_Epígrafe\">d) são beneficiários do Mandado de Segurança 0018381-85.2014.4.01.3400, originário da 6ª Vara Federal da Seção Judiciária do Distrito Federal, impetrado pela ASDNER, cuja segurança foi parcialmente concedida, determinando à autoridade coatora que não procedesse os descontos determinados pela Mensagem 554726, a título de reposição ao Erário, dos valores decorrentes de VPNI's recebidas pelos filiados da Impetrante. Posteriormente, determinou-se o restabelecimento das VPNI's em favor do filiados da ASDNER; </p><p class=\"tCU_-_Epígrafe\">e) a restituição de valores se mostra descabida em razão do caráter alimentar dos proventos e dos princípios da Boa-fé e da Irredutibilidade de Vencimentos.</p><p class=\"tCU_-_Epígrafe\"><b>Da vantagem do artigo 29, da Lei 11.094/2005 </b></p><p class=\"tCU_-_Epígrafe\">11.\tAcerca da questão, a jurisprudência do Superior Tribunal de Justiça (STJ) orienta no sentido de que a absorção da VPNI pelos acréscimos remuneratórios decorrentes da progressão na carreira não importa redução nominal de vencimentos, não havendo, portanto, ofensa ao princípio da irredutibilidade de vencimentos, sendo desnecessária a prévia abertura de processo administrativo para proceder à absorção da VPNI nos moldes da Lei (AgRg no REsp 1253695/RS, Rel. Ministro OG Fernandes, 2ª Turma e AgRg no REsp 1367494/RS Rel. Ministro Herman Benjamin, 2ª Turma) . Assim, inexiste direito adquirido do servidor estatutário a determinado regime legal de composição dos vencimentos ou à intocabilidade do percentual constitutivo de parcelas isoladas. </p><p class=\"tCU_-_Epígrafe\">12.\tEm consulta ao sistema Siape, verifica-se que o valor de tal rubrica já deveria ter sido totalmente absorvido, em face das novas estruturas remuneratórias implantadas, estando, portanto, irregular o seu pagamento. Registra-se que os servidores antes de 2014 já haviam tido reestruturação remuneratória sem que que houvesse absorção nas parcelas das vantagens individuais nominalmente identificadas. </p><p class=\"tCU_-_Epígrafe\">13.\tEntretanto, conforme informado pelos interessados em suas alegações de defesa, inconformados com a absorção das rubricas relativas às vantagens individuais, os interessados, representados pela ASDNER, impetraram Mandado de Segurança Coletivo 0018381- 85.2014.4.01.3400. </p><p class=\"tCU_-_Epígrafe\">14.\tEm consulta ao site do Tribunal Regional Federal da 1ª Região, verifica-se que a ação judicial se encontra desde 29/6/2016 na situação de \"conclusão para relatório e voto\" (peça 45) . </p><p class=\"tCU_-_Epígrafe\">15.\tQuanto à reposição ao erário, como os valores decorrentes das VPNI's decorrem de má aplicação da lei e de erro da administração, não é cabível a devolução, haja vista a boa-fé dos filiados da impetrante e o caráter alimentar da verba. </p><p class=\"tCU_-_Epígrafe\">16.\tEm face da independência das instâncias, este Tribunal de Contas da União não se vincula às deliberações judiciais eventualmente existentes, podendo decidir a questão posta à sua análise com base nos documentos acostados aos autos e na sua jurisprudência. Assim, considerando a jurisprudência desta Corte de Contas, a rubrica referente à decisão judicial está ilegal, uma vez que o seu valor não foi corretamente absorvido, em que pese os aumentos remuneratórios que os exservidores tiveram em seus proventos. </p><p class=\"tCU_-_Epígrafe\">17.\tNo entanto, considerando a liminar deferida no âmbito do Mandado de Segurança Coletivo 0018381-85.2014.4.01.3400, entende-se que não é possível determinação no sentido de mandar cessar o pagamento da rubrica \"10289 DECISAO JUDICIAL N TRAN JUG AP\".</p><p class=\"tCU_-_Epígrafe\">18.\tRegistre-se que não cabe determinação à AGU para o acompanhamento do Mandado de Segurança 0018381-85.2014.401.3400, pois isso já foi proposto pela Sefip na instrução de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/360720119\" target=\"_blank\">Processo 003.607/2011-9</a>, ainda pendente de apreciação.</p><p class=\"tCU_-_Epígrafe\"><b>CONCLUSÃO </b></p><p class=\"tCU_-_Epígrafe\">19.\tNo tocante às aposentadorias de Braz Nani, Ilidio Carlos Marques Lima e Maria Lucia Santana e Silva Santos, não tendo sido detectada qualquer irregularidade, os atos podem ser considerados legais e registrados. </p><p class=\"tCU_-_Epígrafe\">20.\tEm relação às aposentadorias de Arlindo de Souza Ferraz, Armando Perez Jana Filho, Edson Marques de Campos, Francisca da Silva Morais, Jair Ribeiro Martins, Linda Sebastiana da Silva, Lucilia Campos de Amoedo e Pindaro Costa, esta Unidade Técnica considera que os atos devem ser considerados ilegais, em razão da incorporação de rubrica de decisão judicial, referente à VPNI do artigo 29 da Lei 11.094/2005, sem a devida absorção, em que pese as novas estruturas remuneratórias implantadas na carreira dos ex-servidores. No entanto, considerando a liminar deferida no âmbito do Mandado de Segurança Coletivo 0018381-85.2014.4.01.3400, entende-se que não é possível determinação no sentido de mandar cessar o pagamento da rubrica \"10289 DECISAO JUDICIAL N TRAN JUG AP\". </p><p class=\"tCU_-_Epígrafe\">21.\tQuanto aos valores indevidos já pagos, propõe-se dispensar a devolução, com fundamento no Enunciado 106 da Súmula da Jurisprudência do TCU. </p><p class=\"tCU_-_Epígrafe\">22.\tPor fim, vale destacar que os atos em análise foram disponibilizados ao TCU em 2011, há mais de cinco anos, portanto. Assim, fez-se necessária a instauração do contraditório, segundo o entendimento estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo.</p><p class=\"tCU_-_Epígrafe\"><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p class=\"tCU_-_Epígrafe\">23.\tAnte o exposto, e com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"tCU_-_Epígrafe\">a) considerar LEGAIS e conceder o registro dos atos iniciais de concessão de aposentadoria de Braz Nani (CPF: XXX.157.107-XX) , Ilidio Carlos Marques Lima (CPF: XXX.453.457-XX) e Maria Lucia Santana e Silva Santos (CPF: XXX.355.317-XX) ; </p><p class=\"tCU_-_Epígrafe\">b) considerar ILEGAIS e recusar o registro dos atos iniciais de concessão de aposentadoria de Arlindo de Souza Ferraz (CPF: XXX.610.927-XX) , Armando Perez Jana Filho (CPF: XXX.923.927-XX) , Edson Marques de Campos (CPF: XXX.071.477-XX) , Francisca da Silva Morais (CPF: XXX.879.457-XX) , Jair Ribeiro Martins (CPF: XXX.485.837-XX) , Linda Sebastiana da Silva (CPF: XXX.926.067-XX) , Lucilia Campos de Amoedo (CPF: XXX.646.867-XX) e Pindaro Costa (CPF: XXX.103.187-XX) ; </p><p class=\"tCU_-_Epígrafe\">c) dispensar a devolução dos valores indevidamente recebidos até a data da ciência do acórdão que vier a ser prolatado, com base no Enunciado 106 da Súmula da Jurisprudência do TCU; </p><p class=\"tCU_-_Epígrafe\">d) determinar à Superintendência Regional do DNIT no Estado do Rio de Janeiro, com base no art. 45 da Lei 8.443/1992, que informe aos interessados o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelos interessados, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. ATOS DE CONCESSÃO DE APOSENTADORIAS. APRECIAÇÃO CRÍTICA DOS ATOS POR MEIO DE ROTINAS DO SISTEMA. RECURSO EXTRAORDINÁRIO 636.553 DO SUPREMO TRIBUNAL FEDERAL. ATOS ENVIADOS AO TCU HÁ MAIS DE CINCO ANOS. SOBRESTAMENTO DO PROCESSO ATÉ O TRÂNSITO EM JULGADO DO RECURSO EXTRAORDINÁRIO. CIÊNCIA AOS INTERESSADOS. MONITORAMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame atos de concessão de aposentadoria de ex-servidores da Superintendência Regional do DNIT no Estado do Rio de Janeiro-DNIT/MT, quais sejam: Sr. Arlindo de Souza Ferraz, Sr. Armando Perez Jana Filho, Sr. Braz Nani, Sr. Edson Marques de Campos, Sra. Francisca da Silva Morais, Sr. Ilidio Carlos Marques Lima, Sr. Jair Ribeiro Martins, Sra. Linda Sebastiana da Silva, Sra. Lucilia Campos de Amoedo, Sra. Maria Lucia Santana e Silva Santos e do Sr. Pindaro Costa (peças 1-12) . </p><p>2.\tOs atos foram submetidos à apreciação do Tribunal de Contas da União, para fim de registro, de acordo com o art. 71, inciso III, da CF/88.</p><p>3.\tO presente processo foi instruído em 2011, com proposta de legalidade dos atos (peça 13) , a qual contou com a anuência do representante do Ministério Público junto ao TCU, Procurador Júlio Marcelo de Oliveira (peça 14) .</p><p>4.\tContudo, o então Relator do feito, Ministro José Múcio Monteiro, determinou o sobrestamento do processo até o julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3406220114\" target=\"_blank\">Processo 034.062/2011-4</a>, o qual tratava de uma representação acerca do cálculo de proventos de aposentadoria pela média aritmética prevista no art. 40 § 3º da Constituição Federal, na redação da Emenda Constitucional 41/2003 (peça 15) . A apreciação do processo ocorreu em 13/5/2015, com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2015/Plenário\" target=\"_blank\">Acórdão 1176/2015-TCU-Plenário</a>, de relatoria do Ministro-Substituto André de Carvalho. Desse modo, os presentes autos estariam aptos para ser analisados novamente, no mérito. </p><p>6.\tComo os atos deram entrada nesta Corte de Contas há mais de cinco anos (todos ingressaram no TCU em 2011 - peças 2-12) , respeitando os princípios do contraditório e da ampla defesa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, a Unidade Técnica encaminhou oitiva aos interessados Arlindo de Souza Ferraz (peça 17) , Armando Perez Jana Filho (peça 18) , Edson Marques de Campos (peça 19) , Francisca da Silva Morais (peça 20) , Jair Ribeiro Martins (peça 21) , Linda Sebastiana da Silva (peça 22) , Lucilia Campos de Amoedo (peça 23) e Pindaro Costa (peça 24) para que pudessem se manifestar acerca do \"Recebimento de rubrica judicial (R$ 270,99) , referente à vantagem nominalmente identificada do artigo 29 da Lei 11.094/2005, sem considerar, para fins de absorção, as novas estruturas remuneratórias implantadas após o provimento jurisdicional (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8059/2018/Primeira Câmara\" target=\"_blank\">Acórdão 8059/2018-TCU-Primeira Câmara</a>) .\"</p><p>7.\tCom referência aos interessados supramencionados, foi possível identificar, com base em contracheques extraídos do sistema SIAPE (mês base abril de 2019) , o pagamento da rubrica judicial \"10289 DECISAO JUDICIAL N TRAN JUG AP\". </p><p>8.\tConforme explica a Sefip, essa rubrica é originária da VPNI do art. 29 Lei 11.094/2005 e deveria ter sido absorvida, em sua totalidade, pelas novas estruturas remuneratórias implantadas após o provimento jurisdicional, conforme deixa claro o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8059/2018/Primeira Câmara\" target=\"_blank\">Acórdão 8059/2018-TCU-Primeira Câmara</a> (Relator Ministro Walton Alencar Rodrigues) .</p><p>9.\tQuanto a essa vantagem, a Sefip esclareceu que o Superior Tribunal de Justiça (STJ) possui uma jurisprudência, consubstanciada nos Agravos Regimentais 1253695/RS; 1367494/RS, de relatoria do Ministro OG Fernandes e do Ministro Herman Benjamin, respectivamente, orientando que a \"absorção da VPNI pelos acréscimos remuneratórios decorrentes da progressão na carreira não importa redução nominal de vencimentos, não havendo, portanto, ofensa ao princípio da irredutibilidade de vencimentos, sendo desnecessária a prévia abertura de processo administrativo para proceder à absorção da VPNI nos moldes da Lei\". Portanto, inexiste direito adquirido do servidor estatutário a determinado regime legal de composição dos vencimentos ou à intocabilidade do percentual constitutivo de parcelas isoladas. Descabida, portanto, a alegação de que a exclusão da parcela questionada causa redução de vencimentos.</p><p>10.\tMesmo que a sentença judicial tenha transitado em julgado, o TCU vem verificando a precisa extensão do <i>decisum</i>, observando, em cada caso concreto, se há definição expressa de que a parcela deve continuar sendo paga mesmo após os subsequentes reajustes salariais da categoria. Em não havendo essa definição, esta Corte de Contas tem considerado ilegal o ato concessório, o que não implica, de modo algum, em inobservância ao manto da <i>res judicata</i>.</p><p>11.\tNesse cenário, a Sefip posicionou-se pela ilegalidade dos atos dos ex-servidores Arlindo de Souza Ferraz (peça 2) , Armando Perez Jana Filho (peça 3) , Edson Marques de Campos (peça 5) , Francisca da Silva Morais (peça 6) , Jair Ribeiro Martins (peça 8) , Linda Sebastiana da Silva (peça 9) , Lucilia Campos de Amoedo (peça 10) e Pindaro Costa (peça 12) , com determinação para que sejam cessados os pagamentos da rubrica questionada: \"10289 DECISAO JUDICIAL N TRAN JUG AP\", no valor de R$ 270,99 (conforme contracheques contidos à peça 16) .</p><p>12.\tCom referência aos atos de Braz Nani (peça 4) , Ilídio Carlos Marques Lima (peça 7) e Maria Lucia Santana e Silva Santos (peça 11) , como não há irregularidades, tampouco pagamento da rubrica aqui questionada, conforme se vê nos contracheques anexados à peça 16, a Sefip propõe que tais atos sejam considerados legais e, consequentemente, registrados.</p><p>13.\tApós a análise da Sefip, o MP/TCU, em processos dessa natureza, tem se manifestado pelo sobrestamento do feito até o trânsito em julgado do RE 636.553, no qual o Supremo Tribunal Federal (STF) fixou o prazo de 5 (cinco) anos para que o TCU aprecie os atos de concessão de aposentadoria.</p><p>14.\tAssiste razão ao <i>Parquet</i> especializado junto ao TCU. Como visto, todos os atos ora em análise foram encaminhados a esta Casa em 2011. Passados, em todos os casos, mais de cinco anos, o presente processo deve ser sobrestado até o trânsito em julgado do RE 636.553, atualmente, em fase de análise dos embargos interpostos pela AGU. </p><p>15.\tEsse mesmo encaminhamento foi adotado pelo TCU ao apreciar situações semelhantes, a exemplo dos recentes Acórdãos 8.012/2020 (Relator: Ministro-Substituto Weder de Oliveira) , 7.313/2020 e 5.836/2020 (Relator: Ministro Walton Alencar Rodrigues) , todos da Primeira Câmara; e, 7.120/2020 (Relator: Ministro Augusto Nardes) e 8.672/2020, de minha relatoria, ambos da Segunda Câmara.</p><p>16.\tDiante das considerações aqui alinhadas, Voto por que a Segunda Câmara do TCU adote a proposta de Acórdão que ora submeto à deliberação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=697161", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=697161", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "46573757"}