{"KEY": "ACORDAO-COMPLETO-2427228", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9754/2020 ATA 32/2020 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9754", "ANOACORDAO": "2020", "NUMATA": "32/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração, opostos por José de Paula Araújo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8699/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8699/2020-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, com fundamento nos arts. 32 e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno, e diante das razões expostas pela relatora, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração e rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar conhecimento desta decisão ao embargante e ao Tribunal Regional do Trabalho da 3ª Região/MG.</p>", "ASSUNTO": "Embargos de declaração contra acórdão que apreciou recurso de reconsideração contra decisão que considerara ilegal ato de aposentadoria, negando-lhe registro, em razão do pagamento irregular da vantagem denominada \"opção\".", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "15/09/2020", "ENTIDADE": " Tribunal Regional do Trabalho da 3ª Região/MG.", "INTERESSADOS": "3. Embargante: José de Paula Araújo (CPF XXX.074.386-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03117320195\" target=\"_blank\">031.173/2019-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Augusto Nardes, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuida-se de embargos de declaração, com efeito suspensivo, opostos por José de Paula Araújo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8699/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8699/2020-TCU-Segunda Câmara</a>, que tratou de pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/625/2020/Segunda Câmara\" target=\"_blank\">Acórdão 625/2020-TCU-Segunda Câmara</a>, de relatoria do ministro Aroldo Cedraz, que por sua vez considerara ilegal o ato de aposentadoria da embargante, com negativa de registro, em razão da incorporação indevida da parcela denominada \"opção\".</p><p class=\"tCU_-_Epígrafe\">2.\tTranscrevo, a seguir, o recurso do embargante:</p><p>\t\"JOSÉ DE PAULA ARAUJO, devidamente qualificado nos autos do processo em epígrafe, por intermédio de seu advogado, opõe EMBARGOS DE DECLARAÇÃO com pedido de atribuição de EFEITO SUSPENSIVO diante de omissões e contradições existentes no acórdão nº 8699, de 2020, prolatado na Sessão Telepresencial da Segunda Câmara em 18 de agosto de 2020, o que faz sob os seguintes fundamentos:</p><p>DA SÍNTESE DOS FATOS</p><p>\tEm breve síntese, trata-se de processo de registro, em que se discute a legalidade da aposentadoria concedida ao interessado, ora embargante. Inicialmente, este Tribunal de Contas da União decidiu pela ilegalidade do ato por considerar irregular o pagamento da parcela denominada opção, determinando o corte da vantagem.</p><p>\tContra essa decisão foi interposto pedido de reexame, através do qual demonstrou-se que a retirada da parcela viola os princípios constitucionais da segurança jurídica, direito adquirido, isonomia e irredutibilidade de vencimento, bem como a vedação à aplicação de entendimento retroativo.</p><p>\tEntretanto, sobreveio o Acordão negando provimento ao recurso por entender que o registro da aposentadoria não deve ser guiado pela jurisprudência e sim pela interpretação da legislação através das regras de hermenêutica, não havendo o que se falar, pois, em violação à isonomia.</p><p>\tAlém disso, sustentou-se que, por se tratar de um ato complexo, a concessão da aposentadoria só se torna um ato perfeito após o registro pelo Tribunal de Contas da União. Justamente por essa precariedade, a Corte considerou não haver qualquer violação ao direito adquirido, ato jurídico perfeito, proteção da confiança, segurança jurídica ou vedação à interpretação retroativa.</p><p>\tOcorre que, como será demonstrado na sequência, a decisão apresenta omissões e contradições, motivo pelo qual foram opostos os presentes embargos declaratórios, que merecem ser acolhidos.</p><p>DA TEMPESTIVIDADE E CABIMENTO DOS EMBARGOS</p><p>\tA decisão ora em exame desafia a oposição de embargos de declaração, nos termos dos arts. 32, II e 34 da Lei n° 8.443/92, eis que é cabível o manejo dos aclaratórios em face de decisão omissa e contraditória, nos seguintes termos:</p><p>Art. 32. De decisão proferida em processo de tomada ou prestação de contas cabem recursos de:</p><p> (...) </p><p>II - embargos de declaração;</p><p>Art. 34. Cabem embargos de declaração para corrigir obscuridade, omissão ou contradição da decisão recorrida.</p><p>\tNo caso em exame, é nítida a ocorrência de omissão e contradição quanto à análise de aplicação do princípio da segurança jurídica já que desconsidera o novo entendimento firmado pelo Supremo Tribunal Federal.</p><p>\tAssim, resta patente o cabimento dos presentes embargos de declaração no caso em exame.</p><p>\tA contagem do prazo recursal para oposição dos aclaratórios, que é de dez dias a teor do art. 287, §1º do Regimento Interno do Tribunal de Contas da União1, começou a fluir em 19 de agosto de 2020 (terça-feira) , exaurindo-se em 28 de agosto de 2017 (sexta-feira) . Protocolado neste lapso, tempestivo é o recurso.</p><p>DO MÉRITO RECURSAL</p><p>\tComo visto, a decisão ora embargada negou provimento ao pedido de reexame sob o fundamento principal de que, por se tratar de um ato complexo, não há o que se falar em qualquer ilegalidade no corte da parcela opção dos proventos de aposentadoria da embargante, além de refutar à submissão da corte ao entendimento jurisprudencial, devendo ser guiado pela interpretação da legislação.</p><p>\tNo entanto, o i. Julgador incorreu em contradição e omissão na apreciação da causa pois deixa de considerar a recente jurisprudência do Supremo Tribunal Federal, que fixa importante parâmetros para aplicação do princípio da segurança jurídica frente a alteração de interpretação sobre determinada matéria.</p><p>\tAssim, apesar de se reconhecer que o ato de aposentadoria possui natureza complexa, tornando-se perfeito apenas após o registro pelo Tribunal de Contas da União, isso não significa que a segurança jurídica e a vedação à aplicação de interpretação retroativa não devem ser consideradas para resolução do caso.</p><p>\tIsso porque, mesmo após a publicação da Emenda Constitucional nº 20, de 1998, o Tribunal de Contas da União havia firmado entendimento no sentido de que restaria mantido o direito do servidor ao pagamento da opção, desde que preenchidos os requisitos temporais previstos no art. 193, até a sua revogação, para que, na inativação, pudesse fazer jus à parcela opção. Trata-se do <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"2076\" ano=\"\" >Acórdão nº 2076, de 2005, do Plenário</acordao_decisao_tcu>.</p><p>\tFoi com base nesse entendimento que já vigorava há mais de 14 anos, que a aposentadoria teve incluída a parcela \"opção\", parcela significativa de seus ganhos, que não pode ser agora abruptamente suprimida, com fundamento em nova intepretação.</p><p>\tE é justamente por isso que se sustenta haver violação à segurança jurídica. Impossível que os administrados confiem minimamente nas posições exaradas pela Administração Pública se, sem a existência nenhum fato novo que justifique, seja possível a alteração de sua orientação de forma tão significativa.</p><p>\tIsso porque os atos do poder público devem buscar a \"fiabilidade, racionalidade e transparência\", de forma que em relação a eles \"o cidadão veja garantida a segurança nas suas disposições pessoais e nos efeitos jurídicos de seus próprios atos\".2 O que não se observa no caso.</p><p>\tAssim, eventual alteração de entendimento sobre determinada matéria, como é o caso, deve obrigatoriamente resguardar a segurança jurídica e a legítima confiança que os servidores depositam nos atos administrativos e na jurisprudência consolidada.</p><p>\tNão foi outro o entendimento firmado pelo Supremo Tribunal Federal no recente julgamento dos ED-ED-RE 638.115, com Repercussão Geral reconhecida, através do qual o pagamento de quintos incorporados após 2 de abril de 1998 foi considerado inconstitucional. Entretanto, a Suprema Corte modulou os efeitos da decisão para garantir a continuidade do pagamento da parcela até sua absorção por reajustes futuros àqueles servidores que a recebiam em decorrência de decisões administrativas ou judiciais não transitadas em julgado:</p><p>Embargos de declaração nos embargos de declaração no recurso extraordinário.</p><p>2. Repercussão Geral.</p><p>3. Direito Administrativo. Servidor público.</p><p>4. É inconstitucional a incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 624/1998 e a MP 2.225-48/2001.</p><p>Cessação imediata do pagamento dos quintos incorporados por força de decisão judicial transitada em julgado. Impossibilidade. Existência de mecanismos em nosso ordenamento aptos a rescindir o título executivo, ou ao menos torná-lo inexigível, quando a sentença exequenda fundamentar-se em interpretação considerada inconstitucional pelo STF. Embargos acolhidos neste ponto.</p><p>Verbas recebidas em decorrência de decisões administrativas. Manutenção da decisão. Inaplicabilidade do art. 54 da Lei 9.784/99. Dispositivo direcionado à Administração Pública, que não impede a apreciação judicial. Necessidade de observância do princípio da segurança jurídica. Recebimento de boa-fé. Decurso do tempo.</p><p>Modulação dos efeitos da decisão. Manutenção do pagamento da referida parcela incorporada em decorrência de decisões administrativas, até que sejam absorvidas por quaisquer reajustes futuros a contar da data do presente julgamento.</p><p>Parcelas recebidas em virtude de decisão judicial sem trânsito em julgado. Sobrestados em virtude da repercussão geral. Modulação dos efeitos para manter o pagamento àqueles servidores que continuam recebendo os quintos até absorção por reajustes futuros.</p><p>Julgamento Virtual. Ausência de violação ao Princípio da Colegialidade.</p><p>Embargos de declaração parcialmente acolhidos, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado. Quanto às verbas recebidas em virtude de decisões administrativas, apesar de reconhecer-se sua inconstitucionalidade, modulam-se os efeitos da decisão, determinando que o pagamento da parcela seja mantida até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. Por fim, quanto às parcelas que continuam sendo pagas em virtude de decisões judiciais sem trânsito em julgado, também modulam-se os efeitos da decisão, determinando que o pagamento da parcela seja mantida até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores.</p><p> (RE 638115 ED-ED, Relator (a) : Min. GILMAR MENDES, Tribunal Pleno, julgado em 18/12/2019, PROCESSO ELETRÔNICO DJe-113 DIVULG 07-05-2020 PUBLIC 08-05-2020) (grifou-se) </p><p>\tEm seu voto, o Ministro Relator Gilmar Mendes ressalta a necessidade de se ponderar os efeitos da declaração de inconstitucionalidade do pagamento daquela parcela, e da possibilidade de corte da verba, a partir da análise da situação também através do princípio da segurança jurídica:</p><p>Todavia, após detida análise dos autos e das consequências decorrentes de tal decisão, entendo que seja necessário analisar o caso também à luz do princípio da segurança jurídica.</p><p>Em verdade, a segurança jurídica, como subprincípio do Estado de Direito, assume valor ímpar no sistema jurídico, cabendo-lhe papel diferenciado na realização da própria ideia de justiça material.</p><p>certo que o STF, no âmbito do presente paradigma, declarou a inconstitucionalidade da incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001, ante a ausência de lei que o amparasse.</p><p> (...) </p><p>Todavia, é sabido que milhares de servidores públicos federais incorporaram a mencionada vantagem também em decorrência do reconhecimento do direito pela própria Administração Pública, de modo que a devolução das quantias recebidas da data do julgamento de mérito até a presente data, bem como a cessação imediata do pagamento acarretaria impactos econômicos enormes aos afetados.</p><p>Dessa forma, apesar do reconhecimento da inconstitucionalidade do pagamento da verba é necessário que se privilegie o princípio da segurança jurídica.</p><p>\tAlém disso, no julgamento do Agravo Regimental no MS 36869, o Supremo Tribunal Federal voltou a reforçar seu entendimento quanto a necessidade de observância dos parâmetros de aplicação da segurança jurídica, fixados no julgamento dos ED-ED-RE 638.115.</p><p>\tNo caso, a Suprema Corte determina que o Tribunal de Contas da União reavalie o a decisão tomada nos autos do processo de Tomada de Contas (TC) nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2629420168\" target=\"_blank\">Processo 026.294/2016-8</a>, para que analise novamente o caso observando, dessa vez, a nova orientação firmada no RE 638.115-ED-ED.</p><p>\tÉ exatamente esta a situação enfrentada, vez que o entendimento firmado no Acordão nº 2.076, de 2005, há muito já se consolidou no tempo. Como se viu, por quase 15 anos, os servidores foram beneficiados pelo entendimento favorável do Tribunal de Contas da União, tendo seus atos de aposentadoria julgados pela legalidade mesmo que o pagamento da parcela opção fosse resultado de uma aposentadoria adquirida após a Emenda 20.</p><p>\tMesmo que se trate de um ato complexo, não pode esta Corte ignorar o posicionamento que sustentou por tanto tempo. Orientação que ainda estava sendo aplicada por este Tribunal quando ocorreu a concessão da aposentadoria da embargante.</p><p>\tTanto o é que, ao observar a possível violação à segurança jurídica resultante da mudança de entendimento do Tribunal de Contas da União, no Exame Técnico que instruiu o Acordão nº 1.599, de 2019, a própria Secretaria de Fiscalização de Pessoal (Sefip) propõe a não aplicação do novo entendimento aos atos de aposentadoria concedidos com base no Acordão nº 2.076, de 2005, e publicados no órgão de imprensa oficial até a publicação daquela decisão. Veja-se:</p><p>Assim, objetivando alinhar-se aos os princípios da solidariedade, da contributividade e do que equilíbrio financeiro e atuarial da Previdência Social, todos insculpidos no caput do art. 40 da Constituição Federal, assim como ao disposto no art. 40, § 2º, da Constituição Federal, com redação da Emenda Constitucional 20/1998, propõe-se:</p><p>firmar entendimento de que é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei 8.911/1994, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, desde que tenham se aposentado, em qualquer modalidade, até a vigência da Emenda Constitucional 20/1998;</p><p>dar ciência aos órgãos e entidades da Administração Pública federal direta, autárquica e fundacional que, em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a decisão que vier a ser proferida no presente processo não se aplica:</p><p>b.1) aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões 481/1997-TCU-Plenário e 565/1997-TCU-Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001-Plenário (DOU de 25/10/2001) ;</p><p>b.2) aos atos de aposentadoria expedidos com base no entendimento decorrente do <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"2076\" ano=\"2005\" >Acórdão 2.076/2005-TCU-Plenário</acordao_decisao_tcu>, e já publicados no órgão de imprensa oficial até a data da publicação da presente decisão. (grifou-se) </p><p>\tImportante observar que, ao contrário do que propõe a secretaria, em momento algum a recente decisão do Tribunal de Contas da União buscou resguardar a segurança jurídica e a confiança que o administrado possuía. Sem a superveniência de qualquer alteração legislativa ou fato relevante, submeteu os servidores a uma abrupta mudança do entendimento já consolidado há 14 anos. Assim, como se viu, o direito de o Tribunal de Contas da União rever seu posicionamento deve ser realizado observando a segurança jurídica</p><p>\tPelas razões aqui expostas, os presentes embargos de declaração merecem ser acolhidos, com a atribuição de efeitos infringentes, com o conhecimento e provimento do pedido de reexame para reconhecer o direito da embargada a manutenção do pagamento da parcela opção, conforme posicionamento do Supremo Tribunal Federal, firmado no julgamento do RE 638.115-ED-ED.</p><p>DO PEDIDO</p><p>\tAnte o exposto, requer o conhecimento e o provimento dos presentes embargos de declaração, para:</p><p>determinar a atribuição de efeito suspensivo, conforme prevê o artigo 34, § 2º, Lei n° 8.443, de 1992, bem como a expedição de certidão de suspensão da decisão recorrida;</p><p>acolher as razões exaradas a fim de que seja mantido nos proventos de aposentadoria a parcela opção (art. 193, da Lei 8.112/90) , nos termos do entendimento firmado pelo Supremo Tribunal Federal no RE 638.115-ED-ED, já que o direito foi reconhecido na via administrativa;</p><p>em decorrência do item \"a\", seja a ato de aposentadoria da interessada embargante reputado válido;</p><p>\tPor fim, requer a expedição das publicações em nome do advogado Rudi Meira Cassel, OAB/DF 22.256, nos termos do artigo 272, § 2º e § 5º, do Código de Processo Civil, sob pena de nulidade, conforme a jurisprudência.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Rudi Meira Cassel (OAB/DF 22.256) e outros representando José de Paula Araújo. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCORPORAÇÃO DA VANTAGEM \"OPÇÃO\" APÓS A EMENDA CONSTITUCIONAL 20/1998. ILEGALIDADE. NEGATIVA DE REGISTRO. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>Atendidos os requisitos de admissibilidade, cabe conhecer dos embargos de declaração opostos por José de Paula Araújo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8699/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8699/2020-TCU-Segunda Câmara</a>, que tratou de pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/625/2020/Segunda Câmara\" target=\"_blank\">Acórdão 625/2020-TCU-Segunda Câmara</a>, de relatoria do ministro Aroldo Cedraz, que, por sua vez, considerara ilegal o ato de aposentadoria da embargante, com negativa de registro, em razão da incorporação indevida da parcela denominada \"opção\".</p><p>2.\tPreliminarmente, fundamental transcrever excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1218/2015/Plenário\" target=\"_blank\">Acórdão 1218/2015-TCU-Plenário</a>, de relatoria do ministro José Múcio Monteiro, que aborda a natureza dos aclaratórios:</p><p>\"Antes de tratar especificamente dos argumentos trazidos pelos embargantes, lembro que essa espécie recursal, cujo objetivo é sanar eventuais omissões, obscuridades ou contradições, não deve ser manejada para rediscussão de mérito, o que representa, na prática, a possibilidade de repetição de um mesmo recurso, ferindo os princípios da singularidade, da isonomia e da celeridade processual. Os embargos declaratórios devem ter como fundamentação a obscuridade (falta de clareza na redação do julgado) , contradição (existência de proposições inconciliáveis entre si) e omissão (falta de pronunciamento judicial sobre matéria que deveria ter sido apreciada pelo juiz) .\" (grifei) </p><p>3.\tO ministro Walton Alencar Rodrigues esclareceu igualmente a natureza das contradições e das omissões embargáveis no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Primeira Câmara</a>:</p><p>\"A omissão para o acolhimento dos declaratórios é a que diz respeito à questão que deveria ter sido apreciada pelo colegiado mas não o foi. Não constitui omissão ou contradição a adoção de entendimento diverso do preferido pela parte, segundo seus próprios critérios de justiça e de acordo com sua particular interpretação das leis e da jurisprudência. Não há falar em omissão quando o acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados.</p><p> (...) <b>a contradição deve estar contida nos termos do decisum atacado, este compreendido no âmbito desta Corte como o conjunto: Relatório, Voto e Acórdão.</b> Não cabe alegação de contradição entre o acórdão embargado e 'doutrina', 'jurisprudência' ou mesmo 'comando legal'. A alegação é pertinente em recurso de reconsideração ou pedido de reexame, no qual o comando atacado é contrastado com a jurisprudência, a doutrina e o ordenamento jurídico. Entretanto, é descabida em embargos de declaração, cuja única finalidade é esclarecer ou integrar a decisão embargada, excepcionalmente modificando-a.\" (grifei) </p><p>4.\tEm sua peça recursal, o embargante alega a existência de contradição e omissão na referida decisão, por deixar de considerar recente jurisprudência do Supremo Tribunal Federal alcançada por meio do julgamento do Recurso Extraordinário 638.115 e do Agravo Regimental no MS 36869 e o entendimento deste Tribunal, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, no sentido de que restaria mantido o direito do servidor ao pagamento da \"opção\", desde que preenchidos os requisitos temporais previstos no art. 193, até a sua revogação, para que, na inativação, pudesse fazer jus à referida parcela.</p><p>5.\tPede, então, que seja mantida, nos proventos de aposentadoria, a parcela em discussão, nos termos do juízo firmado pelo Supremo no RE 638.115.</p><p>6.\tComo se observa, a contradição alegada por José de Paula Araújo não está contida nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8699/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8699/2020-TCU-Segunda Câmara</a>, pois não há proposições inconciliáveis entre si, no conjunto composto por relatório, voto e acórdão. </p><p>7.\tOs argumentos apresentados denotam que o embargante buscou, na verdade, rediscutir o mérito da deliberação, o que não é admissível na via recursal eleita.</p><p>8.\tO erro material apto a ser sanado por embargos de declaração (art. 1022, inciso III, do novo Código de Processo Civil) não se confunde com a divergência de entendimento ou de interpretação a respeito da qualificação jurídica de atos e fatos analisados no processo; somente ocorre quando há dissonância entre a intenção do julgador e o que consta da parte dispositiva da decisão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1775/2017/Plenário\" target=\"_blank\">Acórdão 1775/2017-TCU-Plenário</a> e 3.587/2019-1ª Câmara, da relatoria do ministro Walton Alencar Rodrigues e do ministro-substituto Marcos Bemquerer, respectivamente) .</p><p>9.\tNão obstante, cabe esclarecer que o julgamento proferido pelo STF no âmbito do RE 638.115, em que modulou os efeitos de sua decisão para garantir a continuidade do pagamento de parcela considerada irregular até sua absorção por reajustes futuros, se referia à impossibilidade de incorporação de \"quintos\" decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001.</p><p>10.\tDestarte, tal julgamento tratou de matéria distinta do caso em apreciação, em que a aposentadoria do embargante foi considerada ilegal, em razão da incorporação indevida da parcela denominada \"opção\", observando-se que a vigência do ato teve início em 16/4/2015, após a entrada em vigor da EC 20/1998, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se dá a aposentadoria.</p><p>11.\tEm relação ao entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, não se nega que a jurisprudência deste Tribunal já foi favorável ao pagamento na aposentadoria da vantagem decorrente da \"opção\" prevista no art. 2º da Lei 8.911/1994 aos servidores que satisfizessem os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 (cinco anos consecutivos ou 10 interpolados de exercício de função de confiança ou cargo em comissão) até 18/1/1995 (data da edição da Medida Provisória 831, que revogou o citado art. 193) , ainda que sem os requisitos para aposentação em qualquer modalidade.</p><p>12.\tTodavia, o entendimento atual do TCU é de que o pagamento da \"opção\" deve ser considerado irregular, por violar a regra constitucional introduzida pela Emenda Constitucional 20/1998, que limita o valor dos proventos à remuneração do cargo efetivo, nos casos em que o servidor público não tiver implementado todos os requisitos para sua percepção, incluído o próprio direito à aposentadoria, até 18/1/1995, véspera da revogação do dispositivo, e representar ofensa às disposições constitucionais acerca do caráter contributivo do regime de previdência social do servidor.</p><p>13.\tTambém tenho defendido que o pagamento da \"opção\" não pode ser feito cumulativamente com o pagamento dos \"quintos\", como no caso em exame, em vista as disposições do revogado art. 193, §2º, da Lei 8.112/1990.</p><p>14.\tDe qualquer sorte, pelo que se depreende dos termos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, da relatoria do ministro Benjamin Zymler, e de várias outras deliberações editadas pelo TCU no ano de 2019, a violação às regras constitucionais constitui motivo suficiente para impedir o pagamento da vantagem, principalmente porque seria inadmissível dar ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> interpretação extensiva, de modo a abarcar situações aperfeiçoadas após o advento da citada emenda, e porque não seria razoável assegurar ao servidor o direito a determinada vantagem nos proventos antes que tivesse o direito à aposentação, por não existir direito adquirido a certo regime jurídico, forma de cálculo de proventos, etc.</p><p>15.\tAssim, diante da supremacia das regras constitucionais sobre quaisquer normas inferiores, não há como concluir que a aposentadoria da embargante poderia subsistir em face das disposições do art. 40, <i>caput</i> e § 2º, da Constituição de 1988, na redação dada pela Emenda Constitucional 20/1998.</p><p>\tAnte o exposto, e considerando que os presentes embargos não contêm alegação a respeito de omissão, contradição ou obscuridade, voto pela rejeição do apelo, nos termos da minuta de acórdão que submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=718710", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=718710", "EXTENSAOARQUIVO": "doc"}