{"KEY": "ACORDAO-COMPLETO-2424287", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 65/2021 ATA 1/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "65", "ANOACORDAO": "2021", "NUMATA": "1/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação em que se apuram supostas irregularidades praticadas pela Secretaria de Estado da Saúde do Tocantins (Sesau/TO) , bem como prejuízos advindos da execução do contrato firmado para prestação de serviços de tomografia computadorizada, ressonância magnética, radiologia e mamografia para atendimento de pacientes internados e ambulatoriais do Hospital Geral de Palmas (HGP) , no âmbito do Sistema Único de Saúde (SUS) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 235 e 237, inciso VII e parágrafo único, do Regimento Interno do TCU c/c o art. 103, § 1º, da Resolução TCU 259/2014, conhecer da presente representação e, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar revel, para todos os efeitos, o Sr. José Gastão Almada Neder (CPF XXX.991.978-XX) , dando-se prosseguimento ao processo, com fundamento no art. 12, §3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. José Gastão Almada Neder (CPF XXX.991.978-XX) a multa prevista no art. 58, inciso II, da Lei 8.443/1992, no valor de R$ 5.000,00 (cinco mil reais) , fixando-lhe o prazo de quinze dias, a contar da respectiva notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. caso solicitado, autorizar o pagamento da dívida em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c art. 217 do Regimento Interno deste Tribunal, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e o das demais a cada trinta dias, devendo incidir sobre cada parcela, atualizada monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. dar ciência desta decisão à Secretaria de Estado da Saúde do Estado do Tocantins e ao Tribunal de Contas do Estado do Tocantins (TCE/TO) ; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. arquivar os presentes autos, com fulcro no art. 169, inciso III, do Regimento Interno do TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação autuada para apurar possíveis irregularidades em dispensa de licitação e contrato para a prestação de serviços de tomografia computadorizada, ressonância magnética, radiologia e mamografia para atendimento de pacientes internados e ambulatoriais do Hospital Geral de Palmas (HGP), no âmbito do Sistema Único de Saúde (SUS).", "COLEGIADO": "Plenário", "DATASESSAO": "20/01/2021", "ENTIDADE": " Governo do Estado do Tocantins.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Secretaria Estadual de Saúde - TO (25.053.117/0001-64)<br>3.2. Responsável: José Gastão Almada Neder (XXX.991.978-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00246520183\" target=\"_blank\">002.465/2018-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2521724", "titulo": "Acórdão de Relação 3068/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "3068", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>\tTrata-se de representação  autuada a partir de documentação encaminhada pelo Tribunal de Contas do Estado do Tocantins (TCE-TO) , referente a processo daquela Corte de Contas, o qual teve por objetivo apurar possíveis irregularidades em dispensa de licitação realizada pela Secretaria de Estado da Saúde do Tocantins (Sesau/TO) , bem como prejuízos advindos da execução do contrato oriundo desse procedimento, firmado para prestação de serviços de tomografia computadorizada, ressonância  magnética, radiologia e mamografia para atendimento de pacientes internados e ambulatoriais do Hospital Geral de Palmas (HGP) , no âmbito do Sistema Único de Saúde (SUS) .</p><p>2.\tTranscrevo, a seguir, a instrução inicial da unidade técnica constante à peça 36 dos autos:</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>Tratam os autos de representação autuada a partir de documentação encaminhada pelo Tribunal de Contas do Estado do Tocantins (TCE-TO) , referente processo daquela Corte de Contas, o qual teve por objetivo apurar possíveis irregularidades em dispensa de licitação realizada pela Secretaria de Estado da Saúde do Tocantins (Sesau/TO) , bem como prejuízos advindos da execução do contrato oriundo desse procedimento, firmado para prestação serviços de tomografia computadorizada, ressonância magnética, radiologia e mamografia para atendimento de pacientes internados e ambulatoriais do Hospital Geral de Palmas (HGP) , no âmbito do Sistema Único de Saúde (SUS) .</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>Na análise inicial, realizada na instrução de peça 14, consignou-se a presença dos requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU e a existência do interesse público no trato da suposta irregularidade/ilegalidade, conforme dispõe o art. 103, §1º, in fine, da Resolução-TCU 259/2014.</i></p><p><i>Além disso, em exame sumário, destacou-se que os fatos noticiados, cumulativamente, representam alto risco, materialidade e relevância, o que levou ao prosseguimento do processo, na forma prevista no art. 106, §3º, inciso II, da Resolução-TCU 259/2014.</i></p><p><i>Ao final daquela análise, entendeu-se ser necessário diligenciar a Secretaria de Estado da Saúde do Tocantins para que apresentasse a este Tribunal, no prazo regulamentar, as seguintes informações e documentos:</i></p><p><i> (...) </i></p><p><i>5.1.2.1. planilhas de cálculo ou demonstrativos analíticos, bem como comprovantes de ressarcimentos financeiros providenciados pelo Centro Radiológico Associados Ltda. (CNPJ 05.050.594/0001-69) em função da revisão de valores recomendada na letra 'e' da Solicitação de Ação Corretiva nº 81/2015, expedida pela Controladoria-Geral do Estado do Tocantins (CGE/TO) e aceita pela empresa contratada por meio de Carta de Concordância subscrita em 20/2/2015, relacionada aos preços unitários praticados durante a vigência do Contrato nº 182/2014 (contratação de serviços de tomografia computadorizada, ressonância magnética, radiologia e mamografia) , todos inseridos no processo administrativo nº 2014/3055/1539, destacando objetivamente a (s) parcela (s) da (s) restituição (ões) feita (s) em favor de contas bancárias abastecidas pelo Fundo Nacional de Saúde, com comprovação dos depósitos ou transferências a esse título em extratos bancários;</i></p><p><i>5.1.2.2. relatório final da comissão processante e comprovação de eventuais sanções aplicadas em razão do processo administrativo disciplinar cuja instauração foi fixada no item I, do Despacho GABSEC nº 58, 26/2/2015, do então titular dessa Secretaria de Estado, emitido no âmbito do processo administrativo 2014/3055/1539.</i></p><p><i> (...) </i></p><p><i>5.\tEm análise das diligências realizada no âmbito da SecexSaúde, na instrução à peça 23, considerando que as informações alcançadas pela diligência não foram suficientemente concretas para se propor a conversão deste processo em tomada de contas especial (TCE) e diante das impropriedades/irregularidades identificadas nos autos (as quais serão expostas adiante nesta instrução) , concluiu-se por conhecer da presente Representação e pela realização de audiência do responsável, o Sr. José Gastão Almada Neder (CPF XXX.991.978-XX) , ex-Secretário Executivo da Secretaria de Estado da Saúde do Governo do Tocantins, gestão 1º/1/2014 a 31/12/2014. </i></p><p><i>6.\tAssim, conforme autorizado pelo Ministro Relator no despacho à peça 25, foram expedidos os ofícios de audiência consubstanciados às peças 26 e 29, os quais foram devolvidos pelos Correios (peças 27 e 30) ; razão pela qual, em 16/6/2010, este Tribunal promoveu o chamamento do Sr. José Gastão Almada Neder por via editalícia, conforme peças 31 e 32 dos autos. Após a publicação desse edital, houve mais uma tentativa de notificá-lo por via postal, no entanto, a comunicação, mais uma vez retornou dos Correios (peças 33 e 34) . Vez que, no presente caso, a audiência realizada por meio de edital é considerada válida e haja vista que o responsável não se manifestou nos autos, ele deve ser considerado revel para todos efeitos legais. </i></p><p><b><i>EXAME TÉCNICO </i></b></p><p><i>7.\tComo mencionado no início desta peça, a documentação que deu origem a esta representação se trata de cópia de processo autuado no TCE/TO para apurar possíveis irregularidades em dispensa de licitação realizada pela Secretaria de Saúde do Estado do Tocantins (Sesau/TO) , da qual resultou a celebração do Contrato 182/2014, tendo como contratado o Centro Radiológico Associados Ltda. (CNPJ 05.050.594/0001-69) .</i></p><p><i>8.\tA dispensa de licitação supracitada teve como fundamento o inciso IV, do art. 24, da Lei 8.666/1993, estipulando-se como objeto a contratação de serviços de tomografia computadorizada, ressonância magnética, radiologia e mamografia para atendimento de pacientes internados e ambulatoriais do Hospital Geral de Palmas (HGP) , no âmbito do Sistema Único de Saúde (SUS) .</i></p><p><i>9.\tA matéria não teve seu mérito apreciado pelo TCE/TO, pois havia previsão de utilização de recursos de origem mista, com o concurso de verbas estaduais e federais, estas oriundas do Bloco da Média e Alta Complexidade Ambulatorial e Hospitalar (Bloco MAC) , repassadas pelo Fundo Nacional de Saúde (FNS) , e nesse caso, conforme jurisprudência daquela corte, a competência para apreciar o caso é do TCU (peça 1, p. 8-11) </i></p><p><i>10.\tNo âmbito deste Tribunal, do exame inicial dos autos (peça 14) , registrou-se que:</i></p><p><i>18.\tDe início, registramos que o extrato resumido do Contrato 182/2014 foi publicado no Diário Oficial do Estado do Tocantins (DOE/TO) na edição de 6/6/2014 (peça 3) . Formalmente, tal contrato foi celebrado em 22/5/2014 (peça 2, p. 57-68) .</i></p><p><i>19.\tPor outro lado, a publicidade oficial dada à Portaria 615/2014 da Sesau/TO, a qual materializou a Dispensa de Licitação - DL, foi publicada posteriormente, de forma atípica e ilógica, na edição de 11/6/2014 (peça 4) . Também no aspecto formal tal instrumento teria sido emitido em 22/5/2014 (peça 2, p. 70) . </i></p><p><i>20.\tNos exatos termos do caput do art. 26, da Lei 8.666/1993, nem houve uma ratificação da DL por autoridade superior, tampouco a publicação na imprensa oficial ocorreu no prazo de 5 dias da decisão declaratória, conforme expressamente exigidos no comando legal supracitado como condições para eficácia de ato de tal natureza. </i></p><p><i>21.\tConsiderando que os secretários de saúde são gestores natos e primazes dos recursos e das responsabilidades do Sistema Único de Saúde (SUS) em suas respectivas esferas de jurisdição, por expressas disposições constitucionais e legais (inciso I, do art. 198, da Constituição Federal, c/c o inciso IX, do art. 7ºe inciso II, do art. 9º, da Lei 8.080/1990) , as hipóteses em que efetivamente caibam dispensa de licitação deveriam chegar até tais gestores instruídas com os elementos estipulados nos incisos I a III, do parágrafo único, do art. 26, da Lei 8.666/1993, declarada por uma autoridade ou dirigente subordinada àquele (por exemplo, secretário-executivo, diretor, superintendente e etc.) , para que a ratificação fosse chancelada pelo secretário de saúde.</i></p><p><i>Em suma, a lei prescreve a consubstanciação de um ato composto e se materializou uma decisão administrativa singular e unilateral. </i></p><p><i>23.\tO Parecer Jurídico CCT nº 334/2014, apresentado como elemento que teria respaldado a autoridade quanto à procedência da DL, foi emitido em 23/5/2014 (peça 2, p. 51-56) . A anomalia se perfaz porque a homologação do propalado Parecer Jurídico teria ocorrido antes mesmo daquele, mediante Despacho de 22/5/2014 (peça 2, p. 69) , mesmo dia da assinatura da Portaria 615/2014 (peça 2, p. 70) e do Contrato 182/2014 (peça 2, p. 68) .</i></p><p><i>24.\tOu seja, a formalização instrumental da Dispensa de Licitação e a assinatura do contrato ocorreram antes mesmo de existir o parecer jurídico para subsidiar o ato decisório.</i></p><p><i>25.\tPor outro lado, o documento denominado Justificativas, subscrito pelo então Secretário-Executivo da Sesau/TO, em nome da titular do cargo, revela uma série de fatos subjacentes à verdadeira razão para a contratação em regime de excepcionalidade, sem licitação prévia e em modalidade cabível, consoante resumo abaixo (peça 2, p. 42-44) : </i></p><p><i>a demanda pelos exames de imagem da Sesau-TO era terceirizada, sendo o Centro Radiológico e Associados contratado para tanto há cerca de cinco anos; </i></p><p><i>em março/2013 foi autuado o processo nº 2013-3055-0848 para uma nova contratação dos referidos serviços, no entanto, por alegada mudança na logística da prestação em relação ao contrato então vigente estava em curso um longo estudo para a formulação de termo de referência;</i></p><p><i>antes daquela situação, em 26/7/2013, houve uma outra contratação emergencial (processo 2013-30500-2442) que resultou na celebração do Contrato 430/2013 (esse processo também fora mencionado no Pedido de Compras, conforme peça 2, p. 33) ; </i></p><p><i>a emergencialidade se caracterizaria pelo risco de demora em levar a efeito um procedimento licitatório, podendo retardar o suprimento das necessidades de atendimento da população usuária do SUS. </i></p><p><i>Na documentação encaminhada ao TCE/TO para registro da DL e do Contrato 182/2014, no sobredito processo 1535/2015, está presente planilha que consolida suposta pesquisa de preços de três empresas, no contexto da qual o Centro Radiológico Associados Ltda. teria invariavelmente ofertado todos os seus preços unitários na base daqueles fixados na TABSUS acrescidos de 50%, enquanto a segunda e terceira empresa diferenciaram-se por apresentarem seus preços unitários com as mesmas referências da TABSUS e majorados com 70% e 82%, respectivamente (peça 12) . </i></p><p><i>A propósito, no Parecer nº 2319/2016, do Conselheiro Substituto do TCE/TO, está consignado que em verdade o contrato em questão consistia tão somente numa extensão do Contrato 58/2008 e do já aludido Contrato 430/2013, ambos celebrados com o Centro Radiológico Associados Ltda. (peça 2, p. 19, primeiro a terceiro parágrafos) . </i></p><p><i>Por pertinência, em documento denominado Solicitação de Ação Corretiva nº 81/2015, expedida pela Controladoria-Geral do Estado do Tocantins (CGE/TO) após análise da nova contratação do Centro Radiológico Associados Ltda. pela Sesau-TO, dentre as várias impropriedades está registrado que a contratação que adotou como padrão de preços unitários os da TABSUS incrementados com 50% não representaria proposta vantajosa para a Administração, tendo em vista que tal empresa fora prestadora dos mesmos serviços desde o Contrato 58/2008 cobrando preços baseados nos daquela Tabela referencial majorados apenas com 25% (peça 13, p.1, letra 'c') . </i></p><p><i>Em vista da circunstância acima, na supracitada Solicitação de Ação Corretiva nº 81/2015 a Sesau-TO foi instada a firmar acordo com a contratada a fim de rever o percentual de complementação incidente sobre as bases de preços unitários da TABSUS, reduzindo de 50% para 25% (peça 13, p. 2, letra 'e') . </i></p><p><i>Outrossim, consta dos autos 1535/2015 do TCE/TO ofício da contratada manifestando sua anuência com a redução de preços e enfatizando, inclusive, que tal modificação retroagiria efeitos à data da proposta (peça 13, p. 3) , além de registro de duas dirigentes do segundo escalação da Sesau-TO ratificando tal informação (peça 13, p. 6, penúltimo parágrafo) . </i></p><p><i>Sem embargo, há outros aspectos relevantes atinentes à responsabilidade efetiva pelos atos que culminaram na DL e na celebração do Contrato 182/2014. </i></p><p><i>Nesse terreno salientamos que nas apurações do TCE/TO a senhora Vanda Maria Gonçalves Paiva chegou a ser citada e apresentou alegações nas quais declarou, formalmente, que seu eventual alcance seria ilegítimo, tendo em vista que não subscreveu as justificativas para a DL, nem o Despacho 726/2014, nem a Portaria Sesau-TO 615/2014, tampouco o contrato associado a tais eventos (peça 2, p. 30, itens 2 a 5) . </i></p><p><i>Convém anotar, Vanda Maria Gonçalves Paiva foi exonerada do cargo de Secretária de Saúde do Estado do Tocantins mediante ato do Governador do Estado publicado em 26/5/2014 (peça 6) , portanto, a quatro ou cinco dias após a sequência de atos formais mencionados no item 23 destas laudas.</i></p><p><i>Importa contextualizar, de 1º/1/2012 a 31/12/2014 José Gastão Almada Neder exerceu o cargo de Secretário-Executivo da Sesau/TO (peças 7 e 9, respectivamente) . Some-se, desde o início do seu exercício no cargo supra José Gastão Almada Neder recebeu expressamente poderes para responder pela Sesau-TO, inclusive quanto ao ordenamento de despesas, nos impedimentos legais e eventuais do titular da Pasta (peça 8) . </i></p><p><i>De fato, foi José Gastão Almada Neder que autorizou a abertura de processo e o encaminhamento de providências quando foi formulado o pedido que resultou na DL e na contratação ora impugnados (peça 2, p. 32) . </i></p><p><i>Também foi ele, incontroversamente, que subscreveu as justificativas para que fosse implementada uma verdadeira prorrogação de contrato preexistente, como se nova contratação fosse, via DL, em nome do titular da Sesau-TO (peça 2, p. 44) . </i></p><p><i>Apesar de desacompanhados de carimbo, infere-se com bastante segurança que quem subscreveu o Despacho 726/2014 (peça 2, p. 69) , a Portaria Sesau-TO 615/2014 (peça 2, p. 70) , assim como o contrato decorrente de tais atos (peça 2, p. 68) foi José Gastão Almada Neder. </i></p><p><i>Afirma-se isso tanto com base no cotejo das rubricas da mesma pessoa e ocasião, acima aludidos, como comparando com rubricas de Vanda Maria Gonçalves Paiva apostas em outros documentos oficiais firmados em 2014 e arquivados em processos do TCU, concernindo a outros eventos apurados (a exemplo das chancelas nas três páginas da peça 10, as quais são excertos da peça inaugural do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1333420158\" target=\"_blank\">Processo 013.334/2015-8</a>) .</i></p><p><i>Não restam dúvidas, pois, quanto aos poderes que José Gastão Almada Neder detinha e que foi ele o responsável direto pela materialização da DL e do contrato vinculado, objeto de exames iniciais no processo nº 1535/2015, do TCE/TO.</i></p><p><i>Ademais, despertam justas suspeições o fato de que o então Secretário-Executivo ter determinado que os autos administrativos que consubstanciaram a DL não fossem submetidos ao crivo da Procuradoria Geral do Estado e da CGE-TO, para tempestivas e convenientes manifestações (peça 2, p. 69) desses órgãos. </i></p><p><i>Em avanço, a partir de consultas no Portal de Transparência do Estado do Tocantins coligimos elementos informativos que indicam que no exercício de 2014 foram empenhados R$ 2.878.513,56 na fonte identificada pelo código 0250, com liquidações e pagamentos no importe de R$ 2.875.543,03 (peça 3, p. 1-10, 11-18 e 22, respectivamente) . Portanto, somente com as disponibilidades de origem federal os valores ultrapassaram o valor global previsto originalmente para o Contrato nº 182/2014, a despeito de haver registros de empenhos, liquidações e pagamentos com recursos de fontes estaduais, em menor proporção. </i></p><p><i>Como a própria fundamentação arguida e o contrato previam prazo de vigência de 180 dias, contados da assinatura, ocorrida em 22/5/2014 (peça 2, p. 65, cláusula oitava, e p. 68) , o termo final previsto para tal ajuste era 18/11/2014. Considerando que a anuência da empresa contratada para redução dos preços unitários, com efeitos retroativos, foi formalizada em 20/2/2015 (peça 13, p. 3) , portanto, após o exaurimento do prazo contratual, é preciso saber se houve, como foi quantificado o montante de pagamentos que excederam essa nova base de preços e se as eventuais restituições financeiras ocorreram em favor de contas bancárias abastecidas com os recursos federais do FNS que patrocinaram os pagamentos em 2014.</i></p><p><i>Em relação ao parecer jurídico (peça 2, p. 51-56) integrado à documentação que oficializou a DL reputamos que sua signatária não mereça ser responsabilizada, haja vista que consignou ressalvas e alertas pertinentes, sendo oportuno transcrever os excertos a seguir:</i></p><p><i>Ainda assim, relembra-se que a deliberação a respeito da efetivação ou não da contratação direta compete exclusivamente ao Gestor, observados os seus elevados juízos de conveniência, oportunidade e responsabilidade. (peça 2, p. 55) </i></p><p><i>[...] </i></p><p><i>Alvitra-se ainda que seja providenciada a apuração das responsabilidades de quem deu causa à situação de emergência preconizada no feito, uma vez que os atos da Administração Pública devem ser planejados. Cabe a Secretária da Saúde fazer o planejamento para que situações como essa não se repitam (peça 2, p. 56, grifos do original) . </i></p><p><i>Considerando ainda os indícios de que a DL objeto da Portaria 615/2014 consistiu em urdidura para prorrogação da relação contratual que perdurava desde 2008 entre a Sesau-TO e o Centro Radiológico Associados Ltda. sendo precedida, a propósito, por outra DL consumada a partir de idênticos fundamentos e alegações, cumpre-se apurar as responsabilidades de quem deu causa à omissão ou negligência proposital, visando a perpetuação artificial do aspecto da emergencialidade na contratação, atendendo a interesses obscuros e inviabilizando a implementação material de diversos princípios jurídico-administrativos a que estão jungidos todos os órgãos públicos. </i></p><p><i>E mesmo que posteriormente, nestes autos, sejam carreados argumentos capazes de convencer que houve uma sucessão de falhas, sem dolo ou má-fé, incorridas por incúria ou inércia administrativa, a jurisprudência respeitante admite a contratação emergencial diante de hipótese condizente com essa suposição, contudo, não deixa escapar aqueles que deram causa a tal imbróglio, conforme esclarece trecho do Voto que precedeu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2369/2009/Plenário\" target=\"_blank\">Acórdão 2369/2009-TCU-Plenário</a> (Relator Ministro Benjamim Zymler) : </i></p><p><i> (...) </i></p><p><i>11.\tDiante disso, naquela peça instrutória, concluiu-se pela necessidade de diligenciar a Sesau/TO, para que apresentasse esclarecimentos e documentos que eventualmente comprovassem terem sido levantados cálculos escorreitos e transparentes dos serviços prestados com os preços revistos a posteriori, relativamente ao Contrato 182/2014, assim como de restituições financeiras providenciadas pela empresa contratada, de modo que fosse observada a devida proporção em relação ao volume de recursos oriundos do FNS e de fontes estaduais utilizadas para pagamento. Entendeu ser necessário também saber se haviam sido apuradas as responsabilidades, por meio de processo administrativo disciplinar, conforme comando fixado no item I, do Despacho GABSEC 58/2015, emitido no âmbito do processo administrativo 2014/3055/1539 (peça 13, p. 8) , requerendo-se comprovação do resultado final de tais apurações, se houvessem.</i></p><p><i>12.\tNa mencionada instrução, acrescentou-se que após a providência acima, com os autos já saneados, urgia ser avaliada a pertinência de propor citação, caso as fontes federais tivessem sido lesadas, bem como realizar a audiência do senhor José Gastão Almada Neder, por suas responsabilidades nas demais irregularidades cogitadas naquele exame técnico.</i></p><p><i>13.\tA resposta da referida diligência foi examinada na instrução à peça 23, conforme resumido a seguir:</i></p><p><i>\t\ta) relativamente à apresentação de planilhas de cálculo ou demonstrativos, bem como comprovantes de ressarcimentos financeiros providenciados pelo Centro Radiológico Associados Ltda., em virtude da celebração do Contrato 182/2014, a Sesau/TO informou que, após consulta nas contas bancárias da Pasta, não se vislumbrou quaisquer valores depositados pela empresa supracitada (peça 22) ; e</i></p><p><i>\t\tb) a Sesau/TO informou que foi autuado o processo de 2015/30550/002241, na Gerência de Corregedoria de Saúde, com o escopo de apurar quem deu caso ao reconhecimento de despesa em benefício da empresa Centro Radiológico Associados, e que o processo encontrava-se aguardando instauração de sindicância e distribuição a uma das comissões.</i></p><p><i>14.\tNaquela ocasião, entendeu-se que as informações alcançadas pela diligência não foram suficientemente concretas para se propor a conversão desta representação em tomada de contas especial e, diante das impropriedades/irregularidades detectadas com a identificação do responsável, registradas nos itens 18 a 45 da instrução da peça 14 (transcritos anteriormente) , propôs-se realizar audiência, visando garantir ao responsável o direito da ampla defesa e do contraditório.</i></p><p><i>15.\tQuanto à responsabilização, reafirmou-se que a responsabilidade da contratação irregular mediante dispensa de licitação, recaia, incontroversamente, sobre o Sr. José Gastão Almada Neder, que exerceu o cargo de Secretário-Executivo, com poderes para responder pela Sesau-TO, inclusive como ordenador de despesas, conforme Ato 89 do Chefe do Poder Executivo (DOE à peça 8) . E que, embora constasse o nome digitado de Vanda Maria Gonçalves Paiva nos documentos, a assinatura nos atos era do mencionado gestor, constatado mediante comparação com as assinaturas dessa gestora no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1333420158\" target=\"_blank\">Processo 013.334/2015-8</a> (peça 10) . Acrescentou-se que esse responsável assinou a autorização do Pedido de Compra e Serviço 149/2014 para abertura do processo (peça 2, p. 32-41) , o Despacho de Justificativas (peça 2, p. 42-44) , o Despacho de Homologação 726/2014 (peça 2, p. 69) do Parecer Jurídico CCT 334/2014 (peça 2, p. 51-56) , a Portaria n. 615/2014 (Ato de Dispensa de Licitação, peça 2, p. 70) e o Termo de Contrato 182/2014 (peça 2, p. 57-68) .</i></p><p><i>16.\tAtribuiu-se ao Sr. José Gastão também a responsabilidade pelas publicações extemporâneas, vez que esse responsável estava respondendo pela Pasta da Saúde no período da execução do processo da Dispensa de Licitação, pois se foi algum subordinado quem providenciou as publicações no DOE, foi por delegação de competência, e \"A delegação de competência não implica delegação de responsabilidade, competindo ao delegante a fiscalização dos atos de seus subordinados, especialmente em situações nas quais, pela importância do objeto e pela materialidade dos recursos envolvidos, a necessidade de supervisão não pode ser subestimada.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/170/2018/Plenário\" target=\"_blank\">Acórdão 170/2018-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) .</i></p><p><i>17.\tAssim, conforme autorizado pelo Ministro Relator, no Despacho à peça 25, realizou-se a audiência do José Gastão Almada Neder, nos seguintes termos:</i></p><p><i>b) com fundamento no art. 250, inciso IV, c/c o art. 237, parágrafo único, do RI/TCU, realizar audiência do responsável Sr. José Gastão Almada Neder (CPF XXX.991.978-XX) , ex-Secretário Executivo da Secretaria de Estado da Saúde do Governo do Tocantins, (gestão 1º/1/2014 a 31/12/2014) , para que, no prazo de quinze dias, a contar do recebimento do ofício de notificação, apresente razões de justificativa sobre a irregularidade, abaixo discriminada, referente ao Ato de Dispensa de Licitação, fundamentado no inciso IV, do art. 24, da Lei 8.666/1993, ratificado pela Portaria 615/2014, de 22/5/2014, da Secretaria de Saúde do Estado do Tocantins (Sesau/TO) , a qual deu origem ao Contrato 182/2014, entre a Sesau/TO e o Centro Radiológico Associados Ltda. (CNPJ 05.050.594/0001-69) , tendo como objeto a contratação de serviços de tomografia computadorizada, ressonância magnética, radiologia e mamografia para pacientes internados e ambulatoriais do Hospital Geral de Palmas (HGP) , no âmbito do Sistema Único de Saúde:</i></p><p><i>\t</i><b><i>Irregularidade:</i></b></p><p><i>b.1) permitir a contratação por situação de emergência originada pela falta de planejamento, desídia administrativa e má gestão de recursos disponíveis, sem demonstrar o correto enquadramento da situação de emergência, exigido no art. 24, inciso IV, da Lei 8.666/1993, contendo procedimentos inadequados ao que dita o art. 26, da mesma lei, conforme as irregularidades adiante listadas:</i></p><p><i>b.1.1)\tJustificativas insuficientes para caracterização da situação emergencial, calamitosa ou de grave e iminente risco à segurança pública que legitimasse a dispensa, na forma do inciso I, do parágrafo único, do artigo 26, da Lei 8.666/93, que em verdade configurou fuga ao processo regular de licitação, utilizando-se de excepcionalidades para contratação de serviços de natureza continuada, haja vista que a celebração do Contrato 182/2014 consistiu somente numa extensão dos Contratos anteriores, n. 58/2008 e  n. 430/2013, todos celebrados com o Centro Radiológico Associados Ltda., infringindo o disposto no inciso IV, do art. 24, da Lei 8.666/93, que fixa o prazo máximo de 180 (cento e oitenta) dias consecutivos e ininterruptos, contados da ocorrência da emergência ou calamidade, vedada a prorrogação dos respectivos contratos.</i></p><p><i>b.1.2)\tPublicações extemporâneas, no Diário Oficial do Estado do Tocantins (DOE/TO) : do Extrato do Contrato 182/2014 (celebrado em 22/5/2014) na edição de 6/6/2014, e da Portaria/Sesau 615, de 22/5/2014 (ratificadora da Dispensa de Licitação) na edição de 11/6/2014, posterior à do Extrato do Contrato 182/2014. Divulgações realizadas fora do prazo de 5 (cinco) dias exigidos no caput do art. 26, da Lei 8.666/1993 como condição para a eficácia dos atos.</i></p><p><i>b.1.3)\tEdição de expedientes administrativos em desacordo com a ordem cronológica de datas de emissão, ou seja, o Parecer Jurídico CCT n. 334/2014, que daria respaldo à autoridade quanto à conveniência da Dispensa de Licitação, denota ato nulo em razão de ter sido expedido no dia 23/5/2014, um dia após a do Despacho de Homologação do referido Parecer, a da Portaria 615/2014 e a do Contrato 182/2014, datados de 22/5/2014, infringindo ao disposto no caput, do art. 26, da Lei 8.666/1993.</i></p><p><i>b.1.4)\tContratação dos serviços por preços superestimados, quando foram aceitos preços unitários na base dos fixados na TABSUS acrescidos de 50%, descaracterizando-se como proposta vantajosa para a Administração, tendo em vista que tal empresa fora prestadora dos mesmos serviços desde o Contrato 58/2008 cobrando preços baseados nos daquela Tabela referencial majorados apenas com 25%, indo de encontro ao disposto no art. 3º da Lei 8.666/93.</i></p><p><b><i>Da revelia do Sr. José Gastão Almada Neder</i></b></p><p><i>18.\tConforme mencionado anteriormente nesta instrução, tentou-se realizar a audiência do Sr. José Gastão Almada Neder por meio dos ofícios às peças 26 e 29, mas as correspondências foram devolvidos pelos Correios (peças 27 e 30) . Assim, em 16/6/2010, este Tribunal promoveu o chamamento desse ex-gestor por via editalícia, conforme peças 31 e 32 dos autos. Após a publicação desse edital, houve mais uma tentativa de realizar a audiência desse responsável por via postal, no entanto, a comunicação, mais uma vez, retornou dos Correios (peças 33 e 34) . </i></p><p><i>19.\tNo presente caso, consoante despacho à peça 35, entende-se válida a audiência mediante edital, haja vista que as tentativas de realizá-la por via postal restaram infrutíferas.</i></p><p><i>20.\tVez que o Sr. José Gastão Almada Neder não se manifestou nos presentes autos, esse responsável deve ser considerado revel, para todos os efeitos legais, nos termos dos arts. 12, § 3º, da Lei 8.443/1992 e 202, § 8º, do Regimento Interno do TCU. E, considerando a gravidade das irregularidades que lhe foram imputadas, sugere-se aplicar a esse responsável a multa prevista no art. 58, inciso II, da Lei 8.443/1992.</i></p><p><i>21.\tSalienta-se que não ocorreu a prescrição da pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (da relatoria do Ministro Benjamim Zymler) , que uniformizou a jurisprudência acerca dessa questão, uma vez que os fatos ocorreram em 2014, que o ato ordenador da audiência foi em 20/2/2020 (peça 25) , e que o prazo geral de prescrição é aquele indicado no art. 205 do Código Civil, que é de dez anos, podendo, portanto, serem aplicadas as sanções previstas na Lei 8.443/1992.</i></p><p><i>22.\tPor fim, registra-se que os elementos de responsabilização se encontram na matriz que constitui o Anexo I a esta instrução.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>23.\tDiante da revelia do Sr. José Gastão Almada Neder (CPF XXX.991.978-XX) e em face das irregularidades que lhe foram imputadas, conforme exame realizado na seção anterior, sugere-se aplicar a esse responsável a multa prevista no art. 58, inciso II, da Lei 8.443/1992. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>24.\tAnte o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) conhecer da presente representação, por preencher os requisitos de admissibilidade previstos nos art. 235 e 237, inciso IV, do Regimento Interno do TCU, para, no mérito, considerá-la procedente;</i></p><p><i>b) considerar revel, para todos os efeitos, o Sr. José Gastão Almada Neder (CPF XXX.991.978-XX) , dando-se prosseguimento ao processo, com fundamento no art. 12, §3º, da Lei 8.443/1992;</i></p><p><i>c) aplicar ao Sr. José Gastão Almada Neder (CPF XXX.991.978-XX) a multa prevista no art. 58, inciso II, da Lei 8.443/1992, fixando-lhe o prazo de quinze dias, a contar da respectiva notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>\td) caso solicitado, autorizar o pagamento da dívida em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c art. 217 do Regimento Interno deste Tribunal, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e o das demais a cada trinta dias, devendo incidir sobre cada parcela, atualizada monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</i></p><p><i>e) alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p><i>f) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação; </i></p><p><i>g) encaminhar cópia da decisão que vier a ser proferida ao à Secretaria de Estado da Saúde do Estado do Tocantins e ao Tribunal de Contas do Estado do Tocantins (TCE/TO) ; e</i></p><p><i>h) arquivar os presentes autos, com fulcro no art. 169, inciso III, do Regimento Interno do TCU, após a adoção das providências nelas determinadas e a efetivação das competentes comunicações.</i></p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO ACERCA DE SUPOSTAS IRREGULARIDADES EM DISPENSA DE LICITAÇÃO REALIZADA PELA SECRETARIA DE ESTADO DA SAÚDE DO TOCANTINS (SESAU/TO). PROCEDÊNCIA. REVELIA. MULTA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p>Cuidam os autos de representação autuada a partir de documentação encaminhada pelo Tribunal de Contas do Estado do Tocantins (TCE-TO) , referente a processo daquela Corte de Contas, o qual teve por objetivo apurar possíveis irregularidades em dispensa de licitação realizada pela Secretaria de Estado da Saúde do Tocantins (Sesau/TO) , bem como prejuízos advindos da execução do Contrato 182/2014 oriundo desse procedimento, firmado com o Centro Radiológico Associados Ltda., para a prestação de serviços de tomografia computadorizada, ressonância magnética, radiologia e mamografia para atendimento de pacientes internados e ambulatoriais do Hospital Geral de Palmas (HGP) , no âmbito do Sistema Único de Saúde (SUS) .</p><p>2.\tA matéria não teve seu mérito apreciado pelo TCE/TO, pois havia previsão de utilização de recursos de origem mista, com o concurso de verbas estaduais e federais, estas oriundas do Bloco da Média e Alta Complexidade Ambulatorial e Hospitalar (Bloco MAC) , repassadas pelo Fundo Nacional de Saúde (FNS) , e nesse caso, conforme jurisprudência daquela corte, a competência para apreciar o caso é do TCU.</p><p>3.\tNo âmbito deste Tribunal, do exame inicial dos autos (peça 14) , concluiu-se pela necessidade de diligenciar a Sesau/TO, para que apresentasse esclarecimentos e documentos que eventualmente comprovassem terem sido levantados cálculos escorreitos e transparentes dos serviços prestados com os preços revistos a posteriori, relativamente ao Contrato 182/2014, assim como de restituições financeiras providenciadas pela empresa contratada, de modo que fosse observada a devida proporção em relação ao volume de recursos oriundos do FNS e de fontes estaduais utilizadas para pagamento. Entendeu ser necessário também saber se haviam sido apuradas as responsabilidades, por meio de processo administrativo disciplinar, conforme comando fixado no item I, do Despacho GABSEC 58/2015, emitido no âmbito do processo administrativo 2014/3055/1539 (peça 13, p. 8) , requerendo-se comprovação do resultado final de tais apurações, se houvessem.</p><p>4.\tA resposta da referida diligência foi examinada pela unidade técnica (peça 23) a qual concluiu que as informações alcançadas pela diligência não foram suficientes para se propor a conversão desta representação em tomada de contas especial e, diante das impropriedades/irregularidades detectadas com a identificação do responsável, propôs-se realizar audiência, visando garantir ao responsável o direito da ampla defesa e do contraditório.</p><p>5. \tQuanto à responsabilização, reafirmou-se que a responsabilidade da contratação irregular mediante dispensa de licitação recaia, incontroversamente, sobre o Sr. José Gastão Almada Neder, que exerceu o cargo de Secretário-Executivo, com poderes para responder pela Sesau-TO, inclusive como ordenador de despesas, conforme Ato 89 do Chefe do Poder Executivo (DOE à peça 8) .</p><p>6.\tAssim, conforme autorizado pelo Ministro Relator, no Despacho à peça 25, realizou-se a audiência do José Gastão Almada Neder, no entanto, o responsável permaneceu silente, sendo considerado revel para todos os efeitos legais. </p><p>7.\tDesta feita, a unidade técnica, em detalhada análise do feito, concluiu que, diante da revelia do Sr. José Gastão Almada Neder e em face das irregularidades que lhe foram imputadas, deve-se considerar procedente a presente representação, tornar revel para todos os efeitos o Sr. José Gastão Almada Neder e aplicar-lhe a multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"pergunta\">8. \tEm sede de admissibilidade, entendo que a representação merece ser conhecida porquanto atendidos os requisitos aplicáveis à espécie. No mérito, manifesto concordância com o entendimento e a proposta apresentados pela unidade técnica, cujos fundamentos incorporo a estas razões de decidir, no sentido de adotar, na íntegra, a proposta constante do item 24 do relatório que acompanha este Voto.</p><p class=\"pergunta\">9.\tCom efeito, reforço o entendimento da unidade técnica, no sentido de que, diante da revelia do responsável e das evidências manifestadas nos autos, o processo encontra-se pronto para julgamento.</p><p class=\"pergunta\">10.\tNo caso, ante as irregularidades abaixo transcritas, para as quais o Sr José Gastão Almada Neder eximiu-se de apresentar justificativas capazes de elidi-las, cabe a sua apenação, com a multa prevista no art. 58, inciso II, da Lei 8.443/1992. </p><p><i>b.1) permitir a contratação por situação de emergência originada pela falta de planejamento, desídia administrativa e má gestão de recursos disponíveis, sem demonstrar o correto enquadramento da situação de emergência, exigido no art. 24, inciso IV, da Lei 8.666/1993, contendo procedimentos inadequados ao que dita o art. 26, da mesma lei, conforme as irregularidades adiante listadas:</i></p><p><i>b.1.1)\tJustificativas insuficientes para caracterização da situação emergencial, calamitosa ou de grave e iminente risco à segurança pública que legitimasse a dispensa, na forma do inciso I, do parágrafo único, do artigo 26, da Lei 8.666/93, que em verdade configurou fuga ao processo regular de licitação, utilizando-se de excepcionalidades para contratação de serviços de natureza continuada, haja vista que a celebração do Contrato 182/2014 consistiu somente numa extensão dos Contratos anteriores, n. 58/2008 e  n. 430/2013, todos celebrados com o Centro Radiológico Associados Ltda., infringindo o disposto no inciso IV, do art. 24, da Lei 8.666/93, que fixa o prazo máximo de 180 (cento e oitenta) dias consecutivos e ininterruptos, contados da ocorrência da emergência ou calamidade, vedada a prorrogação dos respectivos contratos.</i></p><p><i>b.1.2)\tPublicações extemporâneas, no Diário Oficial do Estado do Tocantins (DOE/TO) : do Extrato do Contrato 182/2014 (celebrado em 22/5/2014) na edição de 6/6/2014, e da Portaria/Sesau 615, de 22/5/2014 (ratificadora da Dispensa de Licitação) na edição de 11/6/2014, posterior à do Extrato do Contrato 182/2014. Divulgações realizadas fora do prazo de 5 (cinco) dias exigidos no caput do art. 26, da Lei 8.666/1993 como condição para a eficácia dos atos.</i></p><p><i>b.1.3)\tEdição de expedientes administrativos em desacordo com a ordem cronológica de datas de emissão, ou seja, o Parecer Jurídico CCT n. 334/2014, que daria respaldo à autoridade quanto à conveniência da Dispensa de Licitação, denota ato nulo em razão de ter sido expedido no dia 23/5/2014, um dia após a do Despacho de Homologação do referido Parecer, a da Portaria 615/2014 e a do Contrato 182/2014, datados de 22/5/2014, infringindo ao disposto no caput, do art. 26, da Lei 8.666/1993.</i></p><p><i>b.1.4)\tContratação dos serviços por preços superestimados, quando foram aceitos preços unitários na base dos fixados na TABSUS acrescidos de 50%, descaracterizando-se como proposta vantajosa para a Administração, tendo em vista que tal empresa fora prestadora dos mesmos serviços desde o Contrato 58/2008 cobrando preços baseados nos daquela Tabela referencial majorados apenas com 25%, indo de encontro ao disposto no art. 3º da Lei 8.666/93.</i></p><p>\tPelo exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p class=\"body_Text\"> </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de janeiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717860", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717860", "EXTENSAOARQUIVO": "doc"}