{"KEY": "ACORDAO-COMPLETO-2450021", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 133/2021 ATA 2/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "133", "ANOACORDAO": "2021", "NUMATA": "2/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação, com pedido de medida cautelar, autuada a partir de petição apresentada pela empresa Santa Izabel Transportes e Turismo Ltda., em face das Portarias 89/2020 e 335/2020, exaradas pela Agência Nacional de Transportes Terrestres (ANTT) , as quais autorizaram a implantação das linhas Brasília (DF) - Unaí (MG) e Buritis (MG) - Brasília (DF) , via Unaí, à empresa Realsul Transportes e Turismo Ltda. EPP,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:   </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da Representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VI, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;   </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar prejudicado o pedido de concessão de medida cautelar, por perda de objeto, em razão da revogação, pela Agência Nacional de Transportes Terrestres, das Portarias 89/2020 e 335/2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. no mérito, considerar a Representação procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste Acórdão<b> </b>à Agência Nacional de Transportes Terrestres, informando que o inteiro teor pode ser consultado no endereço www.tcu.gov.br/acordaos; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.<b> </b>arquivar os presentes autos, nos termos do art. 237, parágrafo único, c/c o art. 250, inciso I, do Regimento Interno/TCU.</p>", "ASSUNTO": "Representação sobre possíveis irregularidades relacionadas a autorização da implantação das linhas Brasília Unaí e Buritis Brasília, via Unaí.", "COLEGIADO": "Plenário", "DATASESSAO": "27/01/2021", "ENTIDADE": " Agência Nacional de Transportes Terrestres.", "INTERESSADOS": "3. Representante/Interessados/Responsáveis:<br>3.1. Representante: Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação)<br>3.2. Interessado: Realsul Transportes e Turismo Ltda (26.484.154/0001-90).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02867320204\" target=\"_blank\">028.673/2020-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator), Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de representação, com pedido de medida cautelar, autuada a partir de petição apresentada pela empresa Santa Izabel Transportes e Turismo Ltda., em face das Portarias 89/2020 e 335/2020, exaradas pela Agência Nacional de Transportes Terrestres (ANTT) , as quais autorizaram a implantação das linhas Brasília (DF) - Unaí (MG) e Buritis (MG) - Brasília (DF) , via Unaí, à empresa Realsul Transportes e Turismo Ltda. EPP.</p><p class=\"tCU_-_Epígrafe\">2.\tA empresa Santa Izabel Transportes e Turismo Ltda. argumentou, em síntese, que <b>a edição das Portarias DG/ANTT/MI 89/2020 (DOU de 18/5/2020) e 355/2020 (DOU de 19/6/2020) seria contrária a entendimento anterior da própria ANTT, que, por meio da Deliberação 668, de 11/6/2019, havia excluído a linha Brasília (DF) - Unaí (MG) do mercado da empresa Realsul Transportes e Turismo Ltda. EPP.</b></p><p class=\"tCU_-_Epígrafe\">3.\tAduziu, ainda, que a \"<i>Superintendência de Serviços de Transportes de Passageiros - SUPAS reconheceu, na NOTA TÉCNICA SEI N. 579/2019/GETAU/SUPAS/DIR (0124040) , que o mercado Brasília (DF) - Unaí (MG) é objeto de decisão judicial e que há posicionamento firmado pela Procuradoria-Geral da ANTT contrário à implantação de mercados que sejam operados por força de decisão judicial</i>\".</p><p>4.\tEm face das supostas irregularidades, pediu concessão de medida cautelar para sustar os efeitos das Portarias DG/ANTT/MI 89/2020 e 355/2020, e, no mérito, a confirmação dos efeitos da cautelar.</p><p>5.\tApós realizar o primeiro exame técnico dos autos, a Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) propôs, em instrução inicial do feito às peças 19 e 20, não conhecer da representação ao argumento da ilegitimidade da empresa Santa Izabel Transportes e Turismo Ltda., <i>verbis</i>:</p><h1>\"<i>INTRODUÇÃO</i></h1><p class=\"list_Paragraph\"><i>1.\tCuidam os autos de representação a respeito de possíveis irregularidades ocorridas na Agência Nacional de Transportes Terrestres, relacionadas a autorização da implantação das linhas Brasília (DF) - Unaí (MG) e Buritis (MG) - Brasília (DF) , via Unaí, à empresa Realsul Transportes e Turismo Ltda EPP.</i></p><h1><i>EXAME DE ADMISSIBILIDADE</i></h1><p class=\"list_Paragraph\"><i>2.\tDe início, anota-se que, apesar da representante apresentar peça intitulada \"Denúncia\", o presente processo foi autuado como Representação, pois, nos termos do art. 234 do Regimento Interno do TCU, são partes legítimas para denunciar irregularidades \"qualquer cidadão, partido político, associação ou sindicato\", não se incluindo pessoa jurídica.</i></p><p class=\"list_Paragraph\"><i>3.\tFeita essa ressalva, a representação preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU e no art. 103, § 1º, da Resolução -TCU 259/2014, haja vista tratar de matéria de competência do Tribunal, referir-se a administrador ou responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do representante, estar acompanhada de suficientes indícios concernentes à irregularidade e existir o interesse público para o trato da ilegalidade.</i></p><p class=\"list_Paragraph\"><i>4.\tNo entanto, a empresa não possui legitimidade para representar ao Tribunal, consoante disposto no art. 237 do RI/TCU.</i></p><p class=\"list_Paragraph\"><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><i>5.\tApesar da inexistência de legitimidade do representante, faz-se uma breve avaliação dos fatos apresentados, os quais poderiam ensejar a atuação do TCU.</i></p><p class=\"list_Paragraph\"><i>6.\tDe acordo a narrativa, o que se nota é a ocorrência de inconformismo da representante sobre dois atos praticados pela ANTT (Portarias 89/2020 e 335/2020 da Superintendência de Serviços de Transporte Rodoviário de Passageiros) , as quais autorizaram a implantação de linhas de transporte interestadual de passageiros onde a representante também possui autorização.</i></p><p class=\"list_Paragraph\"><i>7.\tSobre o tema, registra-se que é firme a jurisprudência do TCU no sentido de que não lhe cabe tutelar direito subjetivo de representante. Em busca da satisfação de pretensão a direito aparentemente violado, o representante deve recorrer à via administrativa, ou diretamente à via judicial (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/712/2012/Plenário\" target=\"_blank\">Acórdão 712/2012-TCU-Plenário</a> - Rel. Ministro Augusto Nardes) .</i></p><p class=\"list_Paragraph\"><i>8.\tAlém disso, a jurisprudência do TCU vem se consolidando no sentido de que a sua competência incide estritamente sobre a legalidade dos atos das agências reguladoras, (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2241/2013/Plenário\" target=\"_blank\">Acórdão 2241/2013-TCU-Plenário</a>, Ministro José Múcio Monteiro; 2302/2012-TCU-Plenário, Ministro Raimundo Carreiro, entre outros) .</i></p><p class=\"list_Paragraph\"><i>9.\tNesse sentido, não se visualizou ilegalidade nos atos praticados pela ANTT no mecanismo de  autorização para a implantação das linhas de ônibus interestaduais, cabendo à agência reguladora avaliar se a empresa possui as condições operacionais para a prestação do serviço.</i></p><p class=\"list_Paragraph\"><i>10.\tO art. 13, inciso V, alínea \"a\", da Lei 10.233/2001 (com redação dada pela Lei 12.996/2014) estabelece que as outorgas serão realizadas sob a forma de autorização, quando se tratar de 'prestação regular de serviços de transporte terrestre coletivo interestadual e internacional de passageiros desvinculados da exploração da infraestrutura'.</i></p><p class=\"list_Paragraph\"><i>11.\tApesar da constitucionalidade de tal dispositivo estar sendo questionada no Supremo Tribunal Federal por meio da ADI 5549, vê-se que o mecanismo de autorização para linhas de transporte interestadual de passageiros é legalmente válido.</i></p><p class=\"list_Paragraph\"><i>12.\tPortanto, diante dos fatos apresentados pelo representante, não se vislumbra ilegalidade na atuação da ANTT em autorizar a concessão de linhas de transportes de passageiros no caso em concreto. E, além disso, o fomento à concorrência no setor pode trazer melhores resultados para este serviço público regulado, o qual possui historicamente uma grande reserva de mercado.</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p class=\"list_Paragraph\"><i>13.\tAnte o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>\ta) não conhecer a presente documentação como representação por não atender os pressupostos de legitimidade previstos no art. 237 do Regimento Interno do TCU.</i></p><p><i>\tb) determinar liminarmente o arquivamento deste processo, com fundamento no parágrafo único do art. 237, c/c o parágrafo único do art. 235, do Regimento Interno do TCU, e no art. 105 da Resolução - TCU 259/2014;</i></p><p><i>\tc) dar ciência ao representante.</i>\"</p><p>6.\tPor meio de despacho à peça 22 (8/9/2020) , declinei da proposta inicial e conheci da representação na forma do inciso VI do art. 237 do Regimento Interno deste Tribunal (representação de unidade técnica) e determinei realização de oitiva da agência reguladora. </p><p>7.\tPrestadas as informações pela entidade, a SeinfraRodoviaAviação realizou exame técnico das respostas apresentadas pela ANTT à oitiva por mim adotada no despacho à peça 22 e propôs, em instrução às peças 45 e 46, conhecer da representação, indeferir o pedido de medida por perda de objeto e, no mérito, considerá-la parcialmente procedente, <i>in verbis</i>:</p><h1/><h1>\"<i>INTRODUÇÃO</i></h1><p class=\"list_Paragraph\"><i>1.\tCuidam os autos de representação a respeito de possíveis irregularidades ocorridas na Agência Nacional de Transportes Terrestres, relacionadas a autorização da implantação das linhas Brasília (DF) - Unaí (MG) e Buritis (MG) - Brasília (DF) , via Unaí, à empresa Realsul Transportes e Turismo Ltda. (CNPJ 26.484.154/0001-90) .</i></p><p class=\"list_Paragraph\"><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><i>2.\tO objeto da representação consiste na publicação, pela ANTT, das Portarias 89/2020 (peça 2) e 335/2020 (peça 7) , pela Superintendência de Serviços de Transporte Rodoviário de Passageiros (Supas) da ANTT.</i></p><p class=\"list_Paragraph\"><i>3.\tA representação inicial (peça \t1) foi conhecida pelo Exmo. Sr. Ministro Relator (peça 22) , com fulcro no  inciso VI do art. 237 do RI/TCU, oportunidade em que foi determinada a oitiva prévia da ANTT e da empresa Realsul Transportes e Turismo Ltda., para que se pronunciem sobre os indícios de irregularidades trazidos nesse processo.</i></p><p class=\"list_Paragraph\"><i>4.\tAs respostas foram apresentadas tempestivamente pela ANTT (peças 26 a 33) e pela empresa Realsul (peça 41) . </i></p><p class=\"list_Paragraph\"><i>5.\tNesse ínterim, a representante trouxe novos elementos aos autos (peças 36 a 40) .</i></p><p class=\"list_Paragraph\"><b><i>I.\tManifestação dos Interessados</i></b></p><p class=\"list_Paragraph\"><i>6.\tA ANTT se manifestou no sentido de que, diante dos elementos constantes na representação, optou por revogar as Portarias 89/2020 e 335/2020 (peça 28, p. 3) .</i></p><p class=\"list_Paragraph\"><i>7.\tA empresa Realsul afirmou que buscou legalmente obter a autorização da linha Brasília (DF) - Unaí (MG) , porém, diante da revogação das portarias pela ANTT, a empresa Santa Izabel atualmente monopoliza o transporte nesse trecho, o que configuraria um ilícito. Por fim, alegou também a perda de objeto da presente representação.</i></p><p class=\"list_Paragraph\"><i>8.\tA representante noticiou a revogação das Portarias 89/2020 e 335/2020 pela ANTT (peça 36) .</i></p><p class=\"list_Paragraph\"><b><i>II.\tAnálise da Medida Cautelar</i></b></p><p class=\"list_Paragraph\"><i>9.\tConsoante o art. 276 do Regimento Interno/TCU, o Relator poderá, em caso de urgência, de fundado receio de grave lesão ao Erário, ao interesse público, ou de risco de ineficácia da decisão de mérito, de ofício ou mediante provocação, adotar medida cautelar, determinando a suspensão do procedimento impugnado, até que o Tribunal julgue o mérito da questão. Tal providência deverá ser adotada quando presentes os pressupostos do fumus boni iuris e do periculum in mora.\t\t</i></p><p class=\"list_Paragraph\"><i>10.\tAnalisando as informações prestadas pelos interessados, verifica-se que as Portarias 89/2020 e 335/2020 foram revogadas pela ANTT no curso deste processo (peças 39 e 40) . Com isso, entende-se que a medida cautelar de suspensão de vigência desses atos perdeu seu objeto.</i></p><p class=\"list_Paragraph\"><b><i>III.\tAnálise do Mérito</i></b></p><p class=\"list_Paragraph\"><i>11.\tCom fundamento no art. 276, § 6º do Regimento Interno do TCU, a situação atual do processo permite a formulação imediata da proposta de mérito.</i></p><p class=\"list_Paragraph\"><i>12.\tDe início, vale destacar a definição de alguns dos termos utilizados na presente instrução, conforme a Resolução-ANTT 4.770/2015:</i></p><p class=\"list_Paragraph\"><i>Art. 2º Para fins desta Resolução, considera-se: (...) </i></p><p class=\"list_Paragraph\"><i>IX - Linha: serviço regular de transporte rodoviário coletivo interestadual e internacional de passageiros, vinculado a determinada autorizatária, que atende um ou mais mercados, aberto ao público em geral, mediante pagamento individualizado de tarifa, ofertado em determinado itinerário, conforme esquema operacional pré-estabelecido;</i></p><p class=\"list_Paragraph\"><i>X - Mercado: par de localidades que caracteriza uma origem e um destino; (...) </i></p><p class=\"list_Paragraph\"><i>XVI - Seção: serviço realizado em trecho de itinerário da linha, com fracionamento de preço de passagem;</i></p><p class=\"list_Paragraph\"><i>13.\tDestaca-se que a Portaria 89/2020 deferiu o pedido de implantação da linha </i><b><i>Brasília (DF) - Buritis (MG) , via Unaí (MG) ,</i></b><i> com o mercado </i><b><i>Brasília (DF) - Unaí (MG) </i></b><i> como seção, à empresa Realsul Transportes e Turismo Ltda., em 19/2/2020.</i></p><p class=\"list_Paragraph\"><i>14.\tJá a Portaria 335/2020 deferiu o pedido da mesma empresa para a implantação da linha </i><b><i>Brasília (DF) - Unaí (MG) </i></b><i>, em 14/6/2020.</i></p><p class=\"list_Paragraph\"><i>15.\tA suposta ilegalidade decorre do fato de que as citadas portarias \"foram editadas em dissonância com os atos administrativos anteriores da ANTT, o que caracterizaria flagrante violação ao princípio da legalidade administrativa\".</i></p><p class=\"list_Paragraph\"><i>16.\tPara melhor compreender a controvérsia, vale mencionar que decisões anteriores da ANTT consideraram improcedentes pedidos semelhantes feitos pela empresa Realsul Transportes e Turismo Ltda. para a implantação da </i><b><i>linha Brasília (DF) - Unaí (MG) </i></b><i>: Deliberação 668, de 11 de junho de 2019 (peça 6) e Deliberação 940, de 15 de outubro de 2019 (peça 15) .</i></p><p class=\"list_Paragraph\"><i>17.\tNessas decisões, a Diretoria Colegiada da ANTT considerou que a implantação da linha </i><b><i>Brasília (DF) - Unaí (MG) </i></b><i>não</i><b><i> </i></b><i>deveria ser autorizada, pois não estaria contemplada em decisão judicial no Agravo de Instrumento 1001096-72.2017.4.01.0000, interposto pela Empresa Realsul Transporte e Turismo Ltda. Essa decisão judicial somente teria autorizado o reestabelecimento de mercados nas linhas então praticadas pela empresa, entre eles, o mercado </i><b><i>Brasília (DF) - Unaí (MG) </i></b><i>, então praticado na linha </i><b><i>Brasília (DF) - Buritis (MG) </i></b><i>, prefixo 12-0233-20 (peça 12, p. 64) . </i></p><p class=\"list_Paragraph\"><i>18.\tAssim, no entender da ANTT, a autorização de implantação da linha autônoma entre Brasília e Unaí extrapolaria o alcance da decisão judicial (peça 10, p. 2) : \"Essa interpretação se coaduna com a sistemática, já que para mercados concedidos pela via judicial, qualquer alteração do seu objeto, fruto de outorga do Juiz, deverá ser por ele autorizado\".</i></p><p class=\"list_Paragraph\"><i>19.\tEm outras palavras, como a empresa Realsul Transportes e Turismo Ltda. somente opera os mercados por decisão judicial, não caberia à ANTT promover alterações ou criar linhas autônomas que não estão consignadas na decisão, sem impedimento de que isso seja feito administrativamente após a empresa comprovar todos os requisitos técnicos exigidos.</i></p><p class=\"list_Paragraph\"><i>20.\tEssa decisão e os fundamentos utilizados pela ANTT não decorrem de expresso comando legal ou normativo, mas sim, de uma prática administrativa, construída a partir da compreensão de decisões judiciais que garantem a várias empresas do setor o direito de exercer o transporte regular interestadual de passageiros.</i></p><p class=\"list_Paragraph\"><i>21.\tNessa lógica, não se mostra desarrazoada a interpretação dada pela agência reguladora, de que os limites das decisões judiciais não devem ser expandidos automaticamente, autorizando a constituição de linhas autônomas, como no caso em concreto, sem que seja avaliado administrativamente o atendimento das condições operacionais para a sua implantação.</i></p><p class=\"list_Paragraph\"><i>22.\tAssim, conclui-se que, no caso concreto, as Portarias 89/2020 e 335/2020 foram emitidas pela Supas, desconsiderando decisões tomadas pela ANTT (Diretoria Colegiada) em casos semelhantes, inclusive para a linha </i><b><i>Brasília (DF) - Unaí (MG) </i></b><i>e para a empresa</i><b><i> </i></b><i>Realsul Transportes e Turismo Ltda.</i></p><p class=\"list_Paragraph\"><i>23.\tNão por acaso que, verificada tal desconformidade, as citadas portarias foram revogadas pela ANTT (Portarias 740/2020 e 741/2020 - peças 39 e 40) .</i></p><h1><i>CONCLUSÕES</i></h1><p class=\"list_Paragraph\"><i>24.\tApós a realização das medidas processuais preliminares, e diante da revogação das Portarias 89/2020 e 335/2020 pela ANTT, concluiu-se que a medida cautelar pleiteada perdeu o seu objeto.</i></p><p class=\"list_Paragraph\"><i>25.\tAdemais, na análise de mérito da representação, verifica-se que as mencionadas portarias foram emitidas em dissonância com decisões anteriores adotadas pela ANTT em casos semelhantes, a partir dos comandos das decisões judiciais em favor das empresas de transporte interestadual de passageiros.</i></p><p class=\"list_Paragraph\"><i>26.\tPortanto, diante dos fatos e das medidas já tomadas pelo órgão jurisdicionado, considera-se a representação procedente, todavia, sem medidas adicionais a serem propostas em relação ao mérito das irregularidades.</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p class=\"list_Paragraph\"><i>27.\tAnte o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>\ta) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VI, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la procedente; </i></p><p><i>b) indeferir o requerimento de medida cautelar, formulado por Santa Izabel Transportes e Turismo Ltda., por perda de objeto;</i></p><p><i>\tc) comunicar à ANTT e ao representante a decisão que vier a ser adotada nestes autos;</i></p><p><i>\td) arquivar os presentes autos, nos termos do art. 237, parágrafo único, c/c o art. 250, inciso I, do Regimento Interno/TCU.</i>\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p>8.\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "   <br>8.1. Rita de Cassia Guimaraes Januzzi Turquino (34.548/OAB-DF) e outros, representando Santa Izabel Transportes e Turismo Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. AGÊNCIA NACIONAL DE TRANSPORTES TERRESTRES. PORTARIAS 89/2020 E 335/2020. IMPLANTAÇÃO DE LINHAS RODOVIÁRIAS EM FAVOR DE EMPRESA QUE OPERA POR FORÇA DE DECISÃO JUDICIAL. PARECER DA PROCURADORIA-GERAL DA ANTT EM SENTIDO CONTRÁRIO À PRÁTICA. ATOS ADMINISTRATIVOS REVOGADOS PELA PRÓPRIA AGÊNCIA. CONHECIMENTO. PROCEDÊNCIA. PERDA DE OBJETO DO PEDIDO DE CAUTELAR.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRod).", "VOTO": "<p>\tRelato o presente processo em razão da Lista de Unidades Jurisdicionadas do biênio 2019/2020.</p><p>2.\tConforme assentado no relatório precedente, trata-se de representação, com pedido de medida cautelar, autuada a partir de petição apresentada pela empresa Santa Izabel Transportes e Turismo Ltda., em face das Portarias 89/2020 e 335/2020, exaradas pela Agência Nacional de Transportes Terrestres (ANTT) , as quais autorizaram a implantação das linhas Brasília (DF) - Unaí (MG) e Buritis (MG) - Brasília (DF) , via Unaí, à empresa Realsul Transportes e Turismo Ltda. EPP.\t</p><p>3.\tApós exame técnico das respostas apresentadas pela ANTT à oitiva por mim adotada em despacho à peça 22, de 8/9/2020, a Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) propôs, em instrução às peças 45 e 46, conhecer da representação, indeferir o pedido de medida por perda de objeto e, no mérito, considerá-la parcialmente procedente.</p><p>4.\tRazão assiste à unidade técnica. Vejamos.   </p><p>5.\tA representação deve ser conhecida com base nos arts. 235 e 237, inciso VI, do Regimento Interno deste Tribunal (representação de unidade técnica - SeinfraRodoviaAviação) .</p><p>6.\tQuanto ao mérito, a representação afigura-se procedente.</p><p>7.\tA matéria controvertida nos autos e que foi objeto de oitiva diz respeito ao fato de a ANTT ter autorizado, mediante as Portarias 89/2020 e 335/2020, a implantação das linhas Brasília (DF) - Unaí (MG) e Buritis (MG) - Brasília (DF) , via Unaí, à empresa Realsul Transportes e Turismo Ltda. EPP, não obstante haver parecer da Procuradoria-Geral da Autarquia (0085/2019/PF-ANTT/PGF/AGU) recomendando a não autorização de novas linhas a empresas que operam por força de decisão judicial.</p><p>8.\tRememore-se, conforme destacado no relatório, que <b>a empresa Realsul Transportes e Turismo Ltda. EPP opera em razão de decisão</b> proferida no Agravo de Instrumento 1001096-72.2017.4.01.0000 (Tribunal Regional Federal da 1ª Região, relator Desembargador Daniel Paes Ribeiro, j. 20/4/2017) .</p><p>9.\tDeste modo, as Portarias 89/2020 e 335/2020 apresentam vício de ilegalidade haja vista a existência do Parecer 0085/2019/PF-ANTT/PGF/AGU em <b>sentido contrário à modificação operacional de mercado que obteve outorga em decorrência de decisão judicial</b>, pois a ANTT \"<i>estaria extrapolando o alcance da decisão judicial</i>\".</p><p>10.\tProcedente, portanto, a representação. </p><p>11.\tQuanto à eventual determinação à ANTT para promover a anulação das referidas Portarias, a medida afigura-se desnecessária pois <b>a própria Agência, após notificação da oitiva por mim adotada, revogou os aludidos atos normativos</b>, conforme consta de sua resposta à oitiva e do Diário Oficial da União (Portarias 740, de 11 de setembro de 2020  - DOU de 15/9/2020 e 741, de 11 de setembro de 2020 - DOU de 16/9/2020) .</p><p>12.\tPosto isso, o pedido de medida cautelar suspensiva das Portarias 89/2020 e 335/2020 resta prejudicado, por perda de objeto decorrente da revogação dos atos.</p><p>13.\tAnte o exposto, acolho as propostas da unidade técnica, cujos fundamentos integram as presentes razões de decidir, e Voto no sentido de que seja adotado o Acórdão que ora submeto ao Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de janeiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=735661", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=735661", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65488423"}