{"KEY": "ACORDAO-COMPLETO-2440427", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 172/2021 ATA 3/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "172", "ANOACORDAO": "2021", "NUMATA": "3/2021", "ACORDAO": "<p>\t\tVISTOS, relatados e discutidos estes autos de Pedido de Reexame no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2037/2019/Plenário\" target=\"_blank\">Acórdão 2037/2019-TCU-Plenário</a>, relator Min. Augusto Sherman Cavalcanti, que cuidou de auditoria de conformidade que consolidou Fiscalização de Orientação Centralizada (FOC) realizada em Órgãos do Governo Federal com o objetivo de avaliar a conformidade de aquisições de Tecnologia da Informação (TI) , desde a fase de planejamento até a fase de execução contratual, e expediu recomendações a Órgãos do Poder Executivo e do Poder Legislativo Federais.</p><p>\t\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, com fundamento no art. 48 da Lei 8.443/1992, em:</p><p>\t\t9.1 conhecer do Pedido de Reexame interposto pela Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia para, no mérito, dar a ele provimento parcial, para conferir a seguinte redação aos itens 9.2, 9.4 e 9.9 do acórdão:</p><p>9.2. recomendar à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade quanto à adoção das orientações constantes dos itens 9.1.1 a 9.1.3 supra em relação aos órgãos e entidades federais sob sua supervisão ou coordenação; (...) </p><p>9.4. recomendar à Secretaria de Governo Digital do Ministério da Economia, à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade de orientarem os órgãos e entidades federais sob sua supervisão ou coordenação a fim de que, previamente às prorrogações de contratos vigentes de serviços de tecnologia da informação que utilizam a métrica UST ou similar, seja avaliada a economicidade da avença, à luz das considerações expostas ao longo do relatório que acompanha este Acórdão; (...) </p><p>9.9. recomendar à Secretaria de Governo Digital do Ministério da Economia, à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade de orientarem os órgãos e entidades federais sob sua supervisão ou coordenação de que o dever legal de se realizar planejamento prévio de cada contratação de TIC, inclusive naquelas viabilizadas mediante adesão a ARPs, vai além do mero preenchimento formal dos artefatos previstos na legislação;</p><p>\t\t9.3 dar ciência do presente Acórdão, bem como do Relatório e Voto que o fundamentam, ao recorrente, à Secretaria de Coordenação e Governança das Empresas Estatais/Sest, e aos demais interessados.</p>", "ASSUNTO": "Pedido de reexame contra acórdão que apreciou relatório de auditoria de conformidade que cuida da consolidação de Fiscalização de Orientação Centralizada (FOC), realizada com o objetivo de avaliar a conformidade das aquisições de Tecnologia da Informação (TI) desde a fase de planejamento até a etapa de execução contratual.", "COLEGIADO": "Plenário", "DATASESSAO": "03/02/2021", "DECLARACAOVOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de pedido de reexame interposto pela Secretaria de Coordenação e Governança das Empresas Estatais (Sest) contra o Acórdão 2.037/2019 deste Plenário, que dirigiu recomendações àquele órgão com vistas à melhoria do planejamento e da execução de aquisições de TI por parte das empresas submetidas à sua orientação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Desde já, manifesto minha total concordância com o teor do voto e da proposta de Acórdão apresentados pelo eminente Relator, uma vez que é inquestionável a responsabilidade da Sest em promover a melhoria das práticas de governança e gestão adotadas pelas estatais em geral, de forma independente em relação às diretrizes operacionais oriundas dos diferentes ministérios vinculadores.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ressalto que essa não é, infelizmente, a primeira vez em que a Sest tenta se esquivar do exercício de competências legalmente atribuídas, especialmente em relação à temática da tecnologia da informação. Cito, a título de exemplo, os Acórdãos 2.569/2018-Plenário, sobre grandes fornecedores de software, e 1.613/2020-Plenário, sobre a tecnologia blockchain, ambos de minha relatoria. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Tais decisões foram objeto de peças recursais apreciadas, respectivamente, pelos Acórdãos 982/2020-Plenário, da lavra do Ministro Benjamin Zymler, e 2.009/2020-Plenário, de minha autoria. Nos dois casos, este Plenário promoveu apenas pequenos ajustes de redação das deliberações recorridas para, na essência, reafirmar a responsabilidade inexcusável da Sest em incentivar a adoção de boas práticas de governança, gestão e contratação de TI pelas empresas estatais, em consequência do disposto nos artigos 98 e seguintes do Anexo I do Decreto 9.745/2019:</p><p class=\"citaçãoTCU\">Art. 98. À Secretaria de Coordenação e Governança das Empresas Estatais compete: </p><p class=\"citaçãoTCU\"> (...) </p><p class=\"citaçãoTCU\">III - promover a articulação e a integração das políticas das empresas estatais e propor diretrizes e parâmetros de atuação sobre políticas de pessoal, de governança e de orçamento;</p><p class=\"citaçãoTCU\"> (...) </p><p class=\"citaçãoTCU\">X - contribuir para o aumento da eficiência e da transparência das empresas estatais, observado o princípio da autonomia administrativa, nos termos dos art. 89 e art. 90, da Lei nº 13.303, de 30 de junho de 2016;</p><p class=\"citaçãoTCU\"> (...) </p><p class=\"citaçãoTCU\">XIII - solicitar a elaboração e acompanhar a execução de planos de ação para melhoria da gestão e da eficiência das empresas estatais;</p><p class=\"citaçãoTCU\"> (...) </p><p class=\"citaçãoTCU\">Art. 100. Ao Departamento de Orçamento de Estatais compete:</p><p class=\"citaçãoTCU\"> (...) </p><p class=\"citaçãoTCU\">III - coordenar questões relacionadas com gestão da informação de empresas estatais.</p><p class=\"citaçãoTCU\">Art. 101. Ao Departamento de Governança e Avaliação de Estatais compete:</p><p class=\"citaçãoTCU\"> (...) </p><p class=\"citaçãoTCU\">III - propor diretrizes e parâmetros de atuação alinhados às melhores práticas de governança corporativa;</p><p class=\"citaçãoTCU\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Cabe destacar que as recomendações direcionadas à Sest no presente processo visam, assim como nos demais casos citados, à melhoria da eficiência e da economicidade dos gastos públicos na área de TI, os quais totalizam bilhões a cada ano - boa parte desse montante a cargo das empresas estatais. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Trata-se de mais um capítulo do extenso histórico desta Corte na indução da otimização do uso de recursos de tecnologia da informação pela Administração Pública. Para aqueles que têm seguido as orientações do TCU, os bons resultados são evidentes. A título de exemplo, somente a atuação da Secretaria de Governo Digital em resposta ao Acórdão 2.569/2018, na celebração de acordos com os grandes fornecedores de software, gerou economia superior a 100 milhões de reais no ano de 2020.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Conforme já registrei em outras oportunidades, devemos nos manter vigilantes a fim de evitar que alguns órgãos e entidades do Governo Federal, ainda relutantes em abraçar a necessária transformação digital do setor público, insistam em preservar os maus hábitos do passado, tanto na compra de soluções ultrapassadas de governo eletrônico como na celebração de contratos maculados pelo direcionamento de licitações ou pelo superfaturamento de preços.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesse contexto, considerando a concentração de aquisições de TI de grande materialidade nas empresas estatais, é essencial que a Sest entenda e assuma, de uma vez por todas, o papel que lhe compete legalmente para a disseminação das recomendações deste Tribunal, por meio da formulação de propostas de diretrizes e políticas que contribuam efetivamente para o aumento da eficiência e da transparência de tais empresas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Registro, por fim, que solicitei de minha assessoria que acompanhe de forma minuciosa os desdobramentos deste caso, assim como dos demais Acórdãos citados, uma vez que eventual omissão reiterada daquela Secretaria no exercício de suas competências poderá ensejar proposta para realização de fiscalização específica desta Corte sobre o tema.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de fevereiro de 2021.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">AROLDO CEDRAZ</p><p class=\"footer\"/>", "ENTIDADE": " Autoridade Portuaria de Santos S.a; Conselho Federal de Engenharia e Agronomia; Departamento Nacional de Infraestrutura de Transportes; Fundação Nacional de Saúde; Instituto Nacional do Seguro Social; Ministério da Integração Nacional (extinta); Ministério da Saúde; Ministério dos Transportes, Portos e Aviação Civil (extinta); Superintendência Regional do Dnit No Estado de Sergipe - DNIT/MT.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Ministério da Economia ().", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01476020185\" target=\"_blank\">014.760/2018-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\t\t</p><p>\t\tCuidam os autos de pedido de reexame (peça 144) interposto pela Secretaria de Coordenação e Governança das Empresas Estatais/Sest, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2037/2019/Plenário\" target=\"_blank\">Acórdão 2037/2019-TCU-Plenário</a> (peça 77) , relator Min. Augusto Sherman Cavalcanti, que apreciou Fiscalização de Orientação Centralizada (FOC) realizada em Órgãos do Governo Federal com o objetivo de avaliar a conformidade de aquisições de Tecnologia da Informação (TI) ,  desde a fase de planejamento até a fase de execução contratual e que, dentre outras medidas, dirigiu recomendações à Secretaria de Coordenação Governança das Empresas Estatais/Sest. </p><p>2.\t\tA Secretaria de Recursos, em pronunciamento às peças 180-183, propôs não conhecer do recurso, em virtude da ausência de interesse recursal e de sucumbência da parte recorrente.</p><p>\t3.\tEm Despacho à peça 184, diante da proposta da Serur de não conhecer do pedido de reexame, determinei o encaminhamento dos autos ao <b>Parquet</b> especializado, em cumprimento ao § 2º do art. 178 do RI/TCU, c/c o caput do art. 52 da Resolução TCU 259/2014.</p><p>\t4.\tO Parecer do Ministério Público de Contas (peça 186) , da lavra do Procurador Rodrigo Medeiros de Lima, pronunciou-se no sentido da admissão do recurso interposto pela Sest, em razão de entender presente o interesse recursal da Sest em face das medidas que lhe foram recomendas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2037/2019/Plenário\" target=\"_blank\">Acórdão 2037/2019-TCU-Plenário</a>, uma vez que o não atendimento das orientações exaradas poderão resultar em futuros agravos aos representantes daquele Órgão. Nesse sentido, transcrevo o seguinte excerto do parecer do MP/TCU:</p><p><i>\"9.\t Seguindo o entendimento manifestado pelo membro do MP/TCU signatário deste parecer no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3023620169\" target=\"_blank\">Processo 030.236/2016-9</a> , verifica-se a presença de interesse recursal da Sest em relação às medidas que lhe foram dirigidas por meio dos subitens 9.2, 9.4 e 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2037/2019/Plenário\" target=\"_blank\">Acórdão 2037/2019-TCU-Plenário</a>. </i></p><p><i>10.\t O mencionado interesse recursal advém do fato de que gestores da Sest podem vir a incorrer em prejuízo concreto - daí resultando a sucumbência -, caso, por hipótese, não cumpram as recomendações do TCU e suas eventuais justificativas pelo descumprimento não venham a ser acolhidas, em processo de monitoramento, pela Corte de Contas. Nesse caso, os gestores responsáveis da Sest poderiam, após realização de audiência, vir até mesmo a serem multados pelo órgão de controle externo. </i></p><p><i>11.\t Cabe lembrar, nesse sentido, que as recomendações direcionadas aos jurisdicionados do TCU não têm caráter impositivo como as determinações, mas, em caso de aquelas não virem a ser cumpridas, devem contar com as correspondentes justificativas do gestor (vide os seguintes acórdãos do Plenário: 3.467/2014 - relator Ministro Bruno Dantas; e 73/2014 e 1.171/2014, ambos sob relatoria do Ministro-Substituto Augusto Sherman Cavalcanti) . </i></p><p><i>12.\t Desse modo, deve ser vista com reservas a opinião da Serur, quanto à impossibilidade de se reconhecer sucumbência da parte nos casos de recomendações do TCU, visto que, a depender de cada situação concreta, há que se avaliar se inexiste, ou não, interesse recursal capaz de propiciar/impedir a admissão e posterior conhecimento de eventual recurso que tenha como objetivo desconstituir ou alterar texto de recomendação. </i></p><p><i>13.\t Nesse sentido é o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2533/2015/Plenário\" target=\"_blank\">Acórdão 2533/2015-TCU-Plenário</a> (relator: Ministro Bruno Dantas) , cujo enunciado tem a seguinte redação: \"Em regra, as recomendações expedidas pelo TCU não geram sucumbência à parte e não ensejam pretensão recursal. Contudo, a aplicabilidade desse entendimento deve ser analisada em cada caso concreto.\" (grifo nosso) \".</i></p><p><i>14.\tConsiderando que a controvérsia instalada neste e no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3023620169\" target=\"_blank\">Processo 030.236/2016-9</a> é similar, ou seja, pelo fato de a Sest não se reconhecer, no caso destes autos, como destinatária de recomendações que, em seu entendimento, podem caracterizar exercício de \"poder fiscalizatório\" capaz de retirar a \"autonomia das empresas estatais federais quanto aos seus atos de gestão\" (transcrições oriundas do pedido da recorrente - peça 144, p. 18) , e, ainda, que, no âmbito do referido TC, este representante do Parquet de Contas posicionou-se no sentido de que haveria pressupostos recursais hábeis a conduzir ao conhecimento do pedido de reexame interposto pela Sest contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2569/2018/Plenário\" target=\"_blank\">Acórdão 2569/2018-TCU-Plenário</a> (aresto promanado nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3023620169\" target=\"_blank\">Processo 030.236/2016-9</a>) , conclui-se que o mesmo desfecho deva ser dado neste processo em relação ao recurso apresentado à peça 144. </i></p><p><i>15.\tAssim, o Ministério Público verifica que o recurso interposto tempestivamente pela Sest reúne condições de ser admitido pelo relator, Exmo. Ministro Raimundo Carreiro, para que, em seguida, Sua Excelência determine que a Serur proceda ao exame de mérito de sua alçada, nos termos do art. 278 do Regimento Interno/TCU.\"</i></p><p>5.\t\tEm novo Despacho à peça 187, acolhi o pronunciamento do MP/TCU, e com base no art. 48 da Lei 8.443/1992, c/c os arts. 285 e 286 do RI/TCU, conheci do pedido de reexame interposto à peça 144, além de conceder efeito suspensivo aos itens do Acórdão recorrido dirigidos à Sest, bem como determinei, em cumprimento aos arts. 54 e 56 da Resolução TCU 259/2014, o encaminhamento dos autos à Sefti para as comunicações previstas no art. 278, §1°, do RI/TCU e, em seguida, o retorno dos autos à Serur para instrução do mérito recursal.\t</p><p>6.\t\tTranscrevo, a seguir, com ajustes de forma, a instrução lavrada pela Secretaria de Recursos-Serur (peça 195) :</p><p><i>\"</i><b><i>INTRODUÇÃO </i></b></p><p><i>1. Trata-se de pedido de reexame interposto pela Secretaria de Coordenação e Governança das Empresas Estatais (Sest) do Ministério da Economia (ME) (peça 144) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2037/2019/Plenário\" target=\"_blank\">Acórdão 2037/2019-TCU-Plenário</a> (peça 77) , abaixo transcrito: </i></p><p><i>VISTOS, relatados e discutidos estes autos de auditoria de conformidade que cuida da consolidação de Fiscalização de Orientação Centralizada (FOC) , realizada com o objetivo de avaliar a conformidade das aquisições de Tecnologia da Informação (TI) desde a fase de planejamento até a etapa de execução contratual,  </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:  </i></p><p><i>9.1. recomendar à Secretaria de Governo Digital do Ministério da Economia que, em atenção às competências constantes do Decreto 9.745/2019, Anexo I, art. 132, que:  </i></p><p><i>9.1.1. estabeleça a obrigatoriedade de a autoridade máxima da área de TI (ou seu superior hierárquico - IN 1/2019, art. 11, § 3º) de cada órgão e entidade sob sua supervisão manifestar-se, após a conclusão do Estudo Técnico Preliminar, declarando explicitamente a adequação do respectivo conteúdo às disposições da Instrução Normativa 1/2019-SGD/ME;  </i></p><p><i>9.1.2. elabore, para as principais espécies de contratos de serviços de TIC em que se tem utilizado a métrica UST (Unidade de Serviços Técnicos) ou similares, catálogos de serviços de referência, contendo itens de serviço tipicamente demandados pelas organizações públicas, incluindo, no mínimo, seu peso em UST e a respectiva descrição.  </i></p><p><i>9.1.3. avalie a conveniência e a oportunidade de normatizar e/ou orientar os órgãos e entidades sob sua supervisão a fim de que, na utilização de métricas como UST ou similares, sejam observados os seguintes pressupostos:  </i></p><p><i>9.1.3.1. a utilização de métrica cuja medição não seja passível de verificação afronta o disposto na Súmula TCU 269 (Acórdão 916/2015-Plenário, item 9.1.6.8) ;  </i></p><p><i>9.1.3.2. a métrica UST deve ser evitada para a contratação de serviços de suporte contínuo de infraestrutura de TI;  </i></p><p><i>9.1.3.3. avaliar, durante o planejamento da contratação do serviço de TI, alternativas à métrica UST, bem como documentar as justificativas da escolha;  </i></p><p><i>9.1.3.4. os serviços especificados no Catálogo de Serviços devem estar diretamente vinculados aos resultados esperados da contratação, não se permitindo o pagamento individualizado por serviços intermediários;  </i></p><p><i>9.1.3.5. o Catálogo de Serviços, incluído o valor contratado de cada serviço, deve ser amplamente divulgado e estar acessível e disponível a seus usuários;  </i></p><p><i>9.1.3.6. o Catálogo de Serviços deve conter apenas itens relacionados ao objeto da contratação;  </i></p><p><i>9.1.3.7. para a suficiente caracterização do serviço a ser licitado (Lei 10.520/2002, art. 3º, II) , o respectivo Termo de Referência ou o Catálogo de Serviços devem conter, no mínimo, os seguintes elementos: nome do serviço, descrição detalhada do serviço, dos respectivos entregáveis e atividades, qualificação dos profissionais necessários, esforço necessário à execução dos serviços, prazo e quantitativo estimado;  </i></p><p><i>9.1.3.8. a divulgação da memória de cálculo que justifique o quantitativo de esforço, o quantitativo de unidades de serviço estimado e o fator de ponderação utilizado para cada serviço previsto contribui para a ampliação da competição do respectivo certame licitatório;  </i></p><p><i>9.1.3.9. a exigência do fornecimento à Administração da planilha de custo e formação de preço pelo vencedor da licitação, juntamente com a proposta de preços, é medida que contribui para minimizar o risco de sobrepreço; e  </i></p><p><i>9.1.3.10. o valor estimado e contratado deve ser compatível com a planilha de custo e formação de preço, que deverá ser elaborada na fase de planejamento da contratação, com o fito de calcular o valor estimado da contratação e estabelecido no Termo de Referência;  </i></p><p><i>9.1.4. em relação à publicação em sítio eletrônico de fácil acesso do Estudo Técnico Preliminar das Contratações provenientes de adesões a atas de registro de preços (IN 1/2019, art. 34, inciso I, 'c') , avalie a conveniência e a oportunidade de estabelecer que a publicação seja condição para a autorização para adesão exarada pelo ente gerenciador (Decreto 7.892/2013, art. 22, §§1º a 1º- B) ;  </i></p><p><i>9.2. recomendar à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade quanto à adoção das orientações constantes dos itens 9.1.1 a 9.1.3 supra em relação aos órgãos e entidades federais sob sua supervisão;  </i></p><p><i>9.3. recomendar ao Senado Federal, à Câmara dos Deputados e ao Tribunal de Contas da União que avaliem a conveniência e a oportunidade quanto à adoção, em âmbito interno, das orientações constantes dos itens 9.1.1 a 9.1.3 supra;  </i></p><p><i>9.4. recomendar à Secretaria de Governo Digital do Ministério da Economia, à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade de orientarem os órgãos e entidades federais sob sua supervisão a fim de que, previamente às prorrogações de contratos vigentes de serviços de tecnologia da informação que utilizam a métrica UST ou similar, seja avaliada a economicidade da avença, à luz das considerações expostas ao longo do relatório que acompanha este Acórdão;  </i></p><p><i>9.5. recomendar ao Senado Federal, à Câmara dos Deputados, ao Tribunal de Contas da União que, previamente a prorrogações de contratos vigentes de serviços de tecnologia da informação que utilizam a métrica UST ou similar, seja avaliada a economicidade da avença, à luz das considerações expostas ao longo do relatório que acompanha este Acórdão;  </i></p><p><i>9.6. determinar à Secretaria-Geral de Controle Externo desta Corte que, em reforço ao constante do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/757/2015/Plenário\" target=\"_blank\">Acórdão 757/2015-TCU-Plenário</a>, oriente suas unidades sobre a necessidade de sempre avaliar os seguintes aspectos em processos envolvendo pregões para registro de preços:  </i></p><p><i>9.6.1. a existência e o teor da justificativa para eventual previsão no edital da possibilidade de adesão à ata de registro de preços por órgãos ou entidades não participantes - art. 9º, inciso III, in fine, do Decreto 7.892/2013;  </i></p><p><i>9.6.2. a hipótese autorizadora para adoção do sistema de registro de preços, indicando se seria o caso de contratações frequentes e entregas parceladas (e não de contratação e entrega únicas) , ou de atendimento a vários órgãos (e não apenas um) , ou de impossibilidade de definição prévia do quantitativo a ser demandado (e não de serviços mensurados com antecedência) - art. 3º do Decreto 7.892/2013 e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/113/2012/Plenário\" target=\"_blank\">Acórdão 113/2012-TCU-Plenário</a>;  </i></p><p><i>9.6.3. obrigatoriedade da adjudicação por item como regra geral, tendo em vista o objetivo de propiciar a ampla participação de licitantes e a seleção das propostas mais vantajosas, sendo a adjudicação por preço global medida excepcional que precisa ser devidamente justificada, além de incompatível com a aquisição futura por itens - arts. 3º, § 1º, inciso I, 15, inciso IV, e 23, §§ 1º e 2º, da Lei 8.666/1993, e Acórdãos 529, 1.592, 1.913, 2.695 e 2.796/2013, todos do Plenário.  </i></p><p><i>9.7. recomendar à Advocacia-Geral da União (AGU) que oriente seus membros quanto à importância de se observarem os aspectos do item 9.6 supra, quando da avaliação de minutas de editais de pregões para registro de preços;  </i></p><p><i>9.8. recomendar à Controladoria-Geral da União (CGU) que considere, em suas atividades de controle das contratações de TI, a aderência aos aspectos dos subitens 9.1.3 e 9.6 supra;  </i></p><p><i>9.9. recomendar à Secretaria de Governo Digital do Ministério da Economia, à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade de orientarem os órgãos e entidades federais sob sua supervisão de que o dever legal de se realizar planejamento prévio de cada contratação de TIC, inclusive naquelas viabilizadas mediante adesão a ARPs, vai além do mero preenchimento formal dos artefatos previstos na legislação;  </i></p><p><i>9.10. autorizar a Secretaria-Geral de Controle Externo a realizar a publicação da ficha-síntese da presente auditoria;  </i></p><p><i>9.11. encaminhar cópia deste Acórdão à Companhia Docas do Estado de São Paulo, ao Conselho Federal de Engenharia e Agronomia, ao Departamento Nacional de Infraestrutura de Transportes, à Superintendência Regional do Dnit no Estado de Sergipe, à Fundação Nacional de Saúde, ao Instituto Nacional do Seguro Social, ao Ministério do Desenvolvimento Regional e ao Ministério da Saúde;  </i></p><p><i>9.12. encaminhar cópia deste Acórdão, bem como de todos os relatórios individuais de auditoria, à Controladoria Geral da União;  </i></p><p><i>9.13. dar conhecimento do teor desta deliberação à Secretaria de Controle Externo de Aquisições Logísticas - Selog;  </i></p><p><i>9.14. dar conhecimento do teor desta deliberação aos tribunais de contas dos estados, dos municípios e do Distrito Federal; e  </i></p><p><i>9.15. arquivar os presentes autos, com fundamento no art. 169, inciso V, do RI/TCU. </i></p><p><b><i>HISTÓRICO  </i></b></p><p><i>2.\tEntre maio de 2018 e março de 2019, foi realizada auditoria de conformidade, sob a forma de Fiscalização de Orientação Centralizada (FOC) , com o objetivo de avaliar aquisições de Tecnologia da Informação (TI) , em oito organizações públicas federais, desde a fase de planejamento até a etapa de execução contratual (peças 1, 2, 60 e 70, p. 5) . </i></p><p><i>3.\tA FOC foi realizada com a utilização de oito equipes constituídas por auditores de diversas unidades do TCU. Coube à Secretaria de Fiscalização de TI (Sefti) a orientação dos trabalhos, que consistiram na avaliação de contratos de aquisições de TI das seguintes entidades: Conselho Federal de Engenharia e Agronomia (Confea) , Departamento Nacional de Infraestrutura de Transportes (Dnit) , Superintendência Regional do Dnit no Estado de Sergipe (Dnit/Se) , Companhia Docas do Estado de São Paulo (Codesp) , Fundação Nacional de Saúde (Funasa) , Instituto Nacional do Seguro Social (INSS) , Ministério da Integração Nacional (MI) , Ministério dos Transportes, Portos e Aviação Civil (MTPA) e Ministério da Saúde (MS) (peça 70, p. 5) . </i></p><p><i>4.\tO acórdão recorrido é fruto do relatório de consolidação das auditorias realizadas nas oito organizações públicas federais e foi emitido em 27/3/2019. Em 23/12/2019, a Sest entrou com o pedido de reexame ora sob análise (peças 70 e 144) . </i></p><p><i>5.\tA Secretaria de Recursos (Serur) do TCU, mediante pronunciamento acerca do exame de admissibilidade, concluído em 3/12/2019, manifestou-se pelo não conhecimento do pedido por ausência de interesse recursal, nos termos do artigo 48, da Lei 8.443/1992, e 282, do Regimento Interno do TCU (RI/TCU) (peças 180-182) .  </i></p><p><i>6.\tAnte à proposta da Serur, o relator determinou, por despacho de 16/12/2019, o envio dos autos ao Ministério Público junto ao TCU (MP/TCU) . Em parecer de 6/3/2020, o representante do MP/TCU discordou da proposta da unidade técnica e opinou pelo conhecimento do recurso. Em novo despacho, o relator deu razão ao MP/TCU e encaminhou os autos para a Serur para instrução do mérito recursal, em 18/3/2020 (peças 184, 186 e 187) . </i></p><p><b><i>EXAME DE ADMISSIBILIDADE  </i></b></p><p><i>7.\tConforme se observa, houve divergência entre a Serur e o MP/TCU em relação à admissibilidade do recurso. Por sua vez, o relator do processo manifestou sua concordância com o MP/TCU e determinou o envio dos autos para análise de mérito nesta Secretaria. </i></p><p><i>8.\tDessa forma, em obediência ao comando emitido pelo relator do recurso, Exmo. Ministro Raimundo Carreiro, proceder-se-á à análise do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU.  </i></p><p><b><i>EXAME TÉCNICO </i></b></p><p><i>9. Esta instrução se destina a analisar o recurso impetrado pela Sest e sua abrangência corresponde à análise das recomendações constantes dos itens 9.2, 9.4 e 9.9 do acórdão recorrido. </i></p><p><b><i>Argumentos da Sest (peça 144) </i></b></p><p><i>10.\tInicialmente, a Sest traça um breve relato dos fatos e, depois, procura demonstrar a admissibilidade do recurso impetrado, ou seja, o seu interesse em intervir no processo, conforme dispõe o artigo 282 do RI/TCU. Para a Secretaria, o interesse existe na medida em que o acórdão recorrido possui previsões de recomendação expressamente dirigidas ao órgão (peça 144, p. 8-10) . </i></p><p><i>11.\tEntende que o fundamento legal do recurso está previsto no parágrafo único do artigo 286 do RI/TCU, com a aplicação subsidiária do parágrafo único do artigo 237 combinado com o inciso V do artigo 250 da mesma norma. Defende a tempestividade do recurso e sua legitimidade para recorrer, haja vista que é o titular da Sest, em pleno exercício do cargo, com competência, portanto, para recorrer nos presentes autos (peça 144, p. 10-11) . </i></p><p><i>12.\tA seguir, passa a discorrer sobre o mérito da questão com o objetivo de provar sua incompetência relativa à supervisão das empresas estatais. Transcreve o artigo 98 do anexo I do Decreto 9.745/2019, que define as competências da Sest e, também, os artigos 99, 100 e 101 do precitado decreto, que enumera as competências dos três departamentos ligados à ela (peça 144, p. 11-13) . </i></p><p><i>13.\tPara a Sest, tais dispositivos mostram que, embora seja competente para propor diretrizes e parâmetros de atuação sobre governança e orçamento, ela não deve adentrar na gestão das empresas estatais. Entende que o sentido é de coordenar e impulsionar a governança e não, de fiscalizar ou controlar. Aduz que a Sest não deve se envolver em questões cotidianas de gestão ou em aspectos operacionais, porque são competências das diretorias executivas das empresas (peça 144, p. 14) . </i></p><p><i>14.\tObserva que, ante as competências da estrutura regimental do ME, especialmente quanto à governança e ao orçamento, não se atribui à Secretaria a prerrogativa de se manifestar sobre atividades de supervisão ministerial. Considera impertinente o uso da palavra \"supervisão\" nas recomendações, pois esta atividade seria exclusiva dos ministérios aos quais as estatais estão vinculadas, nos termos do Decreto-Lei 200/1967, artigo 26, inciso IV, e do Decreto 9.660/2019 (peça 144, p. 14) . </i></p><p><i>15.\tAcredita na necessidade de distinguir as atribuições normativas da Sest, limitadas ao estabelecimento de diretrizes e parâmetros de atuação sobre governança e orçamento, daquelas relativas à supervisão ministerial, de responsabilidade dos ministérios supervisores. De acordo com a recorrente, o ordenamento jurídico não outorgou à Sest competência para se manifestar sobre atividades de supervisão ministerial de estatais e, por isso, não há como cumprir o determinado nos itens 9.2, 9.4 e 9.9 do acórdão, motivo pelo qual solicita a  exclusão das recomendações (peça 144, p.14) . </i></p><p><i>16.\tAnalisa a natureza das supracitadas recomendações a fim de julgar se são compatíveis com suas atribuições. Explica que a recomendação relativa ao item 9.2 faz referência às determinações previstas nos itens 9.1.1 a 9.1.3 e transcreve o conteúdo dessas medidas (peça 144, p.14) . </i></p><p><i>17.\tDefende que não são aderentes às competências previstas no Decreto 9.745/2019, por se tratar de orientações de caráter normativo, de desenvolvimento de mecanismos de gestão ou referentes ao nível operacional da gestão. Tais aspectos seriam distintos do escopo de governança e coordenação sob responsabilidade da Sest, na opinião da recorrente (peça 144, p.14) . </i></p><p><i>18.\tNo item 9.2, recomenda-se que a Sest avalie a conveniência e a oportunidade quanto à adoção das determinações supracitadas em relação às estatais sob sua supervisão. Para a Secretaria, tais aspectos devem ser tratados internamente, no âmbito de cada empresa, conforme sua autonomia gerencial, tendo em vista que cada uma tem sua forma específica de tratar o assunto (peça 144, p.14-15) . </i></p><p><i>19.\tA recorrente acredita que há uma importante diferença entre medidas de gestão, de supervisão e de coordenação e governança. Crê que eventual incompreensão desses termos pode levar a prejuízos nas atividades das estatais, além de imputação indevida de responsabilidade. Por tais razões, solicita a exclusão das recomendações inseridas nos itens 9.2, 9.4 e 9.9 do acórdão (peça 144, p. 15) . </i></p><p><i>20.\tRessalta que cabe a cada estatal, sob a supervisão ministerial, a eventual implementação, dentro do seu contexto empresarial, das medidas determinadas nos itens 9.2, 9.4 e 9.9, em razão do princípio da autonomia administrativa, assegurado no Decreto-Lei 200/1967 e no Estatuto das Empresas Estatais (peça 144, p. 15) . </i></p><p><i>21.\tObserva que o item 9.2 faz alusão a verificar as medidas determinadas nos itens 9.1.1 a 9.1.3 à luz do que dispõe o art. 26, inciso III, do Decreto-Lei 200/1967, ou seja, do princípio da eficiência administrativa. Apesar do acerto na referência, acredita que ela está incompleta, pois deixa de considerar outro importante princípio, o de autonomia de gestão, previsto no inciso seguinte do mesmo diploma. Para afastar dúvidas, transcreve o artigo completo, inclusive os dois incisos precitados (peça 144, p. 15) . </i></p><p><i>22.\tDe acordo com a recorrente, o princípio da autonomia é tão importante que é parâmetro para balizar a atuação do Ministério supervisor respectivo, pois, inexistindo subordinação hierárquica entre eles, o controle sobre as estatais é finalístico. Sobre o assunto, traz excerto de parecer incluso em processo deste Tribunal, do qual se destacam os seguintes pontos (peça 144, p. 15-16) : </i></p><p><i>a)\tSupervisão ministerial é um meio de controle administrativo que não se reflete em subordinação hierárquica e visa manter as estatais dentro das finalidades institucionais. </i></p><p><i>b)\tÉ um controle de verificação de acompanhamento dos dirigentes no desempenho de suas funções estatuárias e do enquadramento da instituição no programa geral do governo, para assegurar a harmonia com a política e a programação do governo no setor de atuação da entidade. </i></p><p><i>c)\tÉ um controle finalístico e deve estar expressamente previsto em lei, conforme entendimento do TCU. </i></p><p><i>d)\tEstá fundamentado em relação de vinculação entre pessoas, não de subordinação.  </i></p><p><i>e)\tO controle finalístico é referido pelo Decreto-Lei 200/1967 como supervisão ministerial. </i></p><p><i>23.\tExplica que o estatuto jurídico da empresa pública e da sociedade de economia mista também assegura a impossibilidade de supressão da autonomia das estatais, bem como desautoriza o ministério supervisor a interferir na administração e funcionamento dessas entidades. Nesse sentido, transcreve os artigos 89 e 90 da Lei 13.303/2016 (peça 144, p. 16-17) . </i></p><p><i>24.\tEntende que a compreensão desses elementos é importante, na medida em que as determinações dos itens 9.2, 9.4 e 9.9 podem redundar em estipulação de limites e regras nos serviços de TI das empresas, com a invasão do espaço reservado à tomada de decisões pelos gestores. Destaca que o TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2422/2018/Plenário\" target=\"_blank\">Acórdão 2422/2018-TCU-Plenário</a>, reconheceu a importância de se aplicar o princípio da autonomia em matéria de contratos conduzidos pelas empresas estatais, retirando da Sest quaisquer atribuições relativas à orientação ou fiscalização (peça 144, p. 17) . </i></p><p><i>25.\tConclui que não cabe à Sest avaliar atos de fiscalização sobre a modelagem de contratação de software de grandes fornecedores de TI, em razão da autonomia de gestão que as estatais detêm. Acredita que não possui competência para atuar como órgão governamental superior (OGS) em relação às estatais (peça 144, p. 17) . </i></p><p><i>26.\tRelata que, ao longo dos últimos anos, o TCU compreende a Sest como OGS. Aduz que consta em sua página na internet, informações de que ela é um ente público com atribuições normativas para orientar e fiscalizar outros entes na sua jurisdição (peça 144, p. 17) .  </i></p><p><i>27.\tFaz uma explanação acerca do modelo brasileiro de governança das estatais, com ênfase na estrutura de controle, composta de controle externo e interno, representados pelo TCU e ControladoriaGeral da União (CGU) , respectivamente. Apresenta pormenores acerca da atuação dos seguintes órgãos de governança nas atividades das estatais: Secretaria Especial de Desestatização, Desinvestimento e Mercados (SEDDM) , Secretaria Especial de Fazenda (SEF) e Procuradoria-Geral da Fazenda Nacional (PGFN) (peça 144, p. 17-18) . </i></p><p><i>28.\tEsclarece que a Sest é ligada à SEDDM, cujas competências são o reordenamento do papel estatal na economia, a formulação de diretrizes e critérios de governança corporativa e a construção de políticas de desmobilização e desinvestimento. Explica que, para a Sest, cabe o acompanhamento orçamentário e a manifestação sobre atos societários e política de pessoal (peça 144, p. 18) . </i></p><p><i>29.\tEnumera as principais competências da SEF: administração financeira e contabilidade públicas; elaboração, acompanhamento e avaliação do plano plurianual de investimentos e dos orçamentos anuais; e orientação do voto da União, representada pela PGFN, nas assembleias. Acrescenta que, no exercício dessas competências, a STN tem papel primordial na administração financeira e contabilidade pública decorrentes das atividades das estatais (peça 144, p. 18) . </i></p><p><i>30.\tConforme a recorrente, a supervisão ministerial é exercida mediante orientação e coordenação das atividades das empresas, para garantir a consecução dos objetivos das políticas públicas de cada ministério. Elucida a função da Casa Civil, a quem caberia a indicação de administradores e conselheiros fiscais das empresas, conforme artigo 22 do Decreto 8.945/2016 (peça 144, p. 18) . </i></p><p><i>31.\tGarante que sua alçada se limita à coordenação das estatais e não, fiscalização. Entende que não desempenha o papel de um OGS e que a atribuição de fiscalizar cabe aos conselhos de administração e fiscal e ao comitê de auditoria, dentre outras estruturas características das empresas estatais, bem como os ministérios supervisores (peça 144, p. 18) . </i></p><p><i>32.\tAo final, requer a reforma do acórdão com a retirada das recomendações e o reconhecimento do precedente emanado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2422/2018/Plenário\" target=\"_blank\">Acórdão 2422/2018-TCU-Plenário</a>) , qual seja, a importância da aplicação do princípio da autonomia das empresas estatais, com a exclusão, da Sest, de quaisquer atribuições relativas à fiscalização (peça 144, p. 18-19) . </i></p><p><b><i>Análise </i></b></p><p><i>33.\tNo presente recurso, houve controvérsia em relação a sua admissibilidade: enquanto a Serur, em pareceres uniformes, opinou pelo não conhecimento, o representante do MP/TCU argumentou por sua admissão. O relator do processo se postou ao lado do parquet e conheceu do recurso. </i></p><p><i>34.\tA razão da divergência se deve ao tipo de medida que foi endereçada a Sest, no caso, três recomendações. Tais medidas diferem das determinações quanto à necessidade, à tempestividade e à obrigatoriedade de adoção de providências por parte do gestor. Em outras palavras, o motivo da celeuma é a presença ou ausência de sucumbência.  </i></p><p><i>35.\tDe acordo com a Serur, não há um caráter impositivo na expedição de recomendações, por não ser um julgamento propriamente dito, suscetível a atingir interesses jurídicos. Nesse sentido, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2895/2009/Plenário\" target=\"_blank\">Acórdão 2895/2009-TCU-Plenário</a>, 2.112/2005-TCU-1ª Câmara e 1.103/2008-TCU-2ª Câmara (peça 180, p. 3) . </i></p><p><i>36.\tDe sua parte, o representante do MP/TCU entende que há interesse recursal, pois os gestores da Sest podem vir a incorrer em prejuízo, caso não cumpram as recomendações do TCU. Para ele, em um futuro processo de monitoramento, os gestores poderiam ser multados, caso eventuais justificativas pelo descumprimento da medida não fossem acolhidas pelo TCU (peça 186, p. 3) .  </i></p><p><i>37.\tEmbora teoricamente possível, na prática, não há como aplicar penalidades a gestores que não cumprem recomendações, porque, na sua expedição, não há estipulação de prazo. Dessa forma, torna-se inviável exigir, do gestor, que ele cumpra uma recomendação. O mais razoável é que, em eventual processo de monitoramento, a recomendação seja transformada em determinação, com fixação de prazo para cumprimento, caso se julgue pela necessidade da medida preconizada. </i></p><p><i>38.\tNão foram localizados precedentes, na jurisprudência do TCU, de gestores multados por não cumprirem recomendações. O entendimento trazido pelo MP/TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2533/2015/Plenário\" target=\"_blank\">Acórdão 2533/2015-TCU-Plenário</a>) , diz respeito a um recurso em que houve provimento no sentido de alterar a redação de recomendações exaradas no âmbito do acórdão recorrido. </i></p><p><i>39.\tTodavia, haja vista o comando emitido pelo relator para efetivar a análise de mérito do recurso, convém transcrever novamente as recomendações dirigidas à Sest: </i></p><p><i>9.2. recomendar à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade quanto à adoção das orientações constantes dos itens 9.1.1 a 9.1.3 supra em relação aos órgãos e entidades federais sob sua supervisão; (...) </i></p><p><i>9.4. recomendar à Secretaria de Governo Digital do Ministério da Economia, à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade de orientarem os órgãos e entidades federais sob sua supervisão a fim de que, previamente às prorrogações de contratos vigentes de serviços de tecnologia da informação que utilizam a métrica UST ou similar, seja avaliada a economicidade da avença, à luz das considerações expostas ao longo do relatório que acompanha este Acórdão; (...) </i></p><p><i>9.9. recomendar à Secretaria de Governo Digital do Ministério da Economia, à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade de orientarem os órgãos e entidades federais sob sua supervisão de que o dever legal de se realizar planejamento prévio de cada contratação de TIC, inclusive naquelas viabilizadas mediante adesão a ARPs, vai além do mero preenchimento formal dos artefatos previstos na legislação;  </i></p><p><i>40.\tA leitura do texto das três recomendações mostra que não há, nelas, natureza cogente, no sentido de obrigar a serem tomadas quaisquer providências. Trata-se de uma orientação. Considera-se não ser possível exigir qualquer resultado da Sest a partir dessas recomendações, nem mesmo a realização da avaliação, pois a Secretaria pode entender não ser conveniente ou oportuno fazer. </i></p><p><i>41.\tO caso sob análise guarda semelhança com outro recurso interposto pela Sest, julgado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2020/Plenário\" target=\"_blank\">Acórdão 928/2020-TCU-Plenário</a>. Na ocasião, pretendia-se a revisão de uma determinação e de duas recomendações, mas, no exame de admissibilidade, a Serur entendeu não ser cabível o recurso quanto às recomendações. Referente à determinação, foi proposta sua manutenção, visto que se tratava de fazer uma avaliação da situação, à semelhança do que ocorre com as presentes recomendações. </i></p><p><i>42.\tO MP/TCU divergiu da Secretaria e propôs a retirada da determinação, porque não caberia, à Sest, o papel de \"supervisão das empresas estatais\". Portanto, não haveria condições de dar cumprimento ao deliberado. Note-se que o termo \"supervisão\" consta expressamente do texto da determinação e, também, das três recomendações ora sob análise. </i></p><p><i>43.\tNo seu parecer, transcrito no relatório do acórdão supracitado, o representante do MP/TCU reconheceu a existência de uma lacuna legislativa e de governança em relação à instância responsável por traçar políticas e estratégias, bem como emitir normas e orientações em matéria de TI para as estatais. Tal competência caberia a um órgão governante superior (OGS) , mas a Sest não poderia ser enquadrada nessa classificação. </i></p><p><i>44.\tEm relação às recomendações, o procurador do MP/TCU também discordou da opinião da Serur acerca da sucumbência quando se cuida dessas medidas. Para defender seu ponto de vista, utilizou raciocínio semelhante ao apresentado agora, resumido anteriormente neste tópico. Sugeriu consequentemente o conhecimento do pedido de reexame quanto a esse aspecto, propondo modificações no texto para adequar o conteúdo das recomendações à função da Sest prevista nas normas. </i></p><p><i>45.\tNo seu voto, o relator daquele processo concordou com a Serur quanto à determinação, pois entendeu que não houve imposição de adoção de comportamentos típicos dos OGS, mas somente um exame de adequação. Em relação às recomendações, observou que não houve questionamento acerca de uma delas, razão pela qual deixou de fazer os respectivos ajustes sugeridos pelo MP/TCU. </i></p><p><i>46.\tPara a outra recomendação, o relator entendeu necessário o aperfeiçoamento do texto para deixar claro que \"à Sest não compete atividades de supervisão das estatais, mas tão somente de coordenação e de governança\". As mudanças foram ratificadas pelo Plenário do TCU. </i></p><p><i>47.\tTendo em vista a semelhança entre os dois recursos, importa manter a coerência entre aquele julgamento e este caso. O trabalho desenvolvido pela Sefti nos presentes autos mostrou a ocorrência de graves problemas relacionados com aquisições de TI nas estatais. Como resultado das auditorias realizadas, foram propostas várias medidas para evitar prejuízos, como a abertura de tomadas de contas especial e a emissão de cautelares. </i></p><p><i>48.\tDa mesma forma que no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2020/Plenário\" target=\"_blank\">Acórdão 928/2020-TCU-Plenário</a>, não há, nas recomendações ora combatidas, imposição de adoção de comportamentos típicos dos OGS, mas somente um exame de adequação. Entende-se que a avaliação prevista nas recomendações é compatível com as atribuições da Sest, embora se vislumbre a necessidade de aperfeiçoamento do texto para esclarecer o problema da supervisão, com a inclusão do termo \"coordenação\" no texto das recomendações. </i></p><p><i>49.\tDessa forma, entende-se superado o debate sobre a competência da Sest para cumprir as recomendações. No entanto, além de questionar sua competência, a Sest também alega que o cumprimento das recomendações poderá implicar em afronta ao princípio da autonomia das estatais. Nesse sentido, cabe transcrever o seguinte trecho do voto do precitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2020/Plenário\" target=\"_blank\">Acórdão 928/2020-TCU-Plenário</a> sobre esse assunto: </i></p><p><i>25.\tÉ bom esclarecer que não se pretende, com isso, transformar a Sest em um órgão fiscalizador ou controlador das empresas estatais, mas tão somente impulsionar e difundir mecanismos de governança com vistas a diminuir os riscos de desperdício de dinheiro público quando da contratação de serviços relacionados à tecnologia da informação. Esse entendimento não implica, a meu ver, desrespeito à autonomia das empresas estatais nem confusão com o papel de supervisão conferido aos ministérios.  </i></p><p><i>26.\tEntender de forma diversa implicaria o surgimento de lacuna normativa/de governança, pois a tarefa de articulação, de integração e de difusão de boas práticas não pode ser desempenhada no âmbito da supervisão ministerial, que tem por natureza e característica o fracionamento. Isto é, haveria perda de eficiência e risco de decisões contraditórias na orientação, pela pasta \"A\", das estatais \"X\" e \"Y\", e, pela pasta \"B\", da pessoa jurídica \"Z\". </i></p><p><i>50.\tÉ fato que existe uma lacuna legislativa e de governança em relação à instância responsável por orientações em matéria de TI para as estatais. Por isso, propõe-se a manutenção das recomendações com os ajustes necessários para esclarecer o propósito da medida, qual seja, de coordenação e não, de supervisão. Ademais, caso essas medidas venham a ser monitoradas no futuro, considera-se mais adequado que o presente debate seja efetivado no âmbito de um processo de monitoramento e não, em sede de recurso. </i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>51. Conclui-se que o texto das recomendações deve ser alterado, para evitar dúvidas em relação à função da Sest, que é de coordenação das ações das estatais e não, de supervisão. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO </i></b></p><p><i>52.  Ante o exposto, submete-se à consideração superior a presente análise do pedido de reexame interposto pela Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2037/2019/Plenário\" target=\"_blank\">Acórdão 2037/2019-TCU-Plenário</a>, propondo-se, com fundamento no art. 48 da LOTCU: </i></p><p><i>a) conhecer do recurso e, no mérito, conceder provimento parcial para conferir a seguinte redação aos itens 9.2, 9.4 e 9.9 do acórdão:  </i></p><p><i>9.2. recomendar à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade quanto à adoção das orientações constantes dos itens 9.1.1 a 9.1.3 supra em relação aos órgãos e entidades federais sob sua supervisão ou coordenação; (...) </i></p><p><i>9.4. recomendar à Secretaria de Governo Digital do Ministério da Economia, à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade de orientarem os órgãos e entidades federais sob sua supervisão ou coordenação a fim de que, previamente às prorrogações de contratos vigentes de serviços de tecnologia da informação que utilizam a métrica UST ou similar, seja avaliada a economicidade da avença, à luz das considerações expostas ao longo do relatório que acompanha este Acórdão; (...) </i></p><p><i>9.9. recomendar à Secretaria de Governo Digital do Ministério da Economia, à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade de orientarem os órgãos e entidades federais sob sua supervisão ou coordenação de que o dever legal de se realizar planejamento prévio de cada contratação de TIC, inclusive naquelas viabilizadas mediante adesão a ARPs, vai além do mero preenchimento formal dos artefatos previstos na legislação;  </i></p><p><i>b) dar ciência do acórdão que vier a ser proferido à recorrente e aos demais interessados.</i></p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Raul Pereira Lisboa (35180/OAB-DF) e outros, representando Ministério da Economia.  <br>8.2. Paulo Aristóteles Amador de Sousa, representando Departamento Nacional de Infraestrutura de Transportes. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA DE CONFORMIDADE: AQUISIÇÕES DE TECNOLOGIA DA INFORMAÇÃO EM MINISTÉRIOS E ÓRGÃOS DO GOVERNO FEDERAL. RECOMENDAÇÕES. PEDIDO DE REEXAME. SECRETARIA DE COORDENAÇÃO E GOVERNANÇA DAS EMPRESAS ESTATAIS: AUSÊNCIA DE PODER FISCALIZATÓRIO. RECOMENDAÇÕES: AUSÊNCIA DE INTERFERÊNCIA NA AUTONOMIA DAS ESTATAIS; COMPATIBILIDADE COM AS FUNÇÕES DA SEST. AJUSTE NA REDAÇÃO DO ARESTO RECORRIDO. CONHECIMENTO. PROVIMENTO PARCIAL.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Tecnologia da Informação (Sefti).", "VOTO": "<p>\tTrata-se de pedido de reexame interposto pela Secretaria de Coordenação e Governança das Empresas Estatais/Sest, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2037/2019/Plenário\" target=\"_blank\">Acórdão 2037/2019-TCU-Plenário</a> (peça 77) , relator Min. Augusto Sherman Cavalcanti, que apreciou Fiscalização de Orientação Centralizada (FOC) realizada em diversos Órgãos e Entidades do Governo Federal com o objetivo de avaliar a conformidade de aquisições de Tecnologia da Informação (TI) ,  desde a fase de planejamento até a fase de execução contratual e que, dentre outras medidas, dirigiu recomendações à Sest, contra as quais aquela Secretaria ora se insurge.</p><p>2.\tEm síntese, a Sest alega sua incompetência para realizar o controle finalístico e a supervisão ministerial das empresas estatais, bem como a impossibilidade, segundo ela, de adentrar no mérito da gestão das referidas empresas, ao tempo em que argumenta que sua missão é a de coordenar e impulsionar a governança e não de fiscalizar e controlar. Nesse passo, afirma não poder se envolver em questões cotidianas ou aspectos operacionais, como os constantes das recomendações exaradas, que seriam de competência exclusiva das diretorias executivas das empresas.</p><p>3.\tPresentes os requisitos de admissibilidade fixados nos arts. 32, inciso I e 33, da Lei 8.443/1992, e conforme o histórico traçado no Relatório, impõe-se o conhecimento do recurso, em ratificação ao despacho por mim proferido à peça 184.</p><p>4.\tTranscrevo a seguir, por oportuno, as recomendações dirigidas à Sest pelo acórdão recorrido:</p><p>9.2. recomendar à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade quanto à adoção das orientações constantes dos itens 9.1.1 a 9.1.3 supra em relação aos órgãos e entidades federais sob sua supervisão; (...) </p><p>9.1.1. estabeleça a obrigatoriedade de a autoridade máxima da área de TI (ou seu superior hierárquico - IN 1/2019, art. 11, § 3º) de cada órgão e entidade sob sua supervisão manifestar-se, após a conclusão do Estudo Técnico Preliminar, declarando explicitamente a adequação do respectivo conteúdo às disposições da Instrução Normativa 1/2019-SGD/ME;  </p><p>9.1.2. elabore, para as principais espécies de contratos de serviços de TIC em que se tem utilizado a métrica UST (Unidade de Serviços Técnicos) ou similares, catálogos de serviços de referência, contendo itens de serviço tipicamente demandados pelas organizações públicas, incluindo, no mínimo, seu peso em UST e a respectiva descrição.  </p><p>9.1.3. avalie a conveniência e a oportunidade de normatizar e/ou orientar os órgãos e entidades sob sua supervisão a fim de que, na utilização de métricas como UST ou similares, sejam observados os seguintes pressupostos:  (...) </p><p>9.4. recomendar à Secretaria de Governo Digital do Ministério da Economia, à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade de orientarem os órgãos e entidades federais sob sua supervisão a fim de que, previamente às prorrogações de contratos vigentes de serviços de tecnologia da informação que utilizam a métrica UST ou similar, seja avaliada a economicidade da avença, à luz das considerações expostas ao longo do relatório que acompanha este Acórdão; (...) </p><p>9.9. recomendar à Secretaria de Governo Digital do Ministério da Economia, à Secretaria de Coordenação e Governança das Empresas Estatais do Ministério da Economia, ao Conselho Nacional de Justiça e ao Conselho Nacional do Ministério Público que avaliem a conveniência e a oportunidade de orientarem os órgãos e entidades federais sob sua supervisão de que o dever legal de se realizar planejamento prévio de cada contratação de TIC, inclusive naquelas viabilizadas mediante adesão a ARPs, vai além do mero preenchimento formal dos artefatos previstos na legislação;   </p><p>5.\tInicialmente, verifico que a Secretaria de Coordenação e Governança das Empresas Estatais (Sest) criada pelo Decreto nº 8.818/2016, é responsável, nos termos do Decreto nº 9.745/2019, dentre outras funções, pela elaboração do Programa de Dispêndios Globais (PDG) e da proposta do Orçamento de Investimentos das empresas em que a União detenha, direta ou indiretamente, a maioria do capital social. Realiza, ainda, a gestão e acompanhamento das atividades dos Conselheiros de Administração representantes da União nessas empresas, o acompanhamento e disponibilização das informações econômico-financeiras, bem como se manifesta sobre os pleitos das empresas no que se refere à política salarial, aprovação e eventuais modificações nos planos de previdência e quantitativo de empregados.</p><p>6.\tCompete ainda à Sest o aperfeiçoamento da <b>gestão corporativa</b> e da <b>governança pública</b> das estatais, por meio do aumento da eficácia e da transparência na atuação das empresas públicas e sociedades de economia mista, o que inclusive se depreende das publicações produzidas pela Sest, em especial os modelos de Estatuto Social para estatais de grande e pequeno porte, disponibilizados em 8/1/2021 no sítio do Ministério da Economia (https://www.gov.br/economia/pt-br/assuntos/empresas-estatais-federais/publicacoes/estatuto-modelo) , além do \"Raio-X das Estatais Federais\" (https://www.gov.br/economia/pt-br/assuntos/empresas-estatais-federais/publicacoes) , contendo informações contábeis, financeiras, de composição acionária, evolução do quantitativo de empregados, remunerações e governança corporativa, relativas ao exercício de 2019, bem como a publicação \"Boletim das Empresas Estatais\" (https://www.gov.br/economia/pt-br/centrais-de-conteudo/publicacoes/boletins/boletim-das-empresas-estatais-federais) , relativo ao 1º trimestre de 2020, e que traz informações econômico-financeiras e de mercado de capitais, política de pessoa e previdência, comparativos entre reajustes salariais e o IPCA e informações relevantes para o mercado e para o próprio acionista majoritário ou exclusivo, que é o Governo Federal.</p><p>7.\tNesse sentido, não prospera o argumento da Sest de que as recomendações expendidas pelo Tribunal não se coadunam com as finalidades da Secretaria delineadas no Decreto 9.745/2019. Nessa quadra, estabelece o art. 98, X, do referido Decreto:</p><p>Art. 98.  À Secretaria de Coordenação e Governança das Empresas Estatais compete: </p><p> (...) </p><p>X - contribuir para o aumento da eficiência e da transparência das empresas estatais, observado o princípio da autonomia administrativa, nos termos dos art. 89 e art. 90, da Lei nº 13.303, de 30 de junho de 2016;   </p><p>8.\tClaro está, portanto, que uma das funções primordiais da Sest é assegurar a transparência e o correto <b>disclosure</b> acerca do desempenho e das atividades das Empresas estatais, muitas delas com ações negociadas no mercado de capitais, bem como contribuir para aumento de sua <b>eficiência</b>. A eficiência, dentre outras definições, engloba a execução das atividades administrativas e empresariais com o melhor aproveitamento possível dos recursos disponíveis. A promoção da eficiência e da economicidade não se confundem, pois, com a atividade de supervisão ministerial. </p><p>9.\tA supervisão do Órgão a que a estatal está vinculado inclui as diretrizes e o planejamento oriundos do Ministério supervisor ao qual a estatal se vincula, e não se confunde com o aperfeiçoamento da gestão corporativa e da governança pública das estatais, por meio do aumento da eficácia e da transparência de sua atuação. </p><p>10.\tDe dentro dessa realidade, não me impressiona o teor do arrazoado recursal da Sest, pois como bem pontuou a Serur, o cumprimento das recomendações exaradas pelo Tribunal não representa afronta à autonomia de gestão das Estatais e nem subtração à tarefa de supervisão ministerial desempenhada pelas diversas Pastas da Presidência da República, destinando-se, outrossim, a impulsionar e difundir mecanismos de governança com vistas a reduzir o risco de desperdício de dinheiro público na contratação de serviços relacionados à tecnologia da informação. Essa disseminação de boas práticas encontra acolhida, portanto, nas atividades finalísticas da Secretaria de Coordenação e Governança das Empresas Estatais/Sest.</p><p>11.\tNessa linha, conforme apontou o Exmo. Ministro Benjamin Zymler no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2020/Plenário\" target=\"_blank\">Acórdão 928/2020-TCU-Plenário</a>, que tratou de caso semelhante também envolvendo a Sest: </p><p>\"a tarefa de articulação, de integração e de difusão de boas práticas não pode ser desempenhada no âmbito da supervisão ministerial, que tem por natureza e característica o fracionamento. Isto é, haveria perda de eficiência e risco de decisões contraditórias na orientação, pela pasta 'A', das estatais 'X' e 'Y', e, pela pasta 'B', da pessoa jurídica 'Z''.</p><p>12.\tSignifica dizer que, por exemplo, uma Sociedade de Economia Mista, como o Banco do Brasil, que administra fundos e programas de diversos Ministérios - Secretaria do Trabalho do Ministério da Economia (FAT) , Ministério da Educação (Programas do FNDE) , Ministério da Agricultura (crédito rural) - se sujeitaria não apenas à supervisão ministerial desses órgãos mas a orientações as mais diversas no que concerne a boas práticas de gestão e governança. Trata-se também, portanto, de uma questão de racionalidade administrativa. </p><p>13.\tNessa ordem de ideias, identifiquei no Relatório de Fiscalização de Orientação Centralizada nº 154/2018 à peça 70 elementos que demonstram a relevância e a materialidade dos recursos envolvidos na contratação de serviços de TI, bem como dos importantes e graves achados como indícios de planejamento meramente formal da contratação, direcionamento do certame, pesquisas de preço simulada, falhas nos controles de execução contratual, sobrepreço e superfaturamento com possível prejuízo ao erário.</p><p>14.\tO volume de recursos fiscalizados durante as auditorias de conformidade, apenas nos Órgãos selecionados, remontou a R$ 534.020.028,34, correspondente ao somatório de valores iniciais de contratos e aditivos firmados, sendo que por limitação de escopo foram excluídas as contratações da Dataprev e do Serpro, duas grandes empresas contratantes de serviços de TI. </p><p>15.\tComo exemplos de contratos com indício de sobrepreço cito o Contrato 19/2014 do Ministério da Saúde, (processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3143920187\" target=\"_blank\">Processo 031.439/2018-7</a>) , que identificou um valor máximo de custos e formação de preços de R$ 2,959 milhões/mês, enquanto que o que estava sendo pago mensalmente era em torno de R$ 7,416 milhões. Outros contratos mencionados no Relatório com indícios de aquisição de soluções inservíveis, superfaturamento ou pagamento por serviços não executados incluem os do Confea, com prejuízo de R$ 2,560 milhões; DNIT Sede, com prejuízo de R$ 31,620 milhões; Funasa, com prejuízo ao erário de R$ 16,335 milhões; Ministério da Integração Nacional, com prejuízo de R$ 8,51 milhões, INSS com prejuízos de R$ 4,6 milhões e Ministério da Saúde, com prejuízo de R$ 170 milhões, sendo este valor estimado considerando a cautelar vigente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/451/2019/Plenário\" target=\"_blank\">Acórdão 451/2019-TCU-Plenário</a>, rel. Min. Augusto Sherman) , multiplicado pelo número de meses do contrato e subtraído do valor total de pagamentos conforme memória de cálculo à peça 62.</p><p>16.\tVale acrescentar que os investimentos em TI vão se agigantam em toda a Administração Pública à medida em que diversos processos se tornam automatizados e com a incorporação da chamada \"inteligência artificial\", inclusive na prestação de serviços públicos e no atendimento aos cidadãos. </p><p>17.\tNão é outro o caminho trilhado por esta Corte de Contas, que tem investido fortemente, por exemplo, na implantação do processo eletrônico, em tecnologia robótica para rastrear diariamente o Diário Oficial da União (DOU) e o Comprasnet, com a finalidade de alertar auditores do Tribunal sobre possíveis indícios de irregularidades em licitações e contratações promovidas pelo Governo Federal, além do Sistema de Análise de Orçamentos da Administração Pública (SAO) , importante ferramenta que reduz o tempo e o esforço necessários para preparação, análises, processamento e avaliação de riscos de sobrepreço e superfaturamentos em licitações e contratos de obras públicas, dentre outros em implantação, como o SIDI - Sistema de seleção de oportunidades de controle, que permitirá a identificação e avaliação de oportunidades de ação do controle externo.</p><p>18.\tNão prosperam igualmente os argumentos da Sest relativos à ingerência na modelagem de contratação de softwares de grandes fornecedores de TI, em violação da autonomia de gestão das estatais. O relatório de Fiscalização de Orientação Centralizada não cuidou propriamente da modelagem da solução tecnológica em si, mas de boas práticas de planejamento, execução e controle das contratações de TI, tais como necessidade da correta elaboração do Termo de Referência do Catálogo de Serviços, contendo elementos mínimos que permitam a descrição detalhada dos serviços, a quantificação adequada desses serviços, a qualificação dos profissionais necessários, prazos e quantitativos estimados; propôs ainda a elaboração e divulgação de memórias de cálculo que identifiquem o esforço e o quantitativo de unidades de serviço estimado, a vinculação dos serviços especificados no Catálogo de Serviços com o resultado esperado da contratação, a compatibilidade do valor estimado e contratado com a planilha de custos e formação de preços, a avaliação de soluções alternativas à métrica UST (unidades de serviços técnicos) , dentre outras cuja implementação foi recomendada.</p><p>19.\tVale acrescentar que as recomendações exaradas outorgaram à Sest a prerrogativa de avaliar a \"conveniência e oportunidade\" da adoção das medidas sugeridas, não importando em determinação ou imposição. Nesse sentido, a Secretaria poderá naturalmente apresentar objeções técnicas às propostas exaradas pelo Tribunal, que avaliará sua pertinência.</p><p>20.\tDesse modo, acompanho a Secretaria de Recursos para rejeitar os argumentos relativos à supressão de autonomia das estatais ou de interferência nas atividades finalísticas das empresas públicas e sociedades de economia mista. </p><p>21.\tPor fim, anuo à proposta alvitrada pela Serur para mudança da nomenclatura adotada no aresto recorrido nos itens 9.2, 9.4 e 9.9 para \"supervisão ou coordenação\", visto que não compete à Sest exercer o papel de supervisão ou fiscalização das empresas estatais federais. Entretanto, existem outros Órgãos destinatários das recomendações que exercem a função supervisora, motivo pelo qual a redação proposta satisfaz ao propósito aqui aduzido.</p><p>\tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de fevereiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=736681", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=736681", "EXTENSAOARQUIVO": "doc"}