{"KEY": "ACORDAO-COMPLETO-2455162", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 179/2021 ATA 3/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "179", "ANOACORDAO": "2021", "NUMATA": "3/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de Representação formulada pela empresa AJ Refeições Ltda. sobre supostas irregularidades na condução de licitação eletrônica para o registro de preços de serviços de confecção de alimentação para refugiados oriundos da Venezuela e pessoal empregado no apoio à atividade de recepção, bem como nas atividades demandadas pelas operações da 1ª Brigada de Infantaria de Selva/RR, englobando a operacionalização e desenvolvimento de todas as atividades de cocção, fornecimento e distribuição das refeições, com valor estimado para o contrato de R$ 158.818.680,00. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, conhecer da presente Representação para, no mérito, considerá-la improcedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento no art. 276 do RI/TCU, indeferir o pedido de concessão de medida cautelar formulado pela empresa representante, tendo em vista a inexistência dos requisitos necessários para sua adoção;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência do presente Acórdão para a 1ª Brigada de Infantaria de Selva, ao Ministério da Defesa e à empresa representante, informando que o Relatório e o Voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. com fundamento no art. 169, inciso III, do Regimento Interno/TCU, arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação acerca de supostas irregularidades na licitação que teve por objeto contratação de empresa especializada na prestação de serviço de confecção de alimentação para os comensais refugiados oriundos da Venezuela e os comensais empregados no apoio a atividade, a qual engloba a operacionalização e desenvolvimento de todas as atividades de cocção, fornecimento e distribuição das refeições, incluindo ainda todo fornecimento de insumos.", "COLEGIADO": "Plenário", "DATASESSAO": "03/02/2021", "ENTIDADE": " Comando da 1ª Brigada de Infantaria de Selva.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ism Gomes de Matos Eireli (04.228.626/0001-00).<br>3.2. Representante: AJ Refeições Ltda.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03544420207\" target=\"_blank\">035.444/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Benjamin Zymler, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"list_Paragraph\">Transcrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, a instrução lavrada no âmbito da Secretaria de Controle Externo de Aquisições Logísticas (peça 27) , cujas conclusões contaram com a anuência do titular daquela unidade técnica (peça 28) .</p><p><i>\"Instrução de Análise de Oitiva</i></p><table><tbody><tr>\t<td><p><i>A. Identificação do Processo</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3544420207\" target=\"_blank\">Processo 035.444/2020-7</a></i></p></td>\t<td><p><i>Conhecimento. Improcedência. Arquivamento.</i></p></td></tr><tr>\t<td><p><i>Unidade Jurisdicionada</i></p></td>\t<td><p><i>Uasg</i></p></td></tr><tr>\t<td><p><i>1ª Brigada de Infantaria de Selva Brigada Lobo D'Almada/Exército Brasileiro/Ministério da Defesa</i></p></td>\t<td><p><i>160482</i></p></td></tr><tr>\t<td><p><i>Objeto</i></p></td></tr><tr>\t<td><p><i>Registro de preços para eventual contratação de empresa especializada na prestação de serviço de confecção de alimentação para os comensais refugiados oriundos da Venezuela e os comensais empregados no apoio a atividade, bem como as atividades demandadas pelas operações da 1ª Bda Inf Sl (Controle, Macuxi e outras) localizados nos municípios de Boa vista - RR e adjacências, Pacaraima-RR e Manaus-AM, a qual engloba a operacionalização e desenvolvimento de todas as atividades de cocção, fornecimento e distribuição das refeições, incluindo ainda todo fornecimento de insumos (gêneros alimentícios, temperos e descartáveis) - (peça 4, p. 1) .</i></p></td></tr><tr>\t<td><p><i>Representante</i></p></td>\t<td><p><i>CNPJ</i></p></td></tr><tr>\t<td><p><i>AJ Refeições Ltda.</i></p></td>\t<td><p><i>10.539.197/0001-95</i></p></td></tr><tr>\t<td><p><i>Há pedido de Sustentação Oral?</i></p></td>\t<td><p><i>Contrato Social</i></p></td></tr><tr>\t<td><p><i>Não</i></p></td>\t<td><p><i>Peça 2</i></p></td></tr><tr>\t<td><p><i>Modalidade</i></p></td>\t<td><p><i>Número do Certame</i></p></td>\t<td><p><i>Critério de Julgamento</i></p></td></tr><tr>\t<td><p><i>Pregão Eletrônico para Registro de Preços</i></p></td>\t<td><p><i>35/2020</i></p></td>\t<td><p><i>Menor preço por lote</i></p></td></tr><tr>\t<td><p><i>Vigência</i></p></td>\t<td><p><i>Valor Homologado</i></p></td></tr><tr>\t<td><p><i>Doze meses prorrogável conforme previsão no instrumento contratual ou no termo de referência (peça 4, p. 26) .</i></p></td>\t<td><p><i>Grupo 1: R$ 25.636.320,00</i></p><p><i>Grupo 2: R$ 36.223.200,00</i></p><p><i>Grupo 3: R$ 25.913.520,00</i></p><p><i>Grupo 4: R$ 30.929.040,00</i></p><p><i>Grupo 5: R$ 9.254.160,00</i></p><p><i>Grupo 6: R$ 30.862.440,00</i></p></td></tr><tr>\t<td><p><i>Suspenso por Medida Cautelar?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Fase do Certame</i></p></td></tr><tr>\t<td><p><i>Certame homologado em 15/9/2020. Contrato assinado em 30/9/2020 (peça 13, p. 6) .</i></p></td></tr><tr>\t<td><p><i>B. Histórico</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Em instrução inicial, esta Selog propôs o conhecimento da representação, o deferimento da cautela requerida, oitiva e possibilidade de construção participativa das deliberações (peças 8-10) .</i></p><p class=\"list_Paragraph\"><i>Despacho proferido pelo Ministro Relator Augusto Sherman Cavalcanti, em 20/10/2020 (peça 11) , concluiu pela prevenção do Ministro Raimundo Carreiro para exame da matéria, tendo em vista que este fora o Relator do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2678820209\" target=\"_blank\">Processo 026.788/2020-9</a> - Representação a respeito de possíveis irregularidades no mesmo Pregão SRP 35/2020, havendo o Tribunal deliberado, naquele processo, pela improcedência das alegações do representante.</i></p><p class=\"list_Paragraph\"><i>Em 20/10/2020, este processo foi redistribuído para a relatoria do Ministro Raimundo Carreiro (peça 12) .</i></p><p class=\"list_Paragraph\"><i>Despacho proferido pelo Ministro Relator Raimundo Carreiro, em 26/10/2020, conheceu da representação, indeferiu a cautelar requerida, tendo em vista haver sido descaracterizado o periculum in mora e estando presente o perigo da demora reverso, havendo determinado, portanto, a realização de oitiva da 1ª Brigada de Infantaria de Selva (RR) e da empresa ISM Gomes de Mattos - Eireli (CNPJ 04.228.626/0001-00) , além da concessão de oportunidade para construção participativa das deliberações (peça 13) .\t</i></p><p class=\"list_Paragraph\"><i>Promovidas as oitivas quanto às alegações do representante e demais questões levantadas por esta Unidade Técnica, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir.</i></p></td></tr><tr>\t<td><p><i>C. Histórico de Comunicações</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Despacho do Relator ou da Secretária (Delegação de Competência) </i></p></td>\t<td><p><i>Peça 13.</i></p></td>\t<td><p><i>26/10/2020</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Ofícios Encaminhados pelo TCU</i></p></td></tr><tr>\t<td><p><i>Ao órgão</i></p></td>\t<td><p><i>Ofício 59373/2020-TCU/Seproc, de 27/10/2020.</i></p></td></tr><tr>\t<td><p><i>Ao órgão</i></p></td>\t<td><p><i>Ofício 59375/2020-TCU/Seproc, de 27/10/2020.</i></p></td></tr><tr>\t<td><p><i>À empresa ISM Gomes de Mattos - Eireli </i></p></td>\t<td><p><i>Ofício 59374/2020-TCU/Seproc, de 27/10/2020.</i></p></td></tr><tr>\t<td><p><i>D. Documentos Apresentados em Resposta à Oitiva</i></p></td></tr><tr>\t<td><p><i>Pela Unidade Jurisdicionada</i></p></td></tr><tr>\t<td><p><i>Ofício nº 145-AAAJurd/1ª Bda Inf Sl, de 18/11/2020 (peça 20) e documentação anexada (peça 21) .</i></p></td></tr><tr>\t<td><p><i>Pela Empresa</i></p></td></tr><tr>\t<td><p><i>Peça 23.</i></p></td></tr><tr>\t<td><p><i>E. Exame Técnico</i></p></td></tr><tr>\t<td><p><b><i>Item a: </i></b><i>desclassificação da proposta da empresa AJ Refeições Ltda. (CNPJ:10.539.197/0001-95) para o Grupo 3 do certame, devido à falta do envio da planilha de custos no momento do cadastramento da proposta, apesar de a empresa tê-la enviado após a fase competitiva, ajustada ao lance vencedor, em contrariedade aos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3381/2013/Plenário\" target=\"_blank\">Acórdão 3381/2013-TCU-Plenário</a>, relator Ministro Valmir Campelo, 357/2015-Plenário, relator Ministro Bruno Dantas, 1.795/2015-Plenário, relator Ministro José Múcio Monteiro e 11.907/2011-2ª Câmara, relator Ministro Augusto Sherman e aos princípios da obtenção da proposta mais vantajosa e do formalismo moderado, devendo ser considerado suficiente, para fins de atendimento do previsto nos itens 5.1 e 6.3 do edital, o registro da proposta no sistema Comprasnet, e para julgamento da proposta, aquela enviada após a fase de lances.</i></p><p><i>Fundamento legal ou jurisprudencial: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3381/2013/Plenário\" target=\"_blank\">Acórdão 3381/2013-TCU-Plenário</a>, relator Ministro Valmir Campelo, 357/2015-Plenário, relator Ministro Bruno Dantas, 1.795/2015-Plenário, relator Ministro José Múcio Monteiro e 11.907/2011-2ª Câmara, relator Ministro Augusto Sherman e aos princípios da obtenção da proposta mais vantajosa e do formalismo moderado.</i></p><p><i>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades (peça 21) .</i></p><p class=\"list_Paragraph\"><i>Afirma que a desclassificação do representante decorreu da desobediência ao disposto no item 6.3 do edital, abaixo transcrito (p. 2, grifos no original) :</i></p><p class=\"list_Paragraph\"><i>6. DO PREENCHIMENTO DA PROPOSTA</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>6.3. Nos valores propostos estarão inclusos todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que incidam direta ou indiretamente na prestação dos serviços, apurados mediante o preenchimento do modelo de Planilha de Custos e Formação de Preços, </i><b><i>conforme anexo \"V\" do Edital, sendo este anexo enviado na forma do item 5.1 deste edital.</i></b></p><p class=\"list_Paragraph\"><i>Assinala que o representante não enviou inicialmente o documento previsto, qual seja, a proposta inicial contendo Planilha de Custos e Formação de Preços, concomitantemente com os documentos de habilitação. Assim, o representante não observou o disposto no art. 26, § 8º, do Decreto 10.024/2019, in verbis (grifos no original) :</i></p><p class=\"list_Paragraph\"><i>Art. 26. Após a divulgação do edital no sítio eletrônico, os licitantes </i><b><i>encaminharão, exclusivamente por meio do sistema</i></b><i>, concomitantemente com os documentos de habilitação exigidos no edital, </i><b><i>proposta com a descrição do objeto ofertado e o preço</i></b><i>, até a data e o horário estabelecidos para abertura da sessão pública. (grifamos) </i></p><p class=\"list_Paragraph\"><i> (..) </i></p><p class=\"list_Paragraph\"><i>§ 8° </i><b><i>Os documentos que compõem a proposta</i></b><i> e a habilitação do licitante melhor classificado somente serão disponibilizados para avaliação do pregoeiro e para acesso público após o encerramento do envio de lances.</i></p><p class=\"list_Paragraph\"><i>Considera que: \"Sendo a planilha de custos e formação de preços elemento componente da proposta, a mesma deveria ter sido enviada pela representante, conforme versa do item 6.3 do Edital do Pregão Eletrônico SRP 35/2020\" (p. 3) .</i></p><p class=\"list_Paragraph\"><i>Assinala que, em dois momentos, a necessidade do envio da planilha de custos e formação de preços foi questionada após a publicação do edital, havendo publicado no sítio www.comprasgovernamentais.gov.br os seguintes esclarecimentos (p. 3-4, grifos no original) :</i></p><p class=\"list_Paragraph\"><i>8.1. Primeiramente, no dia 27 de julho de 2020, as 17h 18min 57s, transcrito \"in verbis\": </i></p><p class=\"list_Paragraph\"><i>\" (...) 3.4 Quanto ao </i><b><i>pedido de esclarecimento</i></b><i> constante no item 2.4, </i><b><i>a planilha deverá ser enviada em dois momentos, conforme item n° 6.3 e 8.3. todos do edital</i></b><i> (...) \". </i></p><p class=\"list_Paragraph\"><i>8.2. Posteriormente, no dia 11 de agosto de 2020, as 17h 10min 12s, transcrito \"in verbis\": </i></p><p class=\"list_Paragraph\"><i> (...) Sendo assim, cabe primeiramente esclarecer que esta Administração utiliza os editais padronizados da Advocacia Geral da União, mais especificamente os da Câmara Nacional de Modelos de Licitações e Contratos Administrativos da Consultoria-Geral da Unido Edital modelo para Pregão Eletrônico: Serviços Continuados sem mão de obra Atualização: Maio/2020, sendo que este modelo em seu item n° 6. DO PREENCHIMENTO DA PROPOSTA, estabelece que o licitante deverá enviar sua proposta mediante o preenchimento, no sistema eletrônico. Logo adiante, o item n° 6.3, que no entendimento da Administração, está inserido no contexto do envio da proposta mediante ao preenchimento no sistema eletrônico, versa o edital, modelo da AGU, em seu item n° 6.3 que, nos valores propostos estarão inclusos todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que incidam direta ou indiretamente na prestação dos serviços, apurados mediante o preenchimento do modelo de Planilha de Custos e Formação de Preços, conforme anexo deste Edital; </i><b><i>Sendo assim, entende a Administração que, a única forma da licitante preencher a planilha, nos termos do item n° 6.3 do edital, para análise dos preços propostos, conforme preconiza o item n° 6.1, seria no momento do cadastramento de sua proposta eletrônica, enviando o anexo como pede o item n° 6.3, no momento do envio do item n° 5.1. Posteriormente</i></b><i>, após encerramento da fase de lances e negociação, será convocado a Planilha de Custos e Formação de Preços adequada ao lance vencedor, nos termos dos itens n° 8 e 10 do edital (...) Boa Vista/RR, 11 de agosto de 2020. LUIS HENRIQUE FAGUNDES RODRIGUES - 1°Sgt Pregoeiro Aprovo o parecer do Pregoeiro: PAULO CORREIA LIMA NETO - Coronel Ordenador de Despesas da 1ª Bda Inf S\".</i></p><p class=\"list_Paragraph\"><i>Considera serem precários os argumentos do representante quando aponta que o edital incorreria em contrariedades, pois \"a sua interpretação incorreta poderia ter sido esclarecida com o simples acompanhamento dos avisos/esclarecimentos prestados antes do início do certame, atos estes que, conforme Art. 23, § 2°, do Decreto 10.024/2019, vinculam os participantes e a administração\", assinalando, ainda, que o art. 19, inciso IV, da referida norma determina caber ao \"licitante interessado em participar do pregão, na forma eletrônica, acompanhar as operações no sistema eletrônico durante o processo licitatório e responsabilizar-se pelo ônus decorrente da perda de negócios diante da inobservância de mensagens emitidas pelo sistema ou de sua desconexão\" (p. 4) .</i></p><p class=\"list_Paragraph\"><i>Aduz que o envio de planilha detalhada, junto com a proposta inicial, permitiria o posterior cotejamento com os valores assinalados na proposta final, o que contribuiria para a \"verificação de exequibilidade do lance final ofertado\" (p. 4) .</i></p><p class=\"list_Paragraph\"><i>Assinala que análise efetuada nos parágrafos 6 a 10 de instrução precedente [peça 8] teria concluído que \"e tais procedimentos, em sua essência, estão em conformidade com diversas previsões do Decreto 10.024/2019\" (p. 5) .</i></p><p class=\"list_Paragraph\"><i>Observa que em processo judicial ajuizado por outra empresa - Mandado de Segurança 1004567- 04.2020.4.01.420, \"no mesmo sentido desta representação\" (p. 5) , houve decisão favorável ao pregoeiro, havendo anexado cópia em sua manifestação.</i></p><p class=\"list_Paragraph\"><i>Ressalta que todos os julgados do TCU citados para embasar o questionamento foram prolatados antes da edição do Decreto 10.024/2019 e, ainda que considere válido o questionamento à Seges/Ministério da Economia, indaga como deveria, então, ser interpretado o disposto no § 9º do art. 26 da norma, que prevê que os documentos complementares à proposta e à habilitação \"já apresentados\" deverão ser encaminhados pelo licitante melhor classificado após o encerramento da fase de lances.</i></p><p class=\"list_Paragraph\"><i>Afirma que as decisões do pregoeiro observaram estritamente o disposto pelo Decreto 10.024/2019, assinalando que o certame já fora analisado anteriormente pelo TCU e \"em nenhum momento foi questionado quando ao modo de aceitabilidade da proposta, visto que mesmo está em conformidade com o decreto 10.024/2019\" (p. 6) .</i></p><p class=\"list_Paragraph\"><i>Transcreve trecho da decisão judicial que considerou correta a decisão do pregoeiro, que teria atuado em observância aos princípios da legalidade e da vinculação ao instrumento convocatório.</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>A questão tratada nesta representação diz respeito à regularidade do ato de desclassificação da proposta do representante, em razão de não haver juntado à sua proposta inicial, devidamente registrada no Comprasnet, a Planilha de Custos e Formação de Preços. </i></p><p class=\"list_Paragraph\"><i>O Edital do certame estabeleceu, no item 6.3, que \"o preenchimento do modelo de Planilha de Custos e Formação de Preços\" constitui anexo da proposta comercial, devendo ser \"</i><b><i>este anexo enviado na forma do item do 5.1 deste edital\"</i></b><i>. O item 5.1, por sua vez, determinou que a apresentação da proposta e dos documentos de habilitação deveria se dar da seguinte forma (peça 4, p. 5, grifou-se:</i></p><p class=\"list_Paragraph\"><i>5.1. Os licitantes encaminharão, exclusivamente por meio do sistema, </i><b><i>concomitantemente com os documentos de habilitação exigidos no edital, proposta</i></b><i> (conforme anexo \"IV\") , com a descrição do objeto ofertado e o preço, até a data e o horário estabelecidos para abertura da sessão pública, quando, então, encerrar-se-á automaticamente a etapa de envio dessa documentação.</i></p><p class=\"list_Paragraph\"><i>O órgão contratante, portanto, determinou no edital que a Planilha de Custos e Formação de Preços constituía anexo necessário da proposta inicial de preços, que deveria ser encaminhada, exclusivamente por meio do sistema Comprasnet, juntamente com os documentos de habilitação, antes da abertura da sessão pública do pregão.</i></p><p class=\"list_Paragraph\"><i>Em termos estritos, não caberia reparos à interpretação dada aos citados dispositivos pelo órgão contratante. Ademais, a questão fora suscitada, por duas vezes, na fase de esclarecimentos que antecede a realização da disputa, havendo o pregoeiro assinalado que a Planilha de Custos e Formação de Preços deveria, obrigatoriamente, ser anexada à proposta inicial.</i></p><p class=\"list_Paragraph\"><i>Os esclarecimentos prestados administrativamente possuem natureza vinculante para todos os licitantes, não sendo possível admitir, quando da análise das propostas, interpretação distinta, sob pena de violação ao instrumento convocatório (dentre outros, Acórdãos 130/2014, Ministro Relator José Jorge, e 299/2015, Ministro Relator Vital do Rêgo, ambos do Plenário) . </i></p><p class=\"list_Paragraph\"><i>Cabe assinalar que, na esfera judicial, o Superior Tribunal de Justiça, de longa data, assentou o seguinte entendimento: \"a resposta de consulta a respeito de cláusula de edital de concorrência pública é vinculante; desde que a regra assim explicitada tenha sido comunicada a todos os interessados, ela adere ao edital\" (REsp 198.665/RJ, 2ª Turma, Rel. Min. Ari Pargendler, DJ de 3.5.1999) .</i></p><p class=\"list_Paragraph\"><i>Havendo de parte do interessado eventual discordância quanto aos entendimentos expostos na fase de esclarecimentos, caberia o recurso ao instrumento da impugnação, o que não se verificou no presente caso.</i></p><p class=\"list_Paragraph\"><i>Em face do exposto, cabe considerar a representação improcedente.</i></p><p class=\"list_Paragraph\"><i>Tal conclusão, por lógico, não significa que se esteja aqui a inaugurar discordância em relação ao entendimento desta Selog, acolhido pelo Secretário de Gestão do Ministério da Economia, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1865120208\" target=\"_blank\">Processo 018.651/2020-8</a>, à peça 51, quanto à desnecessidade, em termos práticos, de apresentação obrigatória da planilha de custos detalhada no momento do cadastramento da proposta comercial, com vistas à otimizar o procedimento e mitigar o risco de interpretações equivocadas pelos agentes públicos que conduzem os certames.</i></p><p class=\"list_Paragraph\"><i>Contudo, em face da ausência, desde então, de novas orientações de parte da Secretaria de Gestão do Ministério da Economia aos órgão integrantes do Sistema de Serviços Gerais (SISG) , não se faz possível considerar que o ato de desclassificação da proposta do representante tenha sido irregular, considerando que decorreu de interpretação estrita das normas do edital, havendo sido objeto de esclarecimentos pelo pregoeiro, por duas vezes, em fase que precede a abertura da sessão pública do pregão, estando o ato administrativo, portanto, em consonância com os princípios da legalidade e da vinculação ao instrumento convocatório.</i></p><p><i>Manifestação da Unidade Jurisdicionada sobre a construção participativa de deliberações:</i></p><p class=\"list_Paragraph\"><i>Afirma que o órgão acatará plenamente qualquer decisão que venha a ser tomada pelo TCU, mas assinala ser evidente que a eventual paralisação do contrato firmado causará transtornos, uma vez que já se encontra em plena execução, além de propiciar que a empresa contratada \"também recorra a este Tribunal no momento que for retornado a fase e a mesma tiver seu contrato encerrado, podendo requerer os prejuízos que venha a ter pelo investimento e serviços já prestados\" (p. 6) .</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>Considerando que a análise concluiu pela improcedência da representação, cabendo preservar íntegros os atos administrativos até aqui praticados, não se faz necessário estender maiores considerações a respeito da possibilidade de construção participativa das deliberações.</i></p><p><i>Manifestação da empresa ISM Gomes de Mattos - Eireli (peça 23) .</i></p><p class=\"list_Paragraph\"><i>Relata em longa digressão os fatos concernentes ao certame questionado e, no que é pertinente à desclassificação da proposta do representante, considera que a decisão foi correta pois a questão já fora abordada na fase de esclarecimentos que antecede a abertura da sessão pública, citando, a propósito, julgado do TCU com o seguinte entendimento (p. 7, grifos no original) : </i></p><p class=\"list_Paragraph\"><i>Esclarecimentos prestados administrativamente para responder a questionamento de licitante possuem natureza vinculante para todos os participantes do certame, não se podendo admitir, quando da análise das propostas, interpretação distinta, sob pena de violação ao instrumento convocatório. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/299/2015/Plenário\" target=\"_blank\">Acórdão 299/2015-TCU-Plenário</a> | Relator: VITAL DO RÊGO ÁREA Licitação | TEMA: Julgamento | SUBTEMA: Princípio da vinculação ao instrumento convocatório.</i></p><p class=\"list_Paragraph\"><i>Apresenta os esclarecimentos efetuados no sistema Comprasnet pelo pregoeiro, que deixaram assente a necessidade de juntada pelas licitantes da Planilha de Custos e Formação de Preços à proposta inicial e, posteriormente, quando da apresentação da proposta final.</i></p><p class=\"list_Paragraph\"><i>Assim, considera que não haveria a alegada imprecisão nos termos do edital, mas, tão somente, a inobservância de parte do representante das disposições e demais publicações relativas ao certame.</i></p><p class=\"list_Paragraph\"><i>Observa que as sugestões realizadas pela \"3º Diretoria Técnica da Selog\" não foram implantadas no Comprasnet, \"não sendo mudanças pertinentes e aplicáveis quando da sessão pública do Pregão Eletrônico 35/2020, não havendo ainda eficácia das alterações mencionadas junto ao sistema eletrônico\" (p. 16) .</i></p><p class=\"list_Paragraph\"><i>Assinala que, ao desclassificar a proposta do representante, \"o Pregoeiro e a Comissão de Licitação cumpriram com o princípio da legalidade, da vinculação ao instrumento convocatório, julgamento objetivo e isonomia\" (p. 21) .</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>Considera-se aplicável a análise já efetuada nos parágrafos 17 a 26 desta instrução.</i></p><p class=\"list_Paragraph\"><i>Diante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao </i><b><i>mérito</i></b><i> da presente representação como improcedente.</i></p></td></tr><tr>\t<td><p><i>F. Impacto dos Encaminhamentos Propostos</i></p></td></tr><tr>\t<td><p><i>Haverá impacto relevante na Unidade Jurisdicionada e/ou na sociedade, decorrente dos encaminhamentos propostos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>G. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação oral</i></p></td></tr><tr>\t<td><p><i>Há pedido do representante de ingresso aos autos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de informações/vistas/cópia do processo?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de sustentação oral?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>H. Processos Conexos e Apensos</i></p></td></tr><tr>\t<td><p><i>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Número do TC</i></p></td>\t<td><p><i>Descrição Sumária</i></p></td>\t<td><p><i>Estado Atual</i></p></td>\t<td><p><i>Situação Atual</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2678820209\" target=\"_blank\">Processo 026.788/2020-9</a></i></p></td>\t<td><p><i>Representação, com pedido de medida cautelar, formulada por Bandolin Fornecimento de Refeições Ltda., sobre possíveis irregularidades ocorridas no Pregão Eletrônico 35/2020, a cargo da 1ª Brigada de Infantaria de Selva (RR) .</i></p></td>\t<td><p><i>Encerrado</i></p></td>\t<td><p><i>Encerrado/Arquivado.</i></p></td></tr><tr>\t<td><p><i>Há processos apensos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>I. Proposta de Encaminhamento</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Em virtude do exposto, propõe-se:</i></p><p><i>36.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>36.2.\tno mérito, considerar a presente representação</i><b><i> </i></b><i>improcedente;</i></p><p><i>36.3.\t</i><b><i>indeferir</i></b><i> o pedido de concessão de medida </i><b><i>cautelar</i></b><i> formulado pelo representante, tendo em vista a inexistência dos elementos necessários para sua adoção;</i></p><p><i>36.4.\t</i><b><i>informar </i></b><i>ao</i><b><i> </i></b><i>à 1ª Brigada de Infantaria de Selva Brigada Lobo D'Almada/Exército Brasileiro/Ministério da Defesa e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</i></p><p><i>36.5.\t</i><b><i>arquivar</i></b><i> os presentes autos, nos termos do art. 250, I, c/c art. 169, inciso III, do Regimento Interno/TCU.\"</i></p></td></tr></tbody></table><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Caio Fonteles Medeiros Amora (OAB/CE 34.270), representando Ism Gomes de Matos Eireli.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PREGÃO ELETRÔNICO PARA REGISTRO DE PREÇOS. SUPOSTA DESCLASSIFICAÇÃO INDEVIDA. IMPROCEDÊNCIA. INDEFERIMENTO DE MEDIDA CAUTELAR. ARQUIVAMENTO. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Em análise Representação, com pedido de medida cautelar, formulada pela empresa AJ Refeições Ltda. (CNPJ 10.539.197/0001-95) , sobre supostas irregularidades na condução de licitação eletrônica para o registro de preços de serviços de confecção de alimentação para refugiados oriundos da Venezuela e pessoal empregado no apoio à atividade de recepção, bem como nas atividades demandadas pelas operações da 1ª Brigada de Infantaria de Selva/RR, englobando a operacionalização e desenvolvimento de todas as atividades de cocção, fornecimento e distribuição das refeições, incluindo ainda todo fornecimento de insumos (peça 1) . </p><p>2.\tO valor estimado para o contrato decorrente do certame é R$ 158.818.680,00 (total dos 6 grupos) . </p><p>3.\tSegundo descrito pela unidade técnica na instrução à peça 8, o representante alega que:</p><p class=\"pergunta\"><i>a) o edital do certame é contraditório e não deixa claro em qual momento será exigida a Planilha de Custos e Formação de Preços, se quando da inserção dos documentos de habilitação (itens 5.1 e 6.3) ou quando da solicitação pelo pregoeiro, via sistema, no prazo de duas horas, após declarado o lance vencedor (item 8.3) ;</i></p><p><i>\tb) foi desclassificada, segundo motivo alegado pelo pregoeiro, por não ter enviado documento que compõe a proposta, conforme o item 6.3 do edital; porém, ante a contradição e imprecisão do edital apontadas acima, torna-se irregular sua desclassificação.</i></p><p>4.\tEm instrução (peça 8) , a unidade técnica propôs, <b>verbis</b>:</p><p><i>\" (...) </i></p><p><i>24.\tEm virtude do exposto, propõe-se:</i></p><p><i>24.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>24.2.\tdeferir o pedido de concessão de </i><b><i>medida</i></b><i> </i><b><i>cautelar</i></b><i>, sem oitiva prévia, com fulcro no art. 276 do Regimento Interno/TCU, tendo em vista a existência dos elementos necessários para sua adoção, a fim de que a 1ª Brigada de Infantaria de Selva/RR suspenda o andamento do Grupo 3 do Pregão 35/2020, até que o Tribunal delibere sobre o mérito da matéria ora em apreço e, caso algum contrato já tenha sido firmado, abstenha-se de praticar qualquer ato com vistas à sua execução até a deliberação definitiva desta Corte;</i></p><p><i>24.3.\trealizar a </i><b><i>oitiva</i></b><i> da 1ª Brigada de Infantaria de Selva/RR, com amparo no art. 276, § 3º , c/c art. 250, V, todos do Regimento Interno/TCU, para que, no prazo de </i><b><i>quinze dias</i></b><i>, se pronuncie em relação aos pressupostos da cautelar deferida, e também quanto aos seguintes pontos relativos ao Pregão 35/2020:</i></p><p><i>\ta) desclassificação da proposta da empresa AJ Refeições Ltda. (CNPJ: 10.539.197/0001-95)  para o Grupo 3 do certame, devido à falta do envio da planilha de custos no momento do cadastramento da proposta, apesar de a empresa tê-la enviado após a fase competitiva, ajustada ao lance vencedor, em contrariedade aos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3381/2013/Plenário\" target=\"_blank\">Acórdão 3381/2013-TCU-Plenário</a>, relator Ministro Valmir Campelo, 357/2015-Plenário, relator Ministro Bruno Dantas, 1.795/2015-Plenário, relator Ministro José Múcio Monteiro e 11.907/2011-2ª Câmara, relator Ministro Augusto Sherman e aos princípios da obtenção da proposta mais vantajosa e do formalismo moderado, devendo ser considerado suficiente, para fins de atendimento do previsto nos itens 5.1 e 6.3 do edital, o registro da proposta no sistema Comprasnet, e para julgamento da proposta, aquela enviada após a fase de lances;</i></p><p><i>\tb) demais informações que julgar necessárias; e</i></p><p><i>\tc) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</i></p><p><i>24.4.\tconsiderando a possibilidade de </i><b><i>construção participativa das deliberações</i></b><i> deste Tribunal, nos termos do art. 14 da Resolução-TCU 315/2020, bem como o previsto nas Normas de Auditoria (NAT) aprovadas pela Portaria-TCU 280/2010, referente aos </i><b><i>comentários dos gestores</i></b><i> (no que se aplica a representações e denúncias) :</i></p><p><i>\ta) </i><b><i>solicitar</i></b><i> à 1ª Brigada de Infantaria de Selva/RR, caso queira, no prazo de </i><b><i>quinze dias:</i></b></p><p><i>\ta.1) a apresentação de possíveis ações corretivas que poderão ser tomadas pela 1ª Brigada de Infantaria de Selva/RR para prevenir ou corrigir os indícios de irregularidades detectados ou remover seus efeitos;</i></p><p><i>\ta.2) na hipótese de serem consideradas insuficientes, pelo TCU, as alternativas apresentadas pela unidade jurisdicionada, a manifestação quanto aos possíveis impactos i) da determinação do TCU para retorno à fase de aceitabilidade de propostas quanto ao Grupo 3 da certame, de forma a permitir o julgamento da proposta apresentada pela empresa AJ Refeições Ltda. ajustada ao seu melhor lance; ii) anulação do certame e atos dele decorrentes em função dos indícios de irregularidades verificados; iii) da não prorrogação do contrato decorrente do certame por determinação desta Corte de Contas; iv) da determinação para o impedimento de novas aquisições e novas adesões à ata de registro de preços decorrente do certame; </i></p><p><i>\tb) </i><b><i>alertar</i></b><i> a 1ª Brigada de Infantaria de Selva/RR, </i><b><i>com relação à construção participativa de deliberações</i></b><i>, de que:</i></p><p><i>b.1) a sua manifestação quanto às alternativas para corrigir os indícios de irregularidades verificados e quanto aos impactos das possíveis medidas a serem adotadas pelo TCU será avaliada na proposição de mérito, mas não vincula as decisões desta Corte de Contas, notadamente quando os riscos decorrentes de sua adoção e/ou da manutenção de situação irregular não se coadunarem com o interesse público que se pretende tutelar;</i></p><p><i>b.2) a ausência de manifestação no prazo estipulado não impedirá o andamento processual, podendo o TCU vir a prolatar decisão de mérito, caso haja elementos suficientes que caracterizem afronta às normas legais e/ou possibilidade de ocorrência de prejuízos à Administração; e</i></p><p><i>b.3) a ausência de manifestação não será considerada motivo de sanção.</i></p><p><i>24.5.\trealizar, nos termos do art. 250, V, do Regimento Interno/TCU, a </i><b><i>oitiva</i></b><i> da sociedade empresária ISM Gomes de Mattos Eireli (CNPJ 04.228.626/0001-00) , para, no prazo de </i><b><i>quinze dias</i></b><i>, manifestar-se, caso queira, sobre os fatos constantes no subitem 23.3, \"a\" retro, assim como sobre os pressupostos da cautelar deferida;</i></p><p><i>24.6.\t</i><b><i>encaminhar</i></b><i> cópia da presente instrução à 1ª Brigada de Infantaria de Selva/RR e à sociedade empresária ISM Gomes de Mattos Eireli, de maneira a embasar as respostas à oitiva;</i></p><p><i>24.7.\t</i><b><i>comunicar</i></b><i> ao representante a decisão que vier a ser prolatada.</i>\"</p><p>5.\tPor meio da Decisão à peça 13, de 26/10/2020, decidi, <i>verbis</i>:</p><p><i>7.\tUma vez presentes os requisitos de admissibilidade previstos no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014, conheço da representação.</i></p><p><i>8.\tQuanto à medida cautelar, registro que em comunicação entre o meu Gabinete e a unidade jurisdicionada, foi informado que </i><b><i>o contrato em questão foi assinado em 30/9/2020</i></b><i>. Dessa forma, ainda que caracterizado o requisito de </i><b><i>fumus bonis juris</i></b><i>, o requisito do </i><b><i>periculum in mora</i></b><i> restou descaracterizado. </i></p><p><i>9.\tAdemais, em relação ao </i><b><i>perigo da demora reverso,</i></b><i> a eventual suspensão do contrato seria desarrazoada e não atenderia ao interesse público primário, por implicar paralisação no fornecimento do objeto do certame, que são os serviços de \"confecção de alimentação para refugiados oriundos da Venezuela e pessoal empregado no apoio à atividade de recepção, bem como nas atividades demandadas pelas operações da 1ª Brigada de Infantaria de Selva/RR, englobando a operacionalização e desenvolvimento de todas as atividades de cocção, fornecimento e distribuição das refeições, incluindo ainda todo fornecimento de insumos\".</i></p><p><i>10. \tDo exposto, com fulcro no art. 11 da Lei 8.443/1992, </i><b><i>DECIDO</i></b><i>:</i></p><p><i>\t10.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>\t10.2.\tindeferir o pedido de concessão de </i><b><i>medida</i></b><i> </i><b><i>cautelar</i></b><i>, com fulcro no art. 276 do Regimento Interno/TCU, tendo em vista a inexistência dos elementos necessários para sua adoção, além de estar caracterizado o periculum in mora reverso;</i></p><p><i>\t10.3.\trealizar a </i><b><i>oitiva</i></b><i> da 1ª Brigada de Infantaria de Selva/RR, com amparo no art. 276 c/c art. 250, V, todos do Regimento Interno/TCU, para que, no prazo de </i><b><i>15 (quinze dias) </i></b><i>, se pronuncie em relação aos indícios de irregularidade identificados nos presentes autos, e também quanto aos seguintes pontos relativos ao Pregão 35/2020:</i></p><p><i>\ta) desclassificação da proposta da empresa AJ Refeições Ltda. (CNPJ: 10.539.197/0001-95)  para o Grupo 3 do certame, devido à falta do envio da planilha de custos no momento do cadastramento da proposta, apesar de a empresa tê-la enviado após a fase competitiva, ajustada ao lance vencedor, em contrariedade aos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3381/2013/Plenário\" target=\"_blank\">Acórdão 3381/2013-TCU-Plenário</a>, relator Ministro Valmir Campelo, 357/2015-Plenário, relator Ministro Bruno Dantas, 1.795/2015-Plenário, relator Ministro José Múcio Monteiro e 11.907/2011-2ª Câmara, relator Ministro Augusto Sherman e aos princípios da obtenção da proposta mais vantajosa e do formalismo moderado, devendo ser considerado suficiente, para fins de atendimento do previsto nos itens 5.1 e 6.3 do edital, o registro da proposta no sistema Comprasnet, e para julgamento da proposta, aquela enviada após a fase de lances;</i></p><p><i>\tb) demais informações que julgar necessárias; e</i></p><p><i>\tc) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</i></p><p><i>\t10.4.\tconsiderando a possibilidade de </i><b><i>construção participativa das deliberações</i></b><i> deste Tribunal, nos termos do art. 14 da Resolução-TCU 315/2020, bem como o previsto nas Normas de Auditoria (NAT) aprovadas pela Portaria-TCU 280/2010, referente aos </i><b><i>comentários dos gestores</i></b><i> (no que se aplica a representações e denúncias) :</i></p><p><i>\ta) </i><b><i>solicitar</i></b><i> à 1ª Brigada de Infantaria de Selva/RR, caso queira, no prazo de </i><b><i>15 (quinze) dias:</i></b></p><p><i>\t\ta.1) a apresentação de possíveis ações corretivas que poderão ser tomadas pela 1ª Brigada de Infantaria de Selva/RR para prevenir ou corrigir os indícios de irregularidades detectados ou remover seus efeitos;</i></p><p><i>\t\ta.2) na hipótese de serem consideradas insuficientes, pelo TCU, as alternativas apresentadas pela unidade jurisdicionada, a manifestação quanto aos possíveis impactos i) da determinação do TCU para retorno à fase de aceitabilidade de propostas quanto ao Grupo 3 da certame, de forma a permitir o julgamento da proposta apresentada pela empresa AJ Refeições Ltda. ajustada ao seu melhor lance; ii) anulação do certame e atos dele decorrentes em função dos indícios de irregularidades verificados; iii) da não prorrogação do contrato decorrente do certame por determinação desta Corte de Contas; iv) da determinação para o impedimento de novas aquisições e novas adesões à ata de registro de preços decorrente do certame; </i></p><p><i>\tb) </i><b><i>alertar</i></b><i> a 1ª Brigada de Infantaria de Selva/RR, </i><b><i>com relação à construção participativa de deliberações</i></b><i>, de que:</i></p><p><i>b.1) a sua manifestação quanto às alternativas para corrigir os indícios de irregularidades verificados e quanto aos impactos das possíveis medidas a serem adotadas pelo TCU será avaliada na proposição de mérito, mas não vincula as decisões desta Corte de Contas, notadamente quando os riscos decorrentes de sua adoção e/ou da manutenção de situação irregular não se coadunarem com o interesse público que se pretende tutelar;</i></p><p><i>b.2) a ausência de manifestação no prazo estipulado não impedirá o andamento processual, podendo o TCU vir a prolatar decisão de mérito, caso haja elementos suficientes que caracterizem afronta às normas legais e/ou possibilidade de ocorrência de prejuízos à Administração; e</i></p><p><i>b.3) a ausência de manifestação não será considerada motivo de sanção.</i></p><p><i>\t10.5.\trealizar, nos termos do art. 250, V, do Regimento Interno/TCU, a </i><b><i>oitiva</i></b><i> da sociedade empresária ISM Gomes de Mattos Eireli (CNPJ 04.228.626/0001-00) , para, no prazo de </i><b><i>quinze dias</i></b><i>, manifestar-se, caso queira, sobre os fatos constantes no subitem 23.3, \"a\" retro, assim como sobre os pressupostos da cautelar deferida;</i></p><p><i>\t10.6.\t</i><b><i>alertar os responsáveis pelo Pregão Eletrônico 35/2020, no âmbito da 1ª Brigada de Infantaria de Selva/RR, inclusive a autoridade designada pela sua homologação e assinatura do respectivo contrato, de que a eventual consumação de irregularidades em razão do prosseguimento dos atos decorrentes do certame sujeitará os respectivos agentes às sanções legais previstas na Lei nº 8.443/92</i></b><i>;</i></p><p><i>\t10.7. </i><b><i>encaminhar</i></b><i> cópia da presente instrução à 1ª Brigada de Infantaria de Selva/RR e à sociedade empresária ISM Gomes de Mattos Eireli, de maneira a servir de subsídio para as respostas à oitiva;</i></p><p><i>\t10.8.\t</i><b><i>comunicar</i></b><i> ao representante o teor da presente decisão.\"</i></p><p>6.\tProcedida a oitiva, a Selog analisou os argumentos apresentados pela unidade jurisdicionada à peça 27, na qual propõe, <i>verbis</i>:</p><p class=\"list_Paragraph\"><i>\"Em virtude do exposto, propõe-se:</i></p><p><i>36.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>36.2.\tno mérito, considerar a presente representação</i><b><i> </i></b><i>improcedente;</i></p><p><i>36.3.\t</i><b><i>indeferir</i></b><i> o pedido de concessão de medida </i><b><i>cautelar</i></b><i> formulado pelo representante, tendo em vista a inexistência dos elementos necessários para sua adoção;</i></p><p><i>36.4.\t</i><b><i>informar </i></b><i>ao</i><b><i> </i></b><i>à 1ª Brigada de Infantaria de Selva Brigada Lobo D'Almada/Exército Brasileiro/Ministério da Defesa e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</i></p><p><i>36.5.\t</i><b><i>arquivar</i></b><i> os presentes autos, nos termos do art. 250, I, c/c art. 169, inciso III, do Regimento Interno/TCU.\"</i></p><p>7.\tComo visto, a questão ora analisada diz respeito à regularidade do ato de desclassificação da proposta da empresa representante, em razão de a Planilha de Custos e Formação de Preços não haver juntada à proposta inicial registrada no Comprasnet. </p><p>8.\tO Edital do certame estabeleceu, no item 6.3, que \"<i>o preenchimento do modelo de Planilha de Custos e Formação de Preços</i>\" constitui anexo da proposta comercial, devendo ser \"<i>este anexo enviado na forma do item do 5.1 deste edital</i>\".</p><p>9.\tConforme à análise procedida pela Selog, está correta a interpretação dada aos citados dispositivos pelo órgão contratante, não prosperando, assim, o argumento da representante. Ademais, a questão foi suscitada duas vezes, na fase de esclarecimentos que antecede a realização da disputa, havendo o pregoeiro assinalado que a Planilha de Custos e Formação de Preços deveria, obrigatoriamente, ser anexada à proposta inicial.</p><p>10.\tOs esclarecimentos prestados administrativamente possuem natureza vinculante para todos os licitantes, não sendo possível admitir, quando da análise das propostas, interpretação distinta, sob pena de violação ao instrumento convocatório (Acórdãos 130/2014 - Relator: Ministro José Jorge, e 299/2015 - Relator: Ministro Vital do Rêgo, ambos do Plenário, dentre outros) . </p><p>11.\tAnte o exposto, acolho a proposta da Selog no sentido de considerar improcedente a Representação em análise, e voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de fevereiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=736696", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=736696", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65970172"}