{"KEY": "ACORDAO-COMPLETO-2427856", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 235/2021 ATA 04/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "235", "ANOACORDAO": "2021", "NUMATA": "04/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de Representação com pedido de medida cautelar a respeito de possíveis irregularidades ocorridas no edital do pregão eletrônico Comprasnet 87/2016 (PE-012-6-0087) , de responsabilidade da Centrais Elétricas do Norte do Brasil (Eletronorte) , cujo objeto se refere à contratação de empresa para locação e prestação de serviços de operação e manutenção em geradores de energia elétrica com potência total de 20 MW, com disponibilidade de 100%, integrando a Usina Termoelétrica - UTE Araguaia-MT, outorgada à Eletronorte.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 9º, inciso I, da Resolução-TCU 315/2020, dar ciência à Centrais Elétricas do Norte do Brasil S.A (Eletronorte) acerca das seguintes impropriedades:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. a não realização de negociação, por meio do sistema, com a licitante vencedora a fim de obter melhor proposta em pregão eletrônico, afronta ao art. 24, §§ 8º e 9º, do Decreto 5.450/2005 (revogado pelo Decreto 10.024/2019) e ao entendimento exarado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2637/2015/Plenário\" target=\"_blank\">Acórdão 2637/2015-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2 a ausência de declaração expressa de especificações do objeto, como a definição do combustível a ser utilizado na contratação de geradores, constitui falha na elaboração do Termo de Referência, ato que infringe o art. 9º, § 2º, do Decreto 5.450/2005 (revogado pelo Decreto 10.024/2019) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.3. utilização de metodologias diferentes, nos cálculos de atualização monetária dos valores constantes do Anexo IV da Resolução Aneel 427/2011, para exame das propostas de licitantes na fase de habilitação, constitui irregularidade, vez que infringe o princípio básico da isonomia, previsto no art. 3º da Lei 8.666/1993.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia do presente Acórdão ao representante e à Eletronorte, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico http://www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3 com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal, arquivar o presente processo.</p>", "ASSUNTO": "Representação, com pedido de medida cautelar, acerca de possíveis irregularidades no pregão eletrônico cujo objeto se refere à contratação de empresa para locação e prestação de serviços de operação e manutenção em geradores de energia elétrica.", "COLEGIADO": "Plenário", "DATASESSAO": "10/02/2021", "ENTIDADE": " Agência Nacional de Energia Elétrica; Centrais Elétricas do Norte do Brasil S.A.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02408820161\" target=\"_blank\">024.088/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"list_Paragraph\">Transcrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, a instrução lavrada no âmbito da Secretaria de Fiscalização de Infraestrutura de Energia Elétrica (peça 44) , cujas conclusões contaram com a anuência do corpo diretivo daquela unidade técnica (peças 45 e 46) .</p><h1><i>\"I - INTRODUÇÃO </i></h1><p class=\"list_Paragraph\"><i>Trata-se de representação com pedido de medida cautelar (examinada à peça 16) a respeito de possíveis irregularidades ocorridas no edital do pregão eletrônico Comprasnet 87/2016 (PE-012-6-0087) , de responsabilidade da Centrais Elétricas do Norte do Brasil (Eletronorte) , cujo objeto se refere à contratação de empresa para locação e prestação de serviços de operação e manutenção em geradores de energia elétrica com potência total de 20 MW, com disponibilidade de 100%, integrando a Usina Termoelétrica - UTE Araguaia-MT, outorgada à Eletronorte.</i></p><h1><i>II - HISTÓRICO</i></h1><p><i>O Ministério de Minas e Energia (MME) publicou a Portaria 333/2015 (peça 10) , em 25/7/2015, reconhecendo, de forma excepcional e temporária, a necessidade emergencial de geração de energia elétrica no montante de 20 MW, no município de Querência/MT.</i></p><p><i>Para atender à essa necessidade, foi outorgada à (Eletronorte) uma Central Geradora Térmica nessa localidade, a ser instalada em até noventa dias da publicação da portaria e devendo ser mantida em operação até 2018.</i></p><p><i>Ato contínuo, a Eletronorte realizou, mediante dispensa de licitação com fundamento no art. 24, IV, da Lei 8.666/1993, contratação emergencial por 180 dias até que fosse realizada a devida licitação.</i></p><p><i>Para a contratação emergencial, a estatal consultou nove empresas do ramo (peça 11, p. 4. Essa apresentação foi obtida junto à Eletronorte no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/379520160\" target=\"_blank\">Processo 003.795/2016-0</a>) e realizou, em setembro de 2015, a contratação extraordinária (peças 12) da empresa Aggreko Energia Locação de Geradores Ltda (CNPJ 02.283.886/0001-53) , no valor de R$ 47.641.640,00, mediante o Contrato 4500084970. </i></p><p><i>Após a contratação emergencial, a Eletronorte realizou Audiência Pública da minuta do Termo de Referência no dia 23/12/2015 para a contratação do objeto em pauta, nos termos do caput do art. 39 da Lei 8.666/1993.</i></p><p><i>Colhidas e analisadas as sugestões desta audiência, a Eletronorte publicou o edital do pregão eletrônico 255/2015, em 3/2/2016, alterado pelo Adendo 1, para realização da Seção Pública no dia 26/2/2016. A entrada em operação do objeto do pregão seria, no máximo, após sessenta dias consecutivos contados da assinatura do contrato e o prazo de vigência seria de 48 meses, contados da data de assinatura.</i></p><p><i>Esse pregão eletrônico, no entanto, foi revogado em 30/3/2016 sem a efetivação da contratação. Após nova audiência pública o edital foi republicado em 9/6/2016 sob o número 87/2016 (PE-012-6-0087) , objeto da presente representação (peça 4, p. 2-87) .</i></p><p><i>Em 22/6/2016 foi realizado pregão eletrônico e, após os lances, estabeleceu-se a seguinte classificação: 1° lugar, a SOENERGY (Representante) com o preço de R$ 580.999.999,99; em 2° lugar, a empresa AGGREKO com o valor de R$ 595.500.000,00; em 3° lugar, a TRANSBRAZ, cujo montante ofertado foi de R$ 618.000.000,00; em 4° lugar, a LUFETEC, com preço de R$ 618.500.000,00; em 5° lugar, a GERADORA, com preço de R$ 620.000.000,00, em 6° lugar, a TECMON com preço de R$ 990.000.000,00; e em 7° lugar, a CUMMINS com o valor de R$ 999.999.999.999,99 (peça 39, p. 91-92) .</i></p><p><i>Contudo, a empresa Soenergy, primeira colocada, foi desclassificada no dia 1º/7/2016 pela Eletronorte na fase de habilitação técnica. Assim, após negociação com a segunda colocada, Aggreko, a Eletronorte firmou contrato no valor de R$ 580.999.000,00, praticamente o mesmo valor ofertado pela Soenergy.</i></p><p><i>Em 15/6/2016, a Soenergy interpôs recurso administrativo contra a decisão do pregoeiro quanto à sua desclassificação e a decisão de declarar vencedora a Aggreko Energia Locação de Geradores Ltda. (peça 5, p. 201-207) . No mérito, a Eletronorte decidiu pelo não provimento do recurso (peça 5, p. 207-209) .</i></p><p><i>Inconformada com sua inabilitação, a empresa Soenergy protocolou nesta Corte de Contas, em 12/8/2016, representação com requerimento de medida cautelar para suspensão do Pregão Eletrônico PE-012-6-0087, bem como de todo e qualquer ato administrativo tendente a formalizar a contratação com a empresa Aggreko. Ademais, foi solicitado, em caráter definitivo, a revogação de todos os atos do poder públicos ocorridos após a sessão pública de 22/6/2016. Essa representação foi encaminhada à essa Unidade Técnica em 16/8/2016 para exame da matéria.</i></p><p><i>O processo foi inicialmente analisado pela UT mediante instrução (peça 16) , e, no que tange ao pressuposto do perigo da demora, entendeu-se que não se configurava no presente caso, dado que o contrato originado da licitação já se encontrava em execução (peça 14) e o valor firmado com a Aggreko (2ª colocada originalmente) foi ligeiramente inferior ao da Soenergy, não havendo também latente risco de dano ao Erário. </i></p><p><i>E mais, a unidade ponderou pela existência do periculum in mora reverso, capaz de trazer prejuízos ainda maiores à Administração e ao interesse público caso o Tribunal viesse a intervir cautelarmente determinando a suspensão do contrato.</i></p><p><i>Por outro lado, foram apontados indícios de irregularidades pela Soenergy que mereceriam análise detida quando da análise do mérito. Nessa seara, propôs a autorização para realizar inspeção na Eletronorte, com o fito de colher informações e averiguar a legalidade dos atos praticados no âmbito do Pregão Eletrônico 87/2016. A representação foi conhecida e a proposta foi acolhida mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2307/2016/Plenário\" target=\"_blank\">Acórdão 2307/2016-TCU-Plenário</a>, da relatoria do Min. José Múcio Monteiro.</i></p><p><i>Assim, com a finalidade de subsidiar a presente instrução, foi realizada inspeção autorizada pelo então Relator (Fiscalis 250/2019) , no período de 21 a 25/10/2019.</i></p><h1><i>III - EXAME TÉCNICO</i></h1><p><i>A empresa Soenergy protocolou representação com requerimento de medida cautelar preventiva contra o pregão eletrônico 87/2016 (peça 1) . O processo licitatório atacado tem por objeto a contratação de empresa para locação e prestação de serviços de O&M em geradores de energia elétrica, com potência total de 20 MW, para estruturar a UTE Araguaia, de outorga da Eletronorte, localizada no município de Querência/MT.</i></p><p><i>A Representante apresentou o menor lance no pregão eletrônico 87/2016, no entanto, foi desclassificada após análise da documentação técnica por parte da Eletronorte. Por esse motivo, a Soenergy alega que o Pregoeiro do certame violou as normas editalícias do Pregão, conferiu tratamento diferenciado e anti-isonômico à Aggreko e desqualificou a Soenergy de forma equivocada e ilegal.</i></p><p><i>A instrução inicial (peça 16) descreveu, detalhadamente, as supostas irregularidades denunciadas pela Soenergy, analisadas nos itens seguintes.</i></p><p><b><i>VIOLAÇÃO DAS REGRAS DO EDITAL</i></b></p><p><b><i>Violação das regras do edital</i></b><i> (peça 16, p. 3) :</i></p><p><i>16. Em primeiro lugar a Representante alega que houve violação das regras do edital, especificamente em relação aos itens 14.7 e 14.8:</i></p><p><i>14.7. Se a proposta não for aceitável, ou se o licitante não atender às exigências habilitatórias, o Pregoeiro examinará a proposta subsequente, verificando a sua aceitabilidade e procedendo à sua habilitação, na ordem de classificação, e assim sucessivamente, até a apuração de uma proposta que atenda às condições editalícias.</i></p><p><i>14.8. Ocorrendo a situação a que se refere o subitem acima, o Pregoeiro poderá negociar com o licitante para que seja obtido preço melhor.</i></p><p><i>17. De acordo com a Soenergy, o Pregoeiro deveria ter procedido à habilitação da 2ª colocada para depois realizar qualquer espécie de negociação, por vinculação ao edital. No entanto, no caso concreto teria havido inversão de ordem, de modo que primeiro foi realizada a negociação de preço com a Aggreko, e, posteriormente foi feita a análise da habilitação. De acordo com a Soenergy, tal inversão teria duas consequências:</i></p><p><i>a) permitir que a AGGREKO fizesse correções em sua proposta técnica e comercial, alocando à \"mobilização\" custos que seriam atribuíveis a custos fixos. Esses ajustes se fizeram necessários frente à suposta ilegalidade realizada pelo Pregoeiro que desqualificou a SOENERGY por suposto descumprimento de um inexistente limite de reembolso de custos fixos, que decorre da Resolução ANEEL 427/2011. Porém, segundo a Soenergy, tal atitude contraria o estabelecido no Edital e seus anexos, na medida em que esses documentos (i) evidenciam que o custo de mobilização apresentado pelo proponente é relativo à instalação dos equipamentos, não podendo abranger os custos para montar e desmontar os equipamentos decorrentes de manutenção inerentes a esses equipamentos (itens 2.3 \"b) \" e 27.3 \"a) \" do Termo de Referência) e (ii) estabelecem que a parcela relativa à mobilização será devida a partir da data de entrega da usina (cláusula 9a, § 1 ° da minuta de contrato) , havendo um adiantamento de receita decorrente da manutenção para o primeiro momento contratual sem que tenha havido de fato este dispêndio, causando prejuízo ao erário;</i></p><p><i>b) gerar prejuízo econômico a todos os licitantes, na medida em que reduz o poder de negociação dos demais competidores em uma hipótese de não qualificação da 2ª colocada, os quais se veem, neste momento, obrigados a oferecer, no mínimo, o preço que foi aceito pela 2ª colocada em caso de eventual e posterior inabilitação desta. Tal medida teria um efeito relevante, na medida em que inviabilizaria a continuação do pregão na hipótese de desqualificação da 2ª colocada, caso os demais proponentes não sejam capazes de cumprir o preço por ela apresentado.</i></p><p><i>18. Sendo assim, teria havido, segundo a representante, uma violação expressa do comando dos itens 14.7 e 1.48 do edital, devendo ser declarada nula a sessão do dia 4/7/2016, quando foi negociado com a Aggreko o valor inicialmente pela Soenergy.</i></p><p><i>ANÁLISE TÉCNICA</i></p><p>1.1. <i>Alega a representante que o pregoeiro desrespeitou as regras contidas nos itens 14.7 e 14.8 do edital, já que primeiro foi realizada a negociação de preço com a Aggreko, e, posteriormente foi feita a análise da habilitação.</i></p><p>1.2. <i>A Lei 10.520/2002 prevê em seu art. 4º:</i></p><p><i>Art. 4º A fase externa do pregão será iniciada com a convocação dos interessados e observará as seguintes regras:</i></p><p><i> (...) </i></p><p><i>XI - examinada a proposta classificada em primeiro lugar, quanto ao objeto e valor, caberá ao pregoeiro decidir motivadamente a respeito da sua aceitabilidade;</i></p><p><i> (...) </i></p><p class=\"normal_ (Web) \"><i>XVI - se a oferta não for aceitável ou se o licitante desatender às exigências habilitatórias, o pregoeiro examinará as ofertas subseqüentes e a qualificação dos licitantes, na ordem de classificação, e assim sucessivamente, até a apuração de uma que atenda ao edital, sendo o respectivo licitante declarado vencedor;</i></p><p class=\"normal_ (Web) \"><i>XVII - nas situações previstas nos incisos XI e XVI, o pregoeiro poderá negociar diretamente com o proponente para que seja obtido preço melhor;</i></p><p>1.3. <i>O Decreto 5.450/2005, que regulamentava o pregão eletrônico, à época, e que foi revogado pelo Decreto 10.024/2019, dispõe que:</i></p><p class=\"normal_ (Web) \"><i>Art. 24. Classificadas as propostas, o pregoeiro dará início à fase competitiva, quando então os licitantes poderão encaminhar lances exclusivamente por meio do sistema eletrônico.</i></p><p class=\"normal_ (Web) \"><i> (...) </i></p><p class=\"normal_ (Web) \"><i>§ 8º </i><b><i>Após o encerramento da etapa de lances da sessão pública, o pregoeiro poderá encaminhar, pelo sistema eletrônico, contraproposta ao licitante que tenha apresentado lance mais vantajoso, para que seja obtida melhor proposta</i></b><i>, observado o critério de julgamento, não se admitindo negociar condições diferentes daquelas previstas no edital.</i></p><p class=\"normal_ (Web) \"><i>§ 9º A </i><b><i>negociação</i></b><i> será realizada por meio do sistema, podendo ser acompanhada pelos demais licitantes.</i></p><p class=\"normal_ (Web) \"><i>Art. 25. </i><b><i>Encerrada a etapa de lances, o pregoeiro</i></b><i> examinará a proposta classificada em primeiro lugar quanto à compatibilidade do preço em relação ao estimado para contratação e </i><b><i>verificará a habilitação do licitante</i></b><i> conforme disposições do edital.</i></p><p class=\"normal_ (Web) \"><i>§ 1º A habilitação dos licitantes será verificada por meio do SICAF, nos documentos por ele abrangidos, quando dos procedimentos licitatórios realizados por órgãos integrantes do SISG ou por órgãos ou entidades que aderirem ao SICAF.</i></p><p>1.4. <i>Conforme se verifica nos normativos acima mencionados, a Lei 10.520/2002 apenas informa que, no caso da licitante que apresentou o menor preço ser inabilitada, o pregoeiro examinará as ofertas subsequentes e neste caso poderá negociar diretamente com o proponente para que seja obtido preço melhor.</i></p><p>1.5. <i>Por outro lado, o § 8º do art. 24 do Decreto 5.450/2005 dispõe que, após o encerramento da \"</i><b><i>fase de lances da sessão pública</i></b><i>\", o pregoeiro poderá negociar com o licitante que tenha apresentado lance mais vantajoso, conforme se verifica no art. 24, § 8º.</i></p><p>1.6. <i>Observe-se que o § 9º do art. 24 do referido normativo denomina o procedimento do § 8º como </i><b><i>NEGOCIAÇÃO</i></b><i>: \"A negociação será realizada por meio do sistema, podendo ser acompanhada pelos demais licitantes\".</i></p><p>1.7. <i>O art. 25 do Decreto 5.450/2005 prescreve que, terminada a </i><b><i>etapa de lances</i></b><i> (\"</i><b><i>fase de lances da sessão pública</i></b><i>\" + \"</i><b><i>negociação</i></b><i>\") , o pregoeiro </i><b><i>VERIFICARÁ A HABILITAÇÃO DO LICITANTE</i></b><i>.</i></p><p>1.8. <i>Apesar do art. 25 do Decreto 5.450/2005 referir-se à negociação da proposta classificada em primeiro lugar, a leitura do art. 4º, inciso XVII, permite-nos inferir que a mesma se aplica nos casos de análise de proposta subsequente, caso a vencedora seja inabilitada</i></p><p>1.9. <i>Quanto ao regramento dos itens 14.7 e 14.8 do edital, deve-se interpretá-los à luz do disposto no Decreto 5.450/2005 e Lei 10.520/2002, normas regentes do pregão, não se podendo concluir que referidos itens impõem a seguinte ordem cronológica, no caso da proposta vencedora não ser aceitável ou se o licitante não atender às exigências habilitatórias:</i></p><p><i>\ta) exame da proposta subsequente pelo pregoeiro;</i></p><p><i>\tb) proceder a habilitação da empresa que fez a proposta subsequente;</i></p><p><i>\tc) negociar com esse licitante.</i></p><p>1.10. <i>O item 14.8 apenas informa que, nos casos em que a proposta vencedora não for aceitável ou se o licitante não for habilitado, o pregoeiro, ao chamar a licitante autora da proposta subsequente, poderá negociar.</i></p><p>1.11. <i>Em momento algum o item 14.8 dispõe expressamente que a negociação é ato posterior à (i) análise da proposta e à (ii) habilitação, nem poderia, conforme será explicado nos itens abaixo.</i></p><p>1.12. <i>Conforme se verifica no manual Licitações e Contratos - Orientações e Jurisprudência do TCU (https://portal.tcu.gov.br/licitacoes-e-contratos-orientacoes-e-jurisprudencia-do-tcu.htm) , a ordem cronológica envolvida no pregão eletrônico é a seguinte (p. 573-576) :</i></p><p><i>1. credenciamento prévio (...) ;</i></p><p><i>2. encaminhamento das propostas pelos licitantes (...) ;</i></p><p><i>3. manifestação de conformidade dos licitantes (...) ;</i></p><p><i>4. abertura da sessão pelo pregoeiro (...) ;</i></p><p><i>5. análise e julgamento das propostas (...) ;</i></p><p><i>6. ordenação automáticas das propostas classificadas (...) ;</i></p><p><i>7. início da fase competitiva pelo pregoeiro (...) ;</i></p><p><i> (...) </i></p><p><i>13. encerrada a etapa competitiva e ordenadas as ofertas, o pregoeiro deve analisar os documentos de habilitação do licitante que apresentou a melhor proposta, conforme disposições contidas no edital;</i></p><p><i> (...) </i></p><p><i>se o licitante não atender às exigências habilitatórias, o pregoeiro examinará a proposta subsequente e assim sucessivamente na ordem de classificação, até a apuração de uma proposta que atenda ao edital;</i></p><p>1.13. <i>Por fim, o Manual do Pregoeiro, elaborado pelo então Ministério do Planejamento, Orçamento e Gestão (atualmente incorporado ao Ministério da Economia) editado especificamente para o pregão eletrônico (peça 40) , dispõe sobre os procedimentos a serem realizados no Comprasnet.</i></p><p>1.14. <i>Seu item 3.7.4 (peça 40, p. 21) , que trata da \"ACEITAÇÃO DE PROPOSTAS\", informa que a fase de aceitação é feita em conjunto com a negociação, conforme mostra a tela da p. 22 (peça 40) .</i></p><p>1.15. <i>Após a negociação, o pregoeiro clica em \"Aceitar Proposta\" e, na sequência, realiza a habilitação do licitante, explicado no item 3.7.5 do manual (peça 40, p. 23) .</i></p><p>1.16. <i>Assim, a suposta irregularidade denunciada pela representante não deve ser acatada.</i></p><p><b><i>TRATAMENTO NÃO ISONÔMICO DAS LICITANTES</i></b></p><p><b><i>Tratamento não isonômico das licitantes</i></b><i> (peça 16, p. 3-4) :</i></p><p><i>19. A representante alega que enquanto teria sido feito intenso debate sobre a proposta comercial da Aggreko, após a desclassificação da Soenergy, tal tratamento não teria sido conferido à Soenergy na primeira fase da licitação, antes de ser desclassificada, quando tinha a proposta mais econômica. Nessa situação, o pregoeiro teria suspendido a sessão sem sequer mencionar qualquer possibilidade de negociação da proposta.</i></p><p><i>20. Segundo a Soenergy tal atitude revelaria que ou: (i) o agente não perseguia o interesse público na contratação ora em análise ou (ii) já havia se decidido pela contratação da Aggreko, em descumprimento dos princípios constitucionais da legalidade, impessoalidade e moralidade.</i></p><p><i>21. Como a representante entende ser injustificável o tratamento dispensado à Aggreko, em comparação com o tratamento recebido, solicita a anulação da sessão pública que classificou a proposta comercial apresentada pela segunda colocada.</i></p><p><i>ANÁLISE TÉCNICA</i></p><p>1.17. <i>Segundo a representante, o \"Senhor Pregoeiro manteve com a proponente AGGREKO intenso debate sobre a proposta comercial por ela apresentada\" e que (peça 1, p. 15-16) :</i></p><p><i>referido tratamento não foi conferido a SONERGY quando da sessão pública ocorrida em 22/06/2016, na qual, após verificar que o valor proposto pela ora Autoria era o menor entre todos os licitantes participantes, o Senhor Pregoeiro determinou de forma expressa e taxativa, a suspensão da sessão, não tendo sequer mencionado a possibilidade de negociação da proposta apresentada.</i></p><p>1.18. <i>Da leitura das atas do pregão (peça 1-7) , observa-se que o pregoeiro, após o encerramento da fase de lances da sessão pública, de fato não realizou negociação com a Soenergy, partindo para a fase de habilitação, desclassificando-a.</i></p><p>1.19. <i>Cabe lembrar que a tentativa de negociação para reduzir o preço final no pregão é dever da Administração, mesmo que a menor proposta seja inferior à estimativa do certame licitatório.</i></p><p>1.20. <i>Esse entendimento está assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2637/2015/Plenário\" target=\"_blank\">Acórdão 2637/2015-TCU-Plenário</a>, da relatoria do Min. Bruno Dantas, no qual a fundação responsável pelo pregão destinado à contratação de serviços ligados à tecnologia da informação, ao ser questionada sobre a inexistência de negociação com a licitante vencedora, argumentou que a negociação não se mostrava obrigatória, pois a licitante havia oferecido proposta com preços abaixo do valor estimado à contratação.</i></p><p>1.21. <i>Consta da instrução técnica, que foi adotada pelo Relator em seu Relatório do Acórdão supra, que:</i></p><p class=\"normal_ (Web) \"><i>63. No pregão, constitui poder-dever da Administração a tentativa de negociação para reduzir o preço final, conforme previsto no art. 24, § 8º, do Decreto 5.450/2005, tendo em vista a maximização do interesse público em obter-se a proposta mais vantajosa. A respeito, leia-se o Informativo 190/2014 publicado pelo TCU, com texto sobre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/694/2014/Plenário\" target=\"_blank\">Acórdão 694/2014-TCU-Plenário</a>:</i></p><p class=\"normal_ (Web) \"><i>'Ainda na Representação oferecida contra o pregão da UFJF, fora constatada a 'ausência de tentativa de negociação para reduzir o preço final, conforme previsão contida no art. 24, § 8º, do Decreto nº 5.450/2005'. O relator ponderou que apesar 'de o mencionado normativo estabelecer que o pregoeiro 'poderá' encaminhar contraproposta, me parece se tratar do legítimo caso do poder-dever da Administração'. Em outros termos, defendeu que 'uma vez concedida a prerrogativa legal para adoção de determinado ato, deve a administração adotá-lo, tendo em vista a maximização do interesse público em obter-se a proposta mais vantajosa, até porque tal medida em nada prejudica o procedimento licitatório, apenas ensejando a possibilidade de uma contratação por valor ainda mais interessante para o Poder Público'. No caso concreto, embora tenha sido dispensada a etapa de negociação, o relator considerou que a ocorrência não tornava impertinente o valor arrematado, tendo em vista que ele encontrava-se em patamar inferior ao preço de referência da licitação. O Tribunal, então, seguindo o entendimento do relator, decidiu por que fosse dada ciência à universidade sobre o dever de negociação.'</i></p><p class=\"normal_ (Web) \"><i>64. O fato de o valor da oferta ter sido inferior à estimativa da licitação não afasta o dever de negociação. Nesse sentido, também, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3037/2009/Plenário\" target=\"_blank\">Acórdão 3037/2009-TCU-Plenário</a>.</i></p><p>1.22. <i>Conforme consta do Voto condutor do acórdão mencionado, a tentativa de negociação é poder-dever da Administração:</i></p><p><i>16. Questionada sobre a realização de negociação com a licitante vencedora a fim de obter melhor proposta, nos termos do art. 24, §§ 8o e 9o, do Decreto 5.450/2005, a Funasa respondeu não ter procedido à negociação. Ocorre que, </i><b><i>no pregão, constitui poder-dever da Administração a tentativa de negociação para reduzir o preço final</i></b><i>, tendo em vista a maximização do interesse público em obter-se a proposta mais vantajosa, mesmo que eventualmente o valor da oferta tenha sido inferior à estimativa da licitação. Nesse sentido, os Acórdãos 3.037/2009 e 694/2014, ambos do Plenário.</i></p><p>1.23. <i>Nesse sentido, cabe dar ciência à Eletronorte quanto a não realização, por meio do sistema, de negociação com a licitante vencedora a fim de obter melhor proposta, em afronta ao art. 24, §§ 8º e 9º, do Decreto 5.450/2005 e ao entendimento exarado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2637/2015/Plenário\" target=\"_blank\">Acórdão 2637/2015-TCU-Plenário</a>.</i></p><p><b><i>DA EQUIVOCADA DECISÃO QUE DESCLASSIFICOU A AUTORA DO PREGÃO ELETRÔNICO n.º PE-012-6-0087. </i></b><i>Analisando-se o \"Relatório de Análise de Documentação Técnica\" (peça 39, p. 128-132) , verifica-se que os motivos da inabilitação técnica da Soenergy, com os respectivos \"PARECER\" e \"JUSTIFICATIVA\" foram:</i></p><p>1.24. <b><i>ITEM (Documentação técnica a ser fornecida com a proposta) : Comprovação do estado operacional dos grupos geradores conforme as exigências do item 14 do Termo de Referência. (peça 39, p. 128) </i></b></p><p><i>PARECER DO PREGOEIRO</i></p><p>1.24.1. <i>PARECER: a comprovação apresentada pelo proponente não atende as exigências do Termo de Referência.</i></p><p>1.24.2. <i>JUSTIFICATIVA: não atendimento aos itens 14.1 e 14.2 do Termo de Referência. A planilha apresentada pelo proponente contendo as horas de operação (após revisão) , nº de série e ano de fabricação individualizada para cada motor, foi considerada incompleta, pois apresentou dados para apenas um dos motores. Adicionalmente, o documento apresentado pelo fabricante dos motores como comprovação das horas de operação não está traduzido, além de não constar data de assinatura, ficando indefinido o número de horas de operação para a condição presente.</i></p><p>1.24.3. <i>OBSERVAÇÃO: ressalta-se que, conforme item 14.3 do Termo de Referência, não serão aceitos em hipótese nenhuma, sob risco de desclassificação do licitante, grupos geradores que não atendam as condições estabelecidas nos itens 14.1 e 14.2.</i></p><p><i>ANÁLISE TÉCNICA</i></p><p>1.24.4. <i>O Termo de Referência (peça 4, p. 53-73) apresenta em seus itens 14.1 e 14.2 (peça 4. p. 63-64) a especificação dos grupos geradores e o modo como devem ser identificados no momento da habilitação técnica:</i></p><p><i>14 GARANTIA DE ESTADO OPERACIONAL DOS GRUPOS GERADORES</i></p><p><i>14.1 Caso as unidades ofertadas não sejam novas (zero hora de operação) , a Contratada deverá comprovar a execução da revisão na especificação overhaul, conforme manual de manutenção emitido pelo fabricante, por meio de registros de manutenção, relação de peças substituídas e folhas de ensaio, além da certificação do fabricante, confirmando que os grupos geradores disponibilizados para instalação se encontram na condição exigida.</i></p><p><i>14.2 Os grupos geradores deverão ser identificados em planilha contendo o n° de - série, o ano _ _ de fabricação e n° de horas de operação (antes e após revisão - overhaul) , devendo ser apresentados juntamente com a proposta técnica.</i></p><p><i>14.3 Não serão aceitos em hipótese nenhuma, sob risco de desclassificação do licitante, grupos geradores que não atendam as condições acima estabelecidas.</i></p><p>1.24.5. <i>Segundo a representante, o subitem 14 aplica-se somente aos geradores usados, não se aplicando aos fornecidos pela autora, que são novos.</i></p><p>1.24.6. <i>Quantos aos equipamentos novos, alega a representante que bastaria a comprovação e/ou certificação de </i><b><i>um único gerador da série</i></b><i>, \"na medida em que todos são do mesmo tipo e modelo\" (peça 1, p. 34) .</i></p><p>1.24.7. <i>Em complemento, a Soenergy afirma que apresentou declaração complementar da empresa Caterpillar (peça 8. p. 4-5) ao pregoeiro, traduzida por tradutor público e juramentado, no qual informa que os geradores encontravam-se armazenados no porto de Bremen, Alemanha, e não foram usados até 22/6/2016:</i></p><p><i>05/07/2016</i></p><p><i>CATERPILLAR certifica que o Registro do Teste de Aceitação de Motor a Diesel que estava apenso à proposta a SoEnergy Sistemas Internacionais de , Energia apresentado a Eletronorte no processo n° PE- 012-6-0087, do equipamento 21353, é similar a todo o equipamento disponível para o projeto.</i></p><p><i>O equipamento está atualmente armazenado no porto de Bremen e nunca foi utilizado após os testes de aceitação de fábrica. Na carta de referência KTR259005, incluímos os números de série do equipamento e declaramos que o equipamento tem menos de 20 horas de teste e é considerado novo.</i></p><p><i>O Registro do Teste de Aceitação de Motor a Diesel que foi fornecido pela SoEnergy e foi assinado por nossos engenheiros foi feito em 28 de abril de 2015. Desde então, o equipamento não foi usado em qualquer projeto antes de 22 de junho de 2016, e está atualmente armazenado nas instalações da SoEnergy em Bremen, Alemanha.</i></p><p>1.24.8. <i>A declaração informa, ainda, o número de série de todos os geradores (peça 8, p. 5) : 21353, 21354, 21355, 21356, 21357, 21358, 21359, 21360, 21361, 21362, 21363, 21364, 21365, 21366, 21367 e 21368.</i></p><p>1.24.9. <i>Verifica-se que a análise da documentação técnica da Soenergy ocorreu em 30/6/2016 (peça 39, p. 131) e a declaração da empresa Caterpillar é do dia 5/7/2016, posterior, portanto, à inabilitação técnica feita pelo pregoeiro.</i></p><p>1.24.10. <i>Deste modo, assiste razão ao pregoeiro quando informa que a Soenergy não atendeu aos itens 14.1 e 14.2 do Termo de Referência, apresentando dados apenas de um motor, com número de série 21353.</i></p><p>1.24.11. <i>Assiste razão, parcialmente, à representante quando afirma que o item 14 do Termo de Referência somente se aplica aos geradores usados:</i></p><p><i>Conforme descrito no trecho colacionado acima, a exigência do item 14 do Termo de Referência somente se aplica aos geradores USADOS, não se aplicando aos equipamentos ofertados pela SOENERGU que são NOVOS, CONFORME DECLARAÇÃO DA Caterpillar, fabricante dos equipamentos colacionado nos autos do processo administrativo em cotejo.</i></p><p>1.24.12. <i>Apenas o item 14.1 não se aplica aos geradores novos, permanecendo, ainda, o dever de apresentar (item 14.2) , juntamente com a proposta técnica, as especificações técnicas de todos os geradores em uma planilha, especificando o número de série, o ano de fabricação e número de horas de operação.</i></p><p>1.24.13. <i>Quanto à irregularidade relativa à apresentação de documento, pelo fabricante dos geradores, não traduzido para efeitos de comprovação das horas de operação, assiste razão ao pregoeiro.</i></p><p>1.24.14. <i>O documento para comprovar as horas de operação consiste em elemento indispensável à aferição da idoneidade das propostas no que se refere à habilitação técnica, não se tratando de mero documento suplementar apresentado pelos licitantes, a exemplo de catálogos e folhetos técnicos, que foi objeto de deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/944/2013/Plenário\" target=\"_blank\">Acórdão 944/2013-TCU-Plenário</a>, da relatoria do Min. Benjamin Zymler:</i></p><p><i>9.3. dar ciência ao Inca de que, no processamento do Pregão Eletrônico 280/2012, promovido pela entidade, foram identificadas as seguintes falhas:</i></p><p><i> (...) </i></p><p><i>9.3.2. exigência, sem respaldo legal ou editalício, de que os documentos suplementares apresentados pelos licitantes, a exemplo de catálogos e folhetos técnicos, quando redigidos em língua estrangeira, fossem acompanhados de tradução juramentada, ainda que dispensáveis à aferição da idoneidade das propostas;</i></p><p>1.24.15. <i>O documento de comprovação das horas de operação constitui-se em documento essencial à comprovação de idoneidade das propostas e à garantia de que os equipamentos a serem adquiridos atenderão à demanda exigida no objeto da contratação. Nesse sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2010/2011/Plenário\" target=\"_blank\">Acórdão 2010/2011-TCU-Plenário</a>, da relatoria do Min. Aroldo Cedraz:</i></p><p class=\"normal_ (Web) \"><i>2.2.14 No que concerne aos documentos em língua estrangeira, em que pesem os argumentos apresentados pela CDRJ e pela [omissis], deve-se ter em conta que a comprovação de todas as características exigidas no edital e no termo de referência deve ser feita por meio da documentação redigida na nossa língua oficial, independentemente de o conteúdo ser, aparentemente, de fácil compreensão.</i></p><p class=\"normal_ (Web) \"><i>2.2.15 Ademais, não se pode exigir que os demais participantes do certame, os quais têm o direito de conferir se os atos praticados no certame guardam conformidade com o disposto nas normas e no edital, tenham conhecimentos de outras línguas, ainda que usuais, como o inglês, como no caso em tela.</i></p><p class=\"normal_ (Web) \"><i>2.2.16 Nesse sentido, a doutrinadora Maria Helena Diniz assim leciona em sua obra Código Civil Anotado (Ed. Saraiva, 2005, 11ª ed., p. 265) , em anotação feita ao art. 224 do citado Código:</i></p><p class=\"normal_ (Web) \"><i>`Exigência da língua vernácula nos atos negociais. Todos os documentos, instrumentos de contrato, que tiverem de produzir efeitos no Brasil deverão ser escritos em língua portuguesa. Se escritos em língua estrangeira, deverão ser vertidos para o português, por tradutor juramentado que goza de fé pública (Decretos n. 13.609/43 e 20.256/45) para que todos possam dele ter conhecimento (...) '</i></p><p class=\"normal_ (Web) \"><i>2.2.17 Ademais, o art. 69 da Lei 9.784, de 29 de janeiro de 1999, estabelece que o citado diploma legal possui aplicação subsidiária aos procedimentos regidos por leis próprias, como é o caso do pregão (Lei 8.666, de 21 de junho de 1993, e Lei 10.520, de 17 de julho de 2002) . Além disso, estabelece, em seu art. 22, § 1º, que os atos do processo devem ser produzidos por escrito, em vernáculo, com a data e o local de sua realização e a assinatura da autoridade responsável.</i></p><p class=\"normal_ (Web) \"><i>2.2.18 Para fins de comprovação do atendimento de determinado requisito editalício, entende-se, considerando a materialidade do certame e a complexidade do objeto, que não haveria necessidade de se apresentar tradução juramentada dos folders, o que poderia constituir ônus desnecessário para as empresas participantes do certame. Todavia, a licitante, com base nos citados folders, deveria redigir documento, em língua portuguesa, elencando as especificações dos equipamentos ofertados, a fim de comprovar as características requeridas pela CDRJ, o que não ocorreu.</i></p><p>1.24.16. <i>Assim, em que pese a representante argumentar (peça 1, p. 38) que \"ainda que o texto estivesse redigido em inglês, tal não teria o condão de impedir a compreensão do Senhor Pregoeiro quanto à informação nele contida\", tal justificativa não merece prosperar.</i></p><p>1.24.17. <i>Quanto à afirmação da representante (peça 1, p. 42) de que, apesar da ausência da data na declaração da empresa fabricante dos geradores, pode-se concluir que a mesma foi emitida após 28/4/2015, assim também não merece guarida. Nesse sentido, vale lembrar o brocardo jurídico \"o que não está nos autos não está no mundo\" (Quod non est in actis non est in mundo) , bem como o disposto no art. 22, § 1º, da Lei 9.784/1999 (Lei do Processo Administrativo Federal) , o qual exige a inserção de data, local e a assinatura da autoridade responsável em documentos inseridos no processo administrativo.</i></p><p class=\"normal_ (Web) \"><i>Art. 22. Os atos do processo administrativo não dependem de forma determinada senão quando a lei expressamente a exigir.</i></p><p class=\"normal_ (Web) \"><i>§ 1o Os atos do processo devem ser produzidos por escrito, em vernáculo, com a data e o local de sua realização e a assinatura da autoridade responsável.</i></p><p>1.25. <b><i>ITEM (Documentação técnica a ser fornecida com a proposta) : Declaração da empresa distribuidora de combustível garantido suprimento durante a vigência contratual, bem como o valor unitário do combustível (R$/L) .</i></b></p><p><i>PARECER DO PREGOEIRO</i></p><p>1.25.1. <i>PARECER: A proponente não foi clara no atendimento deste item, pois apresentou uma declaração da BR Distribuidora para dois tipos de combustíveis com preços diferentes, variando entre R$ 2.159,00/tn (tipo OCAl) e R$ 3.026,00/m3 (tipo Óleo Diesel S500) . Foi solicitado, em 28/6/2016, ao proponente, informar qual o único combustível a ser empregado na operação dos Grupos Geradores tendo como parâmetro a unidade exigida no Termo de Referência para cálculo do CVU.</i></p><p>1.25.2. <i>ESCLARECIMENTO: Em 28/6/2016, o proponente informou que o combustível a ser empregado nos motores é óleo combustível tipo OCAl, o qual está inserido no cálculo do CVU com o valor de 2,1157 R$/L, constante de sua proposta comercial.</i></p><p>1.25.3. <i>OBSERVAÇÃO: O combustível proposto pelo proponente tipo OCAl é para motores a combustão que operam com óleo combustível pesado, diferente do especificado para a tecnologia dos motores da UTE Araguaia, que são motores de tecnologia termodinâmica para óleo combustível tipo diesel, tendo em vista sua logística de suprimento para as condições locais, onde está instalada a UTE, bem como os critérios de ressarcimento junto ao Órgão Regulador. Portanto, o combustível informado pelo proponente não está em conformidade com a tecnologia dos motores exigida para a UTE Araguaia, conforme esclarecimentos durante a Audiência Pública do presente Processo Licitatório em 03/05/2016, bem como os esclarecimentos técnicos após publicação do edital em 09/06/2016, até a data anterior ao Pregão. Adicionalmente informamos que inúmeros esclarecimentos sobre o tema \"Ressarcimento de Combustível\" foram prestados pela Eletronorte, ao longo da Audiência Pública do presente Processo Licitatório, bem como após publicação deste edital em 09/06/2016, no período de \"Esclarecimentos ao Edital\" até a data anterior ao Pregão.</i></p><p><i>ANÁLISE TÉCNICA</i></p><p>1.25.4. <i>Segundo a representante, o edital e os seus anexos não exigem o uso do combustível diesel (Peça 1, p. 44) :</i></p><p><i>Isto porque, conforme se verifica das passagens colacionadas no Anexo A, não há no Edital ou seus anexos a exigência de uso do combustível diesel, havendo apenas a especificação do ciclo termodinâmico diesel, o que significa dizer, conforme demonstrado a seguir, que (i) o tipo de combustível apresentado pela SOENERGY atende de forma precisa e integral às exigências estabelecidas pelo instrumento de convocação e (ii) se mostra como perfeita solução técnica para o projeto em debate.</i></p><p>1.25.5. <i>A representante alega que o pregoeiro informou que a única exigência em relação ao grupo gerador é que a característica delas será baseada em Ciclo Termodinâmico Diesel (peça 38, p. 400) :</i></p><p><i>4) A característica das unidades geradoras da UTE Araguaia será baseada em Ciclo Termodinâmico Diesel, com configu1·ação de mútiplos grupos geradores que deverão gerar ao longo de 24 horas de operação por dia quando forem despachadas, a uma disponibilidade 100% da potência contratada, com autonomia suficiente para permitir manutenções programadas e não programadas sem afetar a disponibilidade contratual</i></p><p>1.25.6. <i>Para a representante, o tipo de combustível por ela apresentado atende ao Ciclo Termodinâmico Diesel (peça 1, p. 46) e, para ratificar seu entendimento:</i></p><p><i>\ta) informa que, segundo declaração da Caterpillar (fabricante do grupo gerador) : \"O teste de desempenho apenso à oferta da SoEnergy corresponde ao equipamento 21353 datado em 28 de abril de 2015 certifica que o motor está de acordo com o ciclo termodinâmico do Diesel e pode operar em Diesel e HFO (OCA1) .\" (peça 8, p. 4) ;</i></p><p><i>\tb) juntou declaração (peça 9) do Professor Carlos Valois, do Departamento de Engenharia Mecânica da PUC-RIO, que afirma que:</i></p><p><i>É passível de uso como combustível para motores a combustão interna que operam segundo o Ciclo Termodinâmico Diesel óleo combustível pesado, desde que este possua número de cetano adequado.</i></p><p>1.25.7. <i>Durante a inspeção realizada para sanear estes autos, foi questionado à Eletronorte as \"razões pelas quais o combustível apresentado pela licitante Soenergy não poderia ser utilizado na execução do objeto do pregão\", mediante o Ofício de Requisição 5-250/2019-SeinfraElétrica (peça 30) .</i></p><p>1.25.8. <i>Como resposta (peça 36, p. 2) , a Eletronorte informou que o combustível OCA1 não estava em conformidade com a tecnologia dos motores exigida para a UTE Araguaia, sendo que o tipo de combustível especificado no TR foi ratificado durante a Audiência Pública:</i></p><p><i>O combustível especificado pela Soenergy, </i><b><i>Óleo combustível pesado tipo OCA1</i></b><i>, não estava em conformidade com a tecnologia dos motores exigida para a UTE Araguaia, que são motores de tecnologia termodinâmica para óleo combustível tipo diesel, conforme constava nas especificações do Termo de Referência. Sendo que o tipo de combustível especificado no TR foi ratificado durante a realização da Audiência Pública do processo licitatório, bem como informado nos esclarecimentos técnicos realizados após publicação do edital, em que os eventuais proponentes sanaram suas dúvidas sobre o processo (Vide Anexo II) .</i></p><p>1.25.9. <i>Compulsando os autos, verifica-se que não há menção expressa ao combustível ser do tipo \"Óleo Diesel\", havendo apenas, como dito pela representante, a exigência de que </i><b><i>o mesmo devia ser baseado em Ciclo Termodinâmico Diesel</i></b><i>.</i></p><p>1.25.10. <i>Entretanto, ainda durante a fase de audiência pública, o pregoeiro informa expressamente que o combustível a ser utilizado é o DIESEL (peça 38. p. 59-60) , ao responder à licitante Aggreko como será estimado o preço do combustível, ao mencionar que a:</i></p><p><i>5. Quanto ao preço de referência do diesel, importante frisar que a Tabela da ANP não contempla pesquisa de preços no município de Querência, sendo necessário definir este preço com base em outros municípios, acrescido dos valores referentes ao frete e a logística de entrega na UTE Araguaia. Cabe ressaltar que, o critério de julgamento e adjudicação do Edital de Licitação será com base no menor preço global ofertado.</i></p><p>1.25.11. <i>Ao responder questionamento da licitante Transbraz (peça, p. 60) , o pregoeiro também faz menção expressa ao combustível </i><b><i>diesel</i></b><i>: \"Quanto ao questionamento sobre o preço do </i><b><i>diesel</i></b><i>, vide RESPOSTA 5 acima da Aggreko\".</i></p><p>1.25.12. <i>Apesar das evidências de que o combustível a ser utilizado na execução do objeto do pregão seria o diesel, tal especificação deveria constar nas especificações do Termo de Referência, conforme exigido no art. 9º, § 2º, do Decreto 5.450/2005:</i></p><p><i>§ 2º O termo de referência é o documento que deverá conter elementos capazes de propiciar avaliação do custo pela administração diante de orçamento detalhado, definição dos métodos, estratégia de suprimento, valor estimado em planilhas de acordo com o preço de mercado, cronograma físico-financeiro, se for o caso, critério de aceitação do objeto, deveres do contratado e do contratante, procedimentos de fiscalização e gerenciamento do contrato, prazo de execução e sanções, de forma clara, concisa e objetiva.</i></p><p>1.25.13. <i>Assim, propõe-se dar ciência à Eletronorte por conta de falha na elaboração do Termo de Referência, consistente na ausência de declaração expressa de que o combustível a ser utilizado seria o diesel, ato que infringiu o art. 9º, § 2º, do Decreto 5.450/2005.</i></p><p>1.26. <b><i>ITEM (Não atendimento aos itens do Termo de Referência) : Não atendimento ao Item 2.1 do \"Escopo do Fornecimento\": comprovação dos motores na condição de novos ou revisados com no máximo 12.000 horas de operação após revisão, comprovando a execução conforme manual de manutenção do fabricante dos motores, incluindo sistema de comando, controle, supervisão, medição e proteção e sistema de partida, bem como os demais sistemas auxiliares da unidade. (peça 39, p. 130) </i></b></p><p><i>PARECER DO PREGOEIRO</i></p><p>1.26.1. <i>FUNDAMENTAÇÃO: O documento apresentado pelo fabricante dos motores como comprovação das horas de operação não está traduzido, além de não constar data de assinatura, ficando indefinido o número de horas de operação para a condição presente.</i></p><p><i>ANÁLISE TÉCNICA</i></p><p>1.26.2. <i>A irregularidade denunciada já foi tratada no subitem \"22.1\" desta instrução.</i></p><p>1.27. <b><i>ITEM (não atendimento aos itens do Termo de Referência) : </i></b><i>Não atendimento ao item 25.1 do \"Critério de Julgamento das Propostas\": O licitante não atendeu todos os requisitos técnicos listados no item 25.1, a saber (peça 39, p. 130-131) :</i></p><p><i>\ta) Custo do aluguel= Custo do R$ MW/mês (unitário) ;</i></p><p><i>\tb) Custo do aluguel do terreno = R$/mês;</i></p><p><i>\tc) Custo do O&M = R$/MWh;</i></p><p><i>\td) Custo de mobilização = (R$) ;</i></p><p><i>\te) Custo de desmobilização = (R$) ;</i></p><p><i>\tf) Custo Variável Unitário - CVU = O&M variável (R$/MWh) + Custo unitário do combustível x consumo específico (L/MWh) .</i></p><p>1.27.1. <i>FUNDAMENTAÇÃO: As parcelas \"Custo do Aluguel\", \"Custo do aluguel do terreno\", \"Custo de mobilização\" e \"Custo de Desmobilização\" listadas acima compõe o Custo Fixo da UTE. As Resoluções Normativas ANEEL n° 427/2011, que baliza este tipo de contratação, em seu anexo IV, limita o ressarcimento de O&M variável (sem combustível) mais custo fixo em até 174, 71 R$/MWh (valor corrigido pela variação do IPCA) para UTEs com potência instalada de 20.000 kW para cima, que é onde se enquadra esta contratação. Os custos apresentados pelo proponente para a mesma base (O&M variável de 35,00 R$/MWh + custo aluguel de 382,50 R$/MWh + aluguel terreno 16,66 R$/MWh + custo de mobilização/desmobilização de 21,40 R$/MWh) totalizam 455,65 R$/MWh, portanto estão 261,86 % acima do limite estabelecido pelo Órgão Regulatório para reembolsos em contratos de locação de grupos geradores. A diferença de 280,94 R$/MWh entre os custos propostos e o regulamentado implicam em R$ 170,00 milhões que não serão ressarcidos à Eletrobras Eletronorte devido aos critérios adotados pela Agência Reguladora (Resoluções Normativas ANEEL n° 427/2011) conforme determinado no Art, 1°, § 2º da Portaria MME n° 333/2015.</i></p><p><i>ANÁLISE TÉCNICA</i></p><p>1.27.2. <i>Segundo a representante (peça 1, p. 26-27) , não há que se falar em aplicação da Resolução Normativa Aneel 427/2011 (peça 6) ao empreendimento objeto do pregão em análise, para efeitos de reembolso dos custos fixos e variáveis por parte do Ministério das Minas e Energia (MME) , por dois motivos:</i></p><p><i>\ta) a referida resolução aplica-se aos agentes de distribuição de sistemas isolados (regiões não integradas ao Sistema Interligado Nacional - SIN) , em decorrência dos altos custos de operação em tais regiões;</i></p><p><i>\tb) a UTE Araguaia encontra-se no SIN.</i></p><p>1.27.3. <i>A representante questiona a aplicação da resolução pelo fato de que a mesma impõe limites de ressarcimento, do MME à Eletronorte, em relação aos custos fixos e variáveis (O&M) , no valor de até R$ 174,71/MWh (valor da tabela da resolução já corrigido pelo IPCA) , para UTE com potência instalada de 20MW.</i></p><p>1.27.4. <i>Analisando-se a resolução, verifica-se que ela, de fato, aplica-se ao gerenciamento da Conta de Consumo de Combustíveis - CCC, determinando o valor a ser reembolsado por essa conta aos agentes de distribuição de sistemas isolados, que não é o caso da UTE Araguaia.</i></p><p>1.27.5. <i>Para sanear a questão, durante a já mencionada inspeção realizada, foram feitos questionamentos à Aneel, mediante o Ofício de Requisição 4-250/2019-TCU/SeinfraElétrica (peça 28) :</i></p><p><i>2. Solicitamos a Vossa Senhoria, nos termos dos artigos 42 e 87 da Lei 8.443/1992, que sejam disponibilizados a esta equipe de inspeção, até o dia 31/10/2019, os seguintes documentos e informações relativos ao Contrato 4500085988, firmado entre a Eletronorte e a Aggreko Energia, vencedora do Pregão Eletrônico PE-012-6-0087:</i></p><p><i>a) possibilidade de aplicação do Anexo IV da Resolução ANEEL 427/2011, específica para carga não conectada ao Sistema Interligado Nacional (SIN) , ao referido contrato; </i></p><p><i>b) procedimento utilizado pela ANEEL para a devolução de custos de geração de usinas termelétricas conectadas ao SIN;</i></p><p>1.27.6. <i>Como resposta (peça 35) , a Aneel informa que, </i><b><i>apesar da resolução tratar de sistemas isolados, mostra-se razoável a sua utilização para efeitos de comparação de custos</i></b><i>, tratando-se de prática prudente e eficiente:</i></p><p><i>3. Entende¿se como razoável a utilização do Anexo IV da Resolução Normativa nº 427, de 22 de fevereiro de 2011, a qual trata de sistemas isolados, como referência de custos prudentes e eficientes em processos para a contratação de usinas termelétricas com características similares localizadas no Sistema Interligado Nacional - SIN. Isso porque, os valores estabelecidos no citado anexo foram definidos de modo a alcançar a eficiência econômica e energética, sem prejuízo à sustentabilidade da geração de energia elétrica no atendimento à carga dos sistemas isolados.</i></p><p>1.27.7. <i>Em relação ao procedimento utilizado para o ressarcimento dos custos de geração da UTE Araguaia, a Aneel informou que foram feitas análises mensais das informações enviadas pela Eletronorte, juntamente com a documentação comprobatória, e os custos fixos e variáveis a serem ressarcidos foram calculados por meio de metodologias distintas (peça 35, p. 3) :</i></p><p><i>5. O procedimento adotado para a autorização do ressarcimento financeiro para cobertura dos custos incorridos com a operação emergencial da UTE Araguaia, durante a vigência da Portaria MME nº 333/2015, consistiu em analisar mensalmente as informações enviadas por meio eletrônico pela Eletrobras Eletronorte, com posterior envio formal da documentação completa comprobatória (cópias de contratos, notas fiscais, comprovantes, relatórios, certificados, descritivos, e etc...) .</i></p><p>1.27.8. <i>O restante da resposta da Aneel explica detalhadamente o cálculo dos valores a serem ressarcidos mediante cálculo dos itens (aluguel dos geradores, aluguel do terreno, custo de mobilização/desmobilização) , obedecendo aos critérios de reajuste do Contrato 4500085988, comparando-se os valores apresentados em nota fiscal, do Custo Variável unitário - CVU a ser utilizado na contabilização da Câmara de Comercialização de Energia Elétrica - CCEE, dos gastos com combustíveis (cálculo do valor médio da compra de combustíveis para a UTE Araguaia com os preços do diesel disponível no sítio da Agência Nacional do Petróleo - ANP) e do custo dos serviços de O&M variável.</i></p><p>1.27.9. <i>Considerando que a própria Aneel utilizou o Anexo IV da Resolução 427/2011 para efeito de limite de ressarcimento dos custos incorridos na UTE Araguaia, homologando os valores a serem ressarcidos à Eletronorte e informando expressamente que se trata de uma referência de custos prudente e eficiente para contratação de UTEs localizadas no Sistema Interligado Nacional - SIN, não resta dúvida quanto a sua utilização na verificação dos custos apresentados pelos licitantes no âmbito do pregão em tela, inclusive para a inabilitação técnica, se verificados que os custos fixos e variáveis constantes de suas planilhas estão em desacordo com a resolução.</i></p><p>1.27.10. <i>Essa dissonância foi exatamente um dos motivos para a não habilitação técnica da Sonergy, considerando-se que o limite para ressarcimento da resolução da Aneel (já corrigido pelo IPCA) é de R$ 174,71:</i></p><table><tbody><tr>\t<td><p><i>Descrição</i></p></td>\t<td><p><i>SOENERGY</i></p></td></tr><tr>\t<td><p><i>Limite atualizado dos custos a serem ressarcidos (Anexo IV da Resolução Aneel 427/2011) </i></p></td>\t<td><p><i>R$ 174,71/MWh</i></p></td></tr><tr>\t<td><p><i>Critério para atualização do limite do Anexo IV da Resolução Aneel 427/2011 (peça 39, p. 131) </i></p></td>\t<td><p><i>Custo fixo: IPCA</i></p><p><i>O&M: IPCA</i></p></td></tr><tr>\t<td><p><i>Custos apresentados na planilha (peça 39, p. 131 e 348) </i></p></td>\t<td><p><i>R$ 455,65/MWh</i></p></td></tr></tbody></table><p>1.27.11. <i>Como o valor da planilha da Soenergy ultrapassou o limite do Anexo IV (peça 41, p. 5) da Resolução Aneel 427/2011, a representante foi inabilitada.</i></p><p>1.27.12. <i>O cerne da questão levantada pela representante é que o limite dos custos a serem ressarcidos, com base no Anexo IV da Resolução Aneel 427/2011, foi diferente daquele utilizado na tabela acima, por conta de critérios diferentes para a atualização monetária do custo fixo e do O&M:</i></p><table><tbody><tr>\t<td><p><i>Descrição</i></p></td>\t<td><p><i>AGGREKO</i></p></td></tr><tr>\t<td><p><i>Limite atualizado dos custos a serem ressarcidos (Anexo IV da Resolução Aneel 427/2011) (peça 39, p. 143) </i></p></td>\t<td><p><i>R$ 195,06/MWh</i></p></td></tr><tr>\t<td><p><i>Critério para atualização do limite do Anexo IV da Resolução Aneel 427/2011 (peça 39, p. 143) </i></p></td>\t<td><p><i>Custo fixo: IPCA</i></p><p><i>O&M: variação cambial</i></p></td></tr><tr>\t<td><p><i>Custos apresentados na planilha (peça 39, p. 143) </i></p></td>\t<td><p><i>R$ 190,78/MWh</i></p></td></tr></tbody></table><p>1.27.13. <i>O Relatório de Análise de Documentação Técnica da empresa Aggreko informa (peça 39, p. 143) que a correção para o custo do O&M foi feita tendo como referência a variação cambial (U$ - dólar americano) \"por tratarem-se de grupos geradores importados, tendo como base para o cálculo do O&M a 100% na importação de peças de reposição\".</i></p><p>1.27.14. <i>Diante da utilização de critérios diferentes para se calcular os valores atualizados dos custos envolvidos, para as empresas Sonergy e Aggreko, foi feito um questionamento à Eletronorte, mediante o Ofício de Requisição 1-250/2019-TCU/SeinfraElétrica (peça 25) :</i></p><p><i>b) razão pela qual o valor estipulado como limite para efeito de ressarcimento, com base no Anexo IV da Resolução Normativa Aneel 427/2011, composto pela soma do custo de O&M variável (sem combustível) com os custos fixos, foi diferente para as licitantes Sonergy Sistemas Internacionais de Energia (R$ 174,71/MWh) e Aggreko Energia Locação de Geradores Ltda. (R$ 195,06/MWh) ;</i></p><p>1.27.15. <i>Em resposta, a Eletronorte informou (peça 31, p. 2) que foi utilizado o valor de R$ 174,71/MWh como limite de ressarcimento de O&M variável (sem combustível) mais custo fixo para analisar a proposta técnica da Soenergy. Para a empresa Aggreko, este valor (R$ 174,71/MWh) estava defasado e foi atualizado, chegando no valor de R$ 195,06/MWh.</i></p><p>1.27.16. <i>Argumenta ainda que os custos apresentados pela Soenergy totalizavam um custo de R$ 434,16/MWh, \"portanto estava muito acima do limite estabelecido pelo Órgão Regulador para reembolsos (...) , mesmo se comprando com o valor atualizado da resolução e com isto a proponente não estava atendendo este critério\".</i></p><p>1.27.17. <i>Na verdade, os custos apresentados pela Soenergy totalizavam R$ 455,56/MWh (peça 39, p. 131) e não R$ 434,16/MWh. Não obstante, assiste razão à Eletronorte quando afirma que, ainda que fosse utilizado o mesmo valor limite aplicado à Aggreko (R$ 195,06/MWh) os custos da Soenergy (R$ 455,56/MWh) ultrapassariam aquele em 133,55%.</i></p><p>1.27.18. <i>Em que pese o fato de que a Soenergy teria sido desqualificada ainda que fosse utilizado o valor limite de ressarcimento de R$ 195,06/MWh (o mesmo utilizado para a Aggreko) , o pregoeiro deveria ter utilizado este mesmo valor para a representante, em respeito ao princípio basilar da isonomia, previsto no art. 3º da Lei 8.666/1993.</i></p><p>1.27.19. <i>Assim, cabe dar ciência à Eletronorte acerca da irregularidade constatada na fase de habilitação, consistente na utilização de metodologias diferentes para cálculos de atualização monetária dos valores constantes do Anexo IV da Resolução Aneel 427/2011, infringindo o princípio básico da isonomia, previsto no art. 3º da Lei 8.666/1993.</i></p><h1><i>IV - CONCLUSÃO</i></h1><p><i>Trata-se de representação a respeito de possíveis irregularidades ocorridas no edital do pregão eletrônico Comprasnet 87/2016 (PE-012-6-0087) , de responsabilidade da Centrais Elétricas do Norte do Brasil (Eletronorte) , cujo objeto se refere à contratação de empresa para locação e prestação de serviços de operação e manutenção em geradores de energia elétrica com potência total de 20 MW, com disponibilidade de 100%, integrando a Usina Termoelétrica - UTE Araguaia-MT, outorgada à Eletronorte.</i></p><p><i>A proposta de cautelar foi examinada pela Unidade Técncia mediante instrução (peça 16) , e, no que tange ao pressuposto do perigo da demora, entendeu-se que não se configurava no presente caso, dado que o contrato originado da licitação já se encontrava em execução (peça 14) e o valor firmado com a Aggreko (2ª colocada originalmente) foi ligeiramente inferior ao da Soenergy, não havendo também latente risco de dano ao Erário. </i></p><p><i>A unidade ponderou, ainda, pela existência do periculum in mora reverso, capaz de trazer prejuízos ainda maiores à Administração e ao interesse público caso o Tribunal viesse a intervir cautelarmente determinando a suspensão do contrato. Por outro lado, foram apontados indícios de irregularidades pela Soenergy que mereceriam análise detida quando da análise do mérito. Nessa seara, propôs a autorização para realizar inspeção na Eletronorte, com o fito de colher informações e averiguar a legalidade dos atos praticados no âmbito do Pregão Eletrônico 87/2016. </i></p><p><i>A representação foi conhecida e proposta foi acolhida mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2307/2016/Plenário\" target=\"_blank\">Acórdão 2307/2016-TCU-Plenário</a>, da relatoria do Min. José Múcio Monteiro. Após a inspeção, analisados os fatos denunciados, entendeu-se suficiente dar ciência à Eletronorte das irregularidades apontadas, com fundamento no art. 9º, da Resolução-TCU 315/2020. </i></p><p><i>Por fim, propôs-se o arquivamento dos autos com fulcro no art. 169, inciso III, do RI/TCU.</i></p><h1><i>V - ENCAMINHAMENTO</i></h1><p><i>Ante todo o exposto, submetemos os autos à consideração superior, propondo:</i></p><p>1.28. <b><i>dar</i></b><i> </i><b><i>ciência</i></b><i> à Centrais Elétricas do Norte do Brasil S.A (Eletronorte) , com fundamento no art. 9º, inciso I, da Resolução-TCU 315/2020, acerca das seguintes falhas ou impropriedades:</i></p><p>1.28.1. <i>a não realização de negociação, por meio do sistema, com a licitante vencedora a fim de obter melhor proposta em pregão eletrônico, afronta ao art. 24, §§ 8º e 9º, do Decreto 5.450/2005 e ao entendimento exarado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2637/2015/Plenário\" target=\"_blank\">Acórdão 2637/2015-TCU-Plenário</a>;</i></p><p>1.28.2. <i>a ausência de declaração expressa de especificações do objeto, como a definição do combustível a ser utilizado na contratação de geradores, constitui falha na elaboração do Termo de Referência, ato que infringe o art. 9º, § 2º, do Decreto 5.450/2005;</i></p><p>1.28.3. <i>a utilização de metodologias diferentes, nos cálculos de atualização monetária dos valores constantes do Anexo IV da Resolução Aneel 427/2011, para exame das propostas de licitantes na fase de habilitação, constitui irregularidade, vez que infringe o princípio básico da isonomia, previsto no art. 3º da Lei 8.666/1993.</i></p><p>1.29. <b><i>encaminhar cópia</i></b><i> do acórdão que vier a ser proferido ao representante e à Eletronorte, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico http://www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos para V. Sas.;</i></p><p>1.30. <b><i>arquivar</i></b><i> o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.\"</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO COM PEDIDO DE MEDIDA CAUTELAR. CONHECIMENTO. INSPEÇÃO. FALHAS E IMPROPRIEDADES. CIÊNCIA À UNIDADE JURISDICIONADA E AOS INTERESSADOS. ARQUIVAMENTO.", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura de Energia Elétrica (SeinfraEle).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Inicialmente registro que atuo nos presentes autos por força do art. 152 do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">2.\tEm análise Representação com pedido de medida cautelar a respeito de possíveis irregularidades ocorridas no edital do pregão eletrônico Comprasnet 87/2016 (PE-012-6-0087) , de responsabilidade da Centrais Elétricas do Norte do Brasil (Eletronorte) , cujo objeto se refere à contratação de empresa para locação e prestação de serviços de operação e manutenção em geradores de energia elétrica com potência total de 20 MW, com disponibilidade de 100%, integrando a Usina Termoelétrica - UTE Araguaia-MT, outorgada à Eletronorte.</p><p class=\"tCU_-_Epígrafe\">3.\tEm 25/7/2015 o Ministério de Minas e Energia (MME) publicou a Portaria 333/2015 (peça 10) , reconhecendo a necessidade emergencial de geração de energia elétrica no município de Querência/MT. Para atender à essa necessidade, foi outorgada à (Eletronorte) uma Central Geradora Térmica nessa localidade, a ser instalada em até noventa dias da publicação da portaria e devendo ser mantida em operação até 2018.</p><p class=\"tCU_-_Epígrafe\">4.\tEm 22/6/2016 a Eletronorte realizou pregão eletrônico que teve a seguinte classificação: 1° lugar, a Soenergy (ora Representante) com o preço de R$ 580.999.999,99; em 2° lugar, a empresa Aggreko com o valor de R$ 595.500.000,00; em 3° lugar a Transbraz, cujo montante ofertado foi de R$ 618.000.000,00; em 4° lugar, a Lufetec, com preço de R$ 618.500.000,00; em 5° lugar, a Geradora, com preço de R$ 620.000.000,00, em 6° lugar, a Tecmon com preço de R$ 990.000.000,00 (peça 39, p. 91-92) .</p><p class=\"tCU_-_Epígrafe\">5.\tA empresa Soenergy, primeira colocada e ora representante, foi desclassificada pela Eletronorte na fase de habilitação técnica. Assim, após negociação com a segunda colocada, Aggreko, a Eletronorte firmou contrato no valor de R$ 580.999.000,00.</p><p class=\"tCU_-_Epígrafe\">6.\tMediante instrução à peça 16 a unidade técnica entendeu que o <i>periculum in mora</i> não estava configurado, tendo em vista que o contrato originado da licitação já se encontrava em execução (peça 14) e o valor firmado com a Aggreko foi inferior ao da Soenergy, não havendo risco de dano ao Erário. </p><p class=\"tCU_-_Epígrafe\">7.\tAdemais, existia o <i>periculum in mora reverso</i>, capaz de trazer prejuízos ainda maiores à Administração e ao interesse público caso o Tribunal viesse a intervir cautelarmente determinando a suspensão do contrato.</p><p class=\"tCU_-_Epígrafe\">8.\tNão obstante, foram apontados indícios de irregularidades que mereceriam análise detida. Nesse sentido, foi proposta a realização de inspeção na Eletronorte, com o fito de colher informações e averiguar a legalidade dos atos praticados no âmbito do Pregão Eletrônico 87/2016. <b>A representação foi conhecida</b> e a proposta foi acolhida mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2307/2016/Plenário\" target=\"_blank\">Acórdão 2307/2016-TCU-Plenário</a>, da relatoria do Min. José Múcio Monteiro, nos seguintes termos, <i>verbis</i>:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>\"Os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, quanto ao processo abaixo relacionado, com fundamento no art. 43, inciso I, da Lei nº 8.443/1992 c/c os arts. 143, inciso III; e 237 do Regimento Interno/TCU, ACORDAM em conhecer da representação, para, preliminarmente, determinar a adoção da seguinte providência:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b><i>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2408820161\" target=\"_blank\">Processo 024.088/2016-1</a> (REPRESENTAÇÃO) </i></b></p><p><i>1.1. Representante: Soenergy Sistemas Internacionais de Energia S/A, CNPJ 03.818.451/0001-29</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>\t1.2. Unidade: Centrais Elétricas do Norte do Brasil S/A - Eletronorte</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>\t1.3. Relator: Ministro José Múcio Monteiro</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>\t1.4. Representante do Ministério Público: não atuou</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>\t1.5. Unidade Técnica: Secretaria de Fiscalização de Infraestrutura Elétrica (SeinfraElétrica) .</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>\t1.6. Representação legal: Wander da Silva saraiva Rabelo (OAB/SP 197.530) , Laura Garcia de Freitas Souza (OAB/SP 278.615-A) e Felipe Furcolin (OAB/SP 335.937) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t1.7. Autorizar a SeinfraElétrica a realizar inspeção, com fundamento no art. 240 do RI/TCU, na Eletronorte, para que sejam coletadas informações e averiguada a legalidade dos atos praticados no âmbito do Pregão Eletrônico 87/2016, para posterior pronunciamento do mérito da matéria</i></p><p class=\"tCU_-_Epígrafe\">9.\tEm suma, após a inspeção e análise da unidade técnica foram confirmadas as seguintes falhas:</p><p class=\"tCU_-_Epígrafe\">a) não realização de negociação com a licitante vencedora a fim de obter melhor proposta em pregão eletrônico, em desacordo com o disposto no art. 24, §§ 8º e 9º, do Decreto 5.450/2005 e ao entendimento exarado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2637/2015/Plenário\" target=\"_blank\">Acórdão 2637/2015-TCU-Plenário</a>  (art. 38, § 1º, do Decreto 10.024/2019) ;</p><p class=\"tCU_-_Epígrafe\">b) ausência de declaração expressa de especificações do objeto, como a definição do combustível a ser utilizado na contratação de geradores, fato que constitui falha na elaboração do Termo de Referência, em infringência ao art. 9º, § 2º, do Decreto 5.450/2005<i> </i> (art. 3º, inciso XI, do Decreto 10.024/2019) ;</p><p class=\"tCU_-_Epígrafe\">c) utilização de metodologias diferentes, nos cálculos de atualização monetária dos valores constantes do Anexo IV da Resolução Aneel 427/2011, para exame das propostas de licitantes na fase de habilitação, constitui irregularidade, vez que infringe o princípio básico da isonomia, previsto no art. 3º da Lei 8.666/1993.</p><p class=\"tCU_-_Epígrafe\">10.\tQuanto ao mérito, verifico que a unidade técnica abordou todas as questões necessárias ao deslinde do feito com profundidade e propriedade, exaurindo a análise da matéria, em sua minudente instrução (peça 44) , cujos fundamentos e análises incorporo às minhas razões de decidir. </p><p class=\"tCU_-_Epígrafe\">11.\tSendo assim, diante das impropriedades identificadas e da inexistência de dano ao Erário, julgo oportuno e suficiente que seja dada ciência sobre as falhas à unidade jurisdicionada, a fim de evitar a reincidência futura.</p><p class=\"tCU_-_Epígrafe\">12.\tPor fim registro que a legislação utilizada para fundamentar o encaminhamento que ora proponho estava vigente à época dos fatos. No entanto, o Decreto 5.450/2005, foi revogado pelo Decreto 10.024/2019. Referida legislação regulamenta as licitações na modalidade de pregão na forma eletrônica. Assim, a unidade jurisdicionada deve observar a correspondência com a nova legislação.</p><p class=\"tCU_-_Epígrafe\">13.\tAnte o exposto, acolho a proposta de encaminhamento uníssona da unidade técnica e voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de fevereiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230331", "EXTENSAOARQUIVO": "doc"}