{"KEY": "ACORDAO-COMPLETO-2454636", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 272/2021 ATA 5/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "272", "ANOACORDAO": "2021", "NUMATA": "5/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/272/2021/Plenário\" target=\"_blank\">Acórdão 272/2021-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"body_Text\">VISTOS e relacionados estes autos de relatório de auditoria de conformidade realizada pela Secex-ES na Secretaria de Saúde dos municípios de Jaguaré/ES, Linhares/ES, Guarapari/ES e Vitória/ES, cujo objetivo foi avaliar a regularidade dos processos de aquisição de medicamentos da Assistência Farmacêutica Básica, mediante transferência de recursos financeiros aos citados municípios, com enfoque em potenciais falhas na fixação de preços de referência e condução de processos licitatórios;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que os achados da auditoria culminaram, além de outras, em propostas de realização de audiências (subitem VI.1 do relatório de fiscalização, peça 82) , autorizadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2108/2018/Plenário\" target=\"_blank\">Acórdão 2108/2018-TCU-Plenário</a>, Relator Ministro Augusto Nardes (peça 85) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que os responsáveis Aurelice Vieira Souza, ex-Secretária Municipal de Saúde de Guarapari/ES, Orly Gomes da Silva, ex-prefeito municipal de Guarapari/ES, Otávio Junior Rodrigues, pregoeiro do Pregão Eletrônico 132/2014, Guarapari/ES, José Roberto Macedo Fontes, ex-Secretário Municipal de Saúde de Linhares/ES, Maria Bernadete Braz, ex-Secretária Municipal de Saúde de Linhares/ES, Dayana Mara dos Santos Silva Bizi, ex-Secretária Municipal de Jaguaré/ES, e Rogério Feitani, ex-prefeito de Jaguaré/ES, foram ouvidos em audiências autorizadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2108/2018/Plenário\" target=\"_blank\">Acórdão 2108/2018-TCU-Plenário</a>, em decorrência das irregularidades apontadas no subitem VI.1 do Relatório de Fiscalização de peça 82;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a análise das razões de justificativas apresentadas pelos responsáveis são objeto desta apreciação;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a Secretaria de Controle Externo da Saúde (SecexSaúde) propõe o acolhimento das razões de justificativa dos responsáveis Aurelice Vieira Souza, Orly Gomes da Silva, Otavio Junior Rodrigues Postay, José Roberto Macedo Fontes, Maria Bernadete Braz, Dayana Mara dos Santos Silva Bizi e Rogério Feitani, uma vez que foram suficientes para elidir as irregularidades a eles atribuídas;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que o Sr. Pedro Jadir Bonna, pregoeiro oficial por ocasião da realização do Pregão Presencial 29/2015, foi ouvido em audiência autorizada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2108/2018/Plenário\" target=\"_blank\">Acórdão 2108/2018-TCU-Plenário</a>, em decorrência da irregularidade apontada no subitem VI.1.7 do Relatório de Fiscalização de peça 82;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que o responsável Pedro Jadir Bonna tomou conhecimento da audiência (peça 327) e não se manifestou quanto à irregularidade a ele imputada, sendo, portanto, considerado revel;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a documentação e as informações juntadas aos autos por outros gestores permitem concluir que não ocorreu a irregularidade atribuída ao Sr. Pedro Jadir Bonna e que esses elementos devem ser aproveitados na defesa desse responsável, uma vez que foram suficientes para esclarecer a situação e elidir a irregularidade a ele atribuída;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que o Relatório de Auditoria (peça 82, parágrafo 54 e 106) e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2108/2018/Plenário\" target=\"_blank\">Acórdão 2108/2018-TCU-Plenário</a> (peça 85) mencionam a possibilidade de instauração de processo específico de tomada de contas especial para apuração de sobrepreço e superfaturamento no âmbito do Pregão eletrônico 132/2014;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que algumas especificidades nos autos sinalizam para o não prosseguimento da referida apuração em sede de instauração de TCE;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que todas as possíveis irregularidades apontadas neste processo foram afastadas ou não se confirmaram, restando o entendimento que inexistem indícios suficientes de risco, relevância e materialidade para instauração de TCE;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que foi possível perceber que as fragilidades encontradas na busca de preços de referência foram identificadas em todos os municípios auditados, sinalizando dificuldade comum na aplicabilidade das normas à época dos fatos;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que o Tribunal atuou mediante aspecto didático e preventivo quando deu ciência sobre a referida fragilidade aos municípios envolvidos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2108/2018/Plenário\" target=\"_blank\">Acórdão 2108/2018-TCU-Plenário</a>;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tOs Ministros do Tribunal de Contas da União, quanto ao processo a seguir relacionado, ACORDAM, por unanimidade, com fundamento no art. 143, incisos III e V, alínea \"a\", do Regimento Interno do TCU, aprovado pela Resolução-TCU 155/2002, e em consonância com a proposta de encaminhamento da unidade técnica especializada, em:</p><p>\ta) considerar revel, para todos os efeitos, o Sr. Pedro Jadir Bonna, dando-se prosseguimento ao processo, com fundamento no art. 12, § 3º, da Lei 8.443/1992;</p><p>\tb) acatar as razões de justificativa apresentadas pelos responsáveis: Sra. Aurelice Vieira Souza, ex-Secretária Municipal de Saúde de Guarapari/ES; Sr. Orly Gomes da Silva, ex-prefeito municipal de Guarapari/ES; Sr. Otavio Junior Rodrigues Postay, pregoeiro oficial por ocasião da realização do Pregão Eletrônico 132/2014, do município de Guarapari/ES; Sr. José Roberto Macedo Fontes, ex-Secretário Municipal de Saúde de Linhares/ES; Sra. Maria Bernadete Braz, ex-Secretária Municipal de Saúde de Linhares/ES; Sra. Dayana Mara dos Santos Silva Bizi, ex-Secretária Municipal de Jaguaré/ES; Sr. Rogério Feitani, ex-prefeito de Jaguaré/ES; Sr. Pedro Jadir Bonna, pregoeiro oficial por ocasião do Pregão Presencial 29/2015, do município de Jaguaré/ES;</p><p>c) encaminhar cópia desta deliberação, acompanhada da instrução da unidade técnica de peça 330, aos responsáveis e aos municípios de Guarapari/ES, Linhares/ES e Jaguaré/ES;</p><p>d) arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2570920178\" target=\"_blank\">Processo 025.709/2017-8</a> (RELATÓRIO DE AUDITORIA) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Aurelice Vieira Souza (XXX.517.117-XX) ; Dayana Mara dos Santos Silva Bizi (XXX.060.701-XX) ; Gustavo Maioli Tostes (XXX.415.157-XX) ; Jose Roberto Macedo Fontes (XXX.102.576-XX) ; Maria Bernardete Braz (XXX.197.907-XX) ; Orly Gomes da Silva (XXX.924.467-XX) ; Otavio Junior Rodrigues Postay (XXX.915.567-XX) ; Pedro Jadir Bonna (XXX.796.127-XX) ; Rogério Feitani (XXX.761.907-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: Prefeituras Municipais do Estado do Espírito Santo (78 Municípios) ; Secretaria de Saúde do Estado do Espírito Santo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro João Augusto Ribeiro Nardes.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo da Saúde (SecexSaude) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Carlos Estevan Fiorot Malacarne (12401/OAB-ES) , representando Maria Bernardete Braz e Jose Roberto Macedo Fontes; Otavio Junior Rodrigues Postay (27952/OAB-ES) , representando Aurelice Vieira Souza e Orly Gomes da Silva. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "24/02/2021", "ENTIDADE": " Prefeituras Municipais do Estado do Espírito Santo (78 Municípios); Secretaria de Saúde do Estado do Espírito Santo.", "INTERESSADOS": " Aurelice Vieira Souza (XXX.517.117-XX); Dayana Mara dos Santos Silva Bizi (XXX.060.701-XX); Gustavo Maioli Tostes (XXX.415.157-XX); Jose Roberto Macedo Fontes (XXX.102.576-XX); Maria Bernardete Braz (XXX.197.907-XX); Orly Gomes da Silva (XXX.924.467-XX); Otavio Junior Rodrigues Postay (XXX.915.567-XX); Pedro Jadir Bonna (XXX.796.127-XX); Rogério Feitani (XXX.761.907-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02570920178\" target=\"_blank\">025.709/2017-8</a>", "RELATOR": "AUGUSTO NARDES", "ADVOGADO": " Carlos Estevan Fiorot Malacarne (12401/OAB-ES), representando Maria Bernardete Braz e Jose Roberto Macedo Fontes; Otavio Junior Rodrigues Postay (27952/OAB-ES), representando Aurelice Vieira Souza e Orly Gomes da Silva. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=22147149", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=22147149", "EXTENSAOARQUIVO": "doc"}