{"KEY": "ACORDAO-COMPLETO-2447728", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 315/2021 ATA 5/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "315", "ANOACORDAO": "2021", "NUMATA": "5/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de acompanhamento dos Relatórios de Gestão Fiscal relativos ao 2º quadrimestre de 2020, quanto ao cumprimento das determinações previstas na Lei de Responsabilidade Fiscal e outros dispositivos legais; </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. considerar atendidas as exigências de publicação e encaminhamento ao TCU dos Relatórios de Gestão Fiscal pelos Poderes e órgãos relacionados no art. 20 da Lei Complementar 101/2000, correspondentes ao 2º quadrimestre do exercício de 2020, em obediência aos arts. 54 e 55 da referida Lei Complementar, bem como ao inciso I do art. 5º da Lei 10.028/2000; </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. considerar atendida a exigência de disponibilização dos Relatórios de Gestão Fiscal do 2º quadrimestre de 2020 no Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro por parte dos Poderes e órgãos relacionados no art. 20 da Lei Complementar 101/2000;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3. considerar cumpridos, no 2º quadrimestre do exercício de 2020, os limites prudencial e máximo vigentes da despesa com pessoal pelos Poderes e órgãos federais relacionados no art. 20 da Lei Complementar 101/2000, exceto em relação ao Ministério Público da União, tendo sido considerados como limites dos órgãos da Justiça do Trabalho os fixados no Ato Conjunto-TST/CSJT 12/2015, cujo mérito está sendo analisado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3654120184\" target=\"_blank\">Processo 036.541/2018-4</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.4. dar ciência ao Ministério Público da União, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c os arts. 2º, inciso II, e 9º, inciso II, da Resolução-TCU 315/2020, de que, apesar de a medida cautelar concedida nos autos do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3697320203\" target=\"_blank\">Processo 036.973/2020-3</a> (rel. min. Bruno Dantas) ter suspendido, em relação a esse órgão, os efeitos dos arts. 22 e 23 da Lei Complementar 101/2000, subsistem as proibições impostas pelo art. 8º da Lei Complementar 173/2020, vedações essas aplicáveis a todos os Poderes e órgãos dos entes federativos afetados pela calamidade pública decorrente da pandemia da Covid-19, independentemente dos níveis de comprometimento de suas despesas com pessoal em relação à Receita Corrente Líquida</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.5. dar ciência, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c os arts. 2º, inciso II, e 9º, inciso II, da Resolução-TCU 315/2020, às unidades setoriais de finanças, orçamento e contabilidade do Poder Executivo federal, por intermédio da Secretaria do Tesouro Nacional do Ministério da Economia, bem como às unidades setoriais de finanças, orçamento e contabilidade do Senado Federal, da Câmara dos Deputados, do Tribunal de Contas da União, do Ministério Público da União, da Defensoria Pública da União, do Supremo Tribunal Federal, do Superior Tribunal de Justiça, da Justiça Militar, por intermédio do Superior Tribunal Militar, da Justiça do Distrito Federal e dos Territórios, por intermédio do Tribunal de Justiça do Distrito Federal e dos Territórios, da Justiça Federal, por intermédio do Conselho da Justiça Federal, da Justiça do Trabalho, por intermédio do Conselho Superior da Justiça do Trabalho, da Justiça Eleitoral, por intermédio do Tribunal Superior Eleitoral, no que se refere à elaboração do Demonstrativo da Despesa com Pessoal - Anexo 1 do Relatório de Gestão Fiscal devem ser expressos utilizando-se tantas casas decimais quantas forem necessárias para evidenciar os eventuais desvios no cumprimento dos limites da despesa com pessoal previstos na Lei Complementar 101/2000, em homenagem ao princípio da transparência na gestão fiscal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.6. informar à Casa Civil da Presidência da República, à Câmara dos Deputados e ao Senado Federal, de modo a prevenir riscos e corrigir desvios capazes de afetar o equilíbrio das contas públicas, nos termos do art. 1º, § 1º, da Lei Complementar 101/2000, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.6.1. os montantes das dívidas consolidada e mobiliária ultrapassaram os limites anteriormente propostos pelo Poder Executivo, visto que, no 2º quadrimestre de 2020, a dívida consolidada líquida correspondeu a 517% da RCL e a dívida mobiliária correspondeu a 820,81% da RCL;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.6.2 os montantes de operações de crédito realizadas no exercício e de garantias concedidas pela União atenderam aos limites de 60% da receita corrente líquida fixados pela Resolução do Senado Federal 48/2007, embora estes limites estejam temporariamente suspensos devido à calamidade pública reconhecida pelo Congresso Nacional, sendo que o montante das operações de crédito e o montante das garantias concedidas alcançaram, respectivamente, 8,44% e 45,96% da receita corrente líquida, neste último caso, patamar recorde desde o estabelecimento do referido limite;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.7. atestar a publicação e o recebimento dos demonstrativos dos limites da despesa com pessoal relativos ao 2º quadrimestre de 2020, conforme determinação contida no subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.8. informar, considerando a despesa com pessoal realizada no 2º quadrimestre de 2020 em relação aos limites históricos da despesa com pessoal, e a sua relevância para uma ação planejada e transparente da gestão fiscal:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.8.1. ao presidente do Conselho da Justiça Federal, bem como aos presidentes dos Tribunais Regionais Federais das 1ª e 2ª Regiões, que esses órgãos regionais da Justiça Federal ultrapassariam o limite de alerta para as despesas com pessoal, definido pelo art. 59, § 1º, inciso II, da Lei Complementar 101/2000, como 90% do limite máximo fixado pela Lei Complementar 101/2000 e pela Resolução-CNJ 5/2005;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.8.2. ao presidente do Conselho da Justiça Federal, bem como aos presidentes dos Tribunais Regionais Federais das 3ª e 4ª Regiões, que esses órgãos regionais da Justiça Federal excederiam o limite máximo para as despesas com pessoal fixado pela Lei Complementar 101/2000 e pela Resolução-CNJ 5/2005;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.8.3. ao presidente do Conselho Superior da Justiça do Trabalho, bem como ao presidente do Tribunal Regional do Trabalho da 18ª Região, que esse órgão regional da Justiça do Trabalho extrapolaria o limite prudencial para as despesas com pessoal definido pelo parágrafo único do art. 22 da Lei Complementar 101/2000 como 95% do limite máximo fixado pela Lei Complementar 101/2000 e pela Resolução-CNJ 5/2005 / Ato SEOF.GDGCA.GP.TST 239/2005, e ultrapassaria o limite máximo para as despesas com pessoal fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.8.4. ao presidente do Conselho Superior da Justiça do Trabalho, bem como ao presidente do Tribunal Regional do Trabalho da 22ª Região, que esse órgão regional da Justiça do Trabalho extrapolaria limite de alerta definido pelo art. 59, § 1º, inciso II, da Lei Complementar 101/2000, como 90% do limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.8.5. ao presidente do Conselho Superior da Justiça do Trabalho, bem como ao presidente do Tribunal Regional do Trabalho da 23ª Região, que esse órgão regional da Justiça do Trabalho excederia o limite prudencial para as despesas com pessoal definido pelo art. 22, parágrafo único, da Lei Complementar 101/2000, como 95% do limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.8.6. ao presidente do Conselho Nacional de Justiça que esse Conselho ultrapassaria os limites máximos para as despesas com pessoal fixados nas Resoluções-CNJ 5/2005 e 26/2006, mas que as despesas de pessoal desse Conselho poderiam ser absorvidas pelo limite da despesa com pessoal do Supremo Tribunal Federal, sem que essa Corte Suprema incorresse em violações aos dispositivos da Lei Complementar 101/2000 atinentes aos limites das despesas com pessoal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.9. orientar à Secretaria de Macroavaliação Governamental a acompanhar o deslinde dos recursos apresentados contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4074/2020/Plenário\" target=\"_blank\">Acórdão 4074/2020-TCU-Plenário</a> a fim de que sejam adotadas, pelo Ministério da Economia e por este Tribunal, se for o caso, as medidas necessárias para correção do cálculo da receita corrente líquida nos relatórios de gestão fiscal relativos aos períodos a partir do 1º quadrimestre de 2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.10. encaminhar esta deliberação à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, à Secretaria do Tesouro Nacional, à Secretaria de Orçamento Federal, ao Presidente do Supremo Tribunal Federal, ao Presidente do Tribunal Regional do Trabalho da 18ª Região, ao Presidente do Conselho Superior da Justiça do Trabalho, ao Presidente do Tribunal Superior do Trabalho e ao Presidente do Conselho Nacional de Justiça;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.11. arquivar o presente processo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/>", "ASSUNTO": "Relatório de Acompanhamento dos Relatórios de Gestão Fiscal (RGF) - 2º Quadrimestre 2020", "COLEGIADO": "Plenário", "DATASESSAO": "24/02/2021", "ENTIDADE": " Câmara dos Deputados; Conselho Nacional de Justiça; Conselho Nacional do Ministério Público; Defensoria Pública da União; Justiça do Distrito Federal e Territórios (vinculador); Justiça do Trabalho (vinculador); Justiça Eleitoral (vinculador); Justiça Federal (vinculador); Justiça Militar (vinculador); Ministério Público da União; Presidência da República; Senado Federal; Superior Tribunal de Justiça; Supremo Tribunal Federal; Tribunal de Contas da União.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03539120200\" target=\"_blank\">035.391/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, instrução elaborada pela Secretaria de Macroavaliação Governamental - Semag (peças 84-86) : </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">I.\tINTRODUÇÃO</p><p>1.\tA Lei de Responsabilidade Fiscal (LRF) determina que o Relatório de Gestão Fiscal (RGF) deve ser emitido pelos titulares dos Poderes e órgãos autônomos da União, publicado quadrimestralmente e disponibilizado ao acesso público, inclusive em meios eletrônicos, até trinta dias após o encerramento do período a que corresponder. Prazo esse que, para o 2º quadrimestre, encerra-se em 30 de setembro.</p><p>2.\t\tNesse sentido, os presentes autos versam sobre o acompanhamento das publicações e do envio a esta Corte de Contas dos RGFs concernentes ao 2º quadrimestre de 2020 pelos titulares dos Poderes e órgãos da esfera federal, nos termos dos arts. 54 e 55 da LRF e do inciso I do art. 5º da Lei 10.028/2000 (Lei de Crimes Fiscais) , bem como sobre a análise do conteúdo neles divulgado, nos termos do art. 136 da Lei 13.898/2019, a Lei de Diretrizes Orçamentárias (LDO) para 2020.</p><h2>I.1\tRegime Fiscal Diferenciado para Enfrentamento da Pandemia da Covid-19</h2><p>3.\t\tImportante enfatizar, preliminarmente, que o presente trabalho foi realizado em um contexto de suspensão da exigibilidade de determinadas regras presentes na Lei de Responsabilidade Fiscal.</p><p>4.\t\tCom efeito, a emergência de saúde pública de importância internacional relacionada ao novo coronavírus (Sars-Cov-2) impôs, a todos os entes da federação, a realização de despesas de natureza extraordinária para fazer face ao enfrentamento da pandemia, mediante a consignação, em seus respectivos orçamentos, de recursos destinados especificamente a esse fim.</p><p>5.\t\tEsse cenário de extraordinária excepcionalidade levou o legislador a aprovar, entre outras medidas, a suspensão de prazos e condições para o cumprimento de determinados limites impostos pela LRF - para os entes da federação que tiverem reconhecido a situação de calamidade pública, por intermédio de seus respectivos poderes legislativos - vigorando essa suspensão enquanto perdurar a situação calamitosa.</p><p>6.\tNo contexto do acompanhamento dos Relatórios de Gestão Fiscal, cujo conteúdo é discriminado no art. 55 da LRF, ganha especial relevância as disposições do art. 65 desse mesmo diploma legal, com as alterações promovidas pela Lei Complementar 173, de 27/5/2020:</p><p class=\"list_Paragraph\">Art. 65. Na ocorrência de <b>calamidade pública reconhecida pelo Congresso Nacional</b>, no caso da União, ou pelas Assembleias Legislativas, na hipótese dos Estados e Municípios, <b>enquanto perdurar a situação</b>:</p><p class=\"list_Paragraph\"><b>I - serão suspensas a contagem dos prazos e as disposições estabelecidas nos arts. 23, 31 e 70</b>;</p><p class=\"list_Paragraph\">II - serão dispensados o atingimento dos resultados fiscais e a limitação de empenho prevista no art. 9º.</p><p class=\"list_Paragraph\">§ 1º Na ocorrência de <b>calamidade pública reconhecida pelo Congresso Nacional</b>, nos termos de decreto legislativo, em parte ou na integralidade do território nacional e <b>enquanto perdurar a situação</b>, além do previsto nos incisos I e II do caput:</p><p class=\"list_Paragraph\"><b>I -</b> <b>serão dispensados os limites, condições e demais restrições aplicáveis à União, aos Estados, ao Distrito Federal e aos Municípios, bem como sua verificação, para:</b></p><p class=\"list_Paragraph\"><b>a) contratação e aditamento de operações de crédito;</b></p><p class=\"list_Paragraph\"><b>b) concessão de garantias;</b></p><p class=\"list_Paragraph\">c) contratação entre entes da Federação; e</p><p class=\"list_Paragraph\">d) recebimento de transferências voluntárias;</p><p class=\"list_Paragraph\"><b>II - serão dispensados os limites e afastadas as vedações e sanções previstas e decorrentes dos arts. 35, 37 e 42</b>, bem como será dispensado o cumprimento do disposto no parágrafo único do art. 8º desta Lei Complementar, desde que os recursos arrecadados sejam destinados ao combate à calamidade pública;</p><p class=\"list_Paragraph\">[...]</p><p class=\"list_Paragraph\">§ 2º O disposto no § 1º deste artigo, observados os termos estabelecidos no decreto legislativo que reconhecer o estado de calamidade pública:</p><p class=\"list_Paragraph\">I - aplicar-se-á exclusivamente:</p><p class=\"list_Paragraph\">a) às unidades da Federação atingidas e localizadas no território em que for reconhecido o estado de calamidade pública pelo Congresso Nacional e enquanto perdurar o referido estado de calamidade;</p><p class=\"list_Paragraph\">b) aos atos de gestão orçamentária e financeira necessários ao atendimento de despesas relacionadas ao cumprimento do decreto legislativo;</p><p class=\"list_Paragraph\"><b>II - não afasta as disposições relativas a transparência, controle e fiscalização</b>.</p><p class=\"list_Paragraph\"><b>§ 3º No caso de aditamento de operações de crédito garantidas pela União com amparo no disposto no § 1º deste artigo, a garantia será mantida, não sendo necessária a alteração dos contratos de garantia e de contragarantia vigentes</b>. (grifos nossos) </p><p>7.\tNa esfera federal, o Congresso Nacional, por intermédio do Decreto Legislativo 6, de 20/3/2020, reconheceu, para os fins do art. 65 da Lei Complementar 101/2000, a ocorrência do estado de calamidade pública, nos termos da solicitação do Presidente da República encaminhada por meio da Mensagem 93, de 18/3/2020.</p><p>8.\t\tOs prazos e disposições, cuja exigibilidade foi suspensa, estão previstos nos arts. 23, 31 e 70 da LRF, que assim dispõem:</p><p>Art. 23. Se a <b>despesa total com pessoal</b>, do Poder ou órgão referido no art. 20, ultrapassar os limites definidos no mesmo artigo, sem prejuízo das medidas previstas no art. 22, o percentual excedente terá de ser eliminado nos dois quadrimestres seguintes, sendo pelo menos um terço no primeiro, adotando-se, entre outras, as providências previstas nos §§ 3º e 4º do art. 169 da Constituição.</p><p>[...]</p><p>Art. 70. O Poder ou órgão referido no art. 20 cuja <b>despesa total com pessoal no exercício anterior ao da publicação desta Lei Complementar</b> estiver acima dos limites estabelecidos nos arts. 19 e 20 deverá enquadrar-se no respectivo limite em até dois exercícios, eliminando o excesso, gradualmente, à razão de, pelo menos, 50% a.a. (cinquenta por cento ao ano) , mediante a adoção, entre outras, das medidas previstas nos arts. 22 e 23.</p><p>[...]</p><p>Art. 31. Se a <b>dívida consolidada</b> de um ente da Federação ultrapassar o respectivo limite ao final de um quadrimestre, deverá ser a ele reconduzida até o término dos três subsequentes, reduzindo o excedente em pelo menos 25% (vinte e cinco por cento) no primeiro. (grifos nossos) </p><p>9.\t\tAssim, enquanto perdurar a situação de calamidade pública reconhecida pelo Congresso Nacional ou pelos poderes legislativos estaduais (no caso dos estados e municípios) , estarão suspensas a contagem dos prazos, as determinações e vedações impostas aos respectivos entes, em decorrência da extrapolação dos limites da despesa com pessoal (art. 23) e dos limites estabelecidos para a dívida consolidada (art. 31) .</p><p>10.\t\tAlém disso, ficarão dispensados os limites, condições e demais restrições aplicáveis à União, aos estados, ao Distrito Federal e aos municípios, bem como sua verificação, para a contratação e aditamento de operações de crédito e para a concessão de garantias, dentre outras dispensas previstas no art. 65 da LRF.</p><p>11.\t\tTodas essas excepcionalizações da legislação fiscal, feitas para permitir aos entes públicos a realização de despesas visando ao enfrentamento da emergência de saúde pública relacionada ao novo coronavírus, não dispensam, porém, o gestor público de dar publicidade a todos os gastos realizados com o enfretamento da pandemia. Também não afastam nem limitam o exercício da jurisdição pelas entidades de fiscalização e controle sobre os atos de gestão financeira e orçamentária associados a essa mesma situação calamitosa.</p><p>12.\t\tEsse regime fiscal diferenciado não exime, portanto, os Poderes e órgãos referidos no art. 20 da LRF de elaborarem e publicarem o Relatório de Gestão Fiscal, tendo em vista ser esse um dos instrumentos de transparência criados pela Lei Fiscal, com vistas ao atingimento de seu objetivo primordial, que é buscar o equilíbrio das contas públicas.</p><p>13.\tMesmo diante desse contexto, o presente acompanhamento avaliará todos os aspectos relativos ao RGF, aspectos esses disciplinados na LRF, na LDO 2020 e em normativos correlatos, em especial na Resolução-TCU 142/2001.</p><h1>II.\tPUBLICAÇÃO E ENVIO DOS RELATÓRIOS DE GESTÃO FISCAL</h1><p>14.\tOs Relatórios de Gestão Fiscal referentes ao 2º quadrimestre de 2020 foram publicados e encaminhados a este Tribunal pelos Poderes e órgãos federais relacionados no art. 20 da Lei de Responsabilidade Fiscal, não incorrendo, nenhum deles, na conduta tipificada no inciso I do art. 5º da Lei 10.028/2000. As informações relativas às datas e instrumentos das publicações, bem como as eventuais republicações dos Relatórios de Gestão Fiscal, constam do Anexo I deste relatório.</p><p>15.\tTodos os órgãos publicaram seus respectivos relatórios dentro do prazo legal, em obediência ao disposto no § 2º do art. 55 da Lei de Responsabilidade Fiscal, que determina que o RGF seja publicado até trinta dias após o encerramento do período a que corresponder, ou seja, para os doze meses encerrados no 2º quadrimestre de 2020, até 30 de setembro do presente exercício.</p><h1>III.\tRECEITA CORRENTE LÍQUIDA</h1><p>16.\tA Receita Corrente Líquida (RCL) é o denominador comum de vários limites da Lei de Responsabilidade Fiscal. Em relação a ela são calculados os percentuais das despesas com pessoal, de operações de crédito, da concessão de garantias e das dívidas consolidada e mobiliária.</p><p>17.\tNo contexto da verificação da RCL, podem ocorrer desdobramentos como corte de pessoal, de serviços terceirizados ou a necessidade de redução de outras despesas correntes. Portanto, é de fundamental importância a precisa identificação de seu montante.</p><p>18.\tA Secretaria do Tesouro Nacional (STN) , por intermédio da Portaria 504, de 21/9/2020 (peça 62) , publicou o Demonstrativo da Receita Corrente Líquida apurada no período de doze meses findos no 2º quadrimestre de 2020. No período compreendido entre setembro de 2019 e agosto de 2020, a RCL alcançou o montante de R$ 765,1 bilhões, apresentando um decréscimo nominal de 7,7% em relação aos doze meses findos no 2º quadrimestre de 2019, cujo montante foi de R$ 829,1 bilhões.</p><p>19.\tA tabela seguinte apresenta a evolução da RCL nos últimos quadrimestres em valores nominais, conforme a metodologia de apuração adotada pela STN.</p><p class=\"título_Quadro\">Tabela 1 - Evolução Analítica da Receita Corrente Líquida por Quadrimestre</p><p> R$ milhões</p><table><tbody><tr>\t<td><p><b>Especificação</b></p></td>\t<td><p><b>3º QD/2017</b></p></td>\t<td><p><b>1º QD/2018</b></p></td>\t<td><p><b>2º QD/2018</b></p></td>\t<td><p><b>3º QD/2018</b></p></td>\t<td><p><b>1º QD/2019</b></p></td>\t<td><p><b>2º QD/2019</b></p></td>\t<td><p><b>3º QD/2019</b></p></td>\t<td><p><b>1º QD/2020</b></p></td>\t<td><p><b>2º QD/2020</b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b>Receita Corrente (I) </b></p></td>\t<td><p><b>1.407.900</b></p></td>\t<td><p><b>1.442.654</b></p></td>\t<td><p><b>1.487.896</b></p></td>\t<td><p><b>1.535.663</b></p></td>\t<td><p><b>1.564.179</b></p></td>\t<td><p><b>1.588.054</b></p></td>\t<td><p><b>1.691.012</b></p></td>\t<td><p><b>1.654.267</b></p></td>\t<td><p><b>1.558.708</b></p></td></tr><tr>\t<td><p>Receita Tributária</p></td>\t<td><p>464.984</p></td>\t<td><p>479.974</p></td>\t<td><p>490.796</p></td>\t<td><p>507.174</p></td>\t<td><p>523.502</p></td>\t<td><p>535.402</p></td>\t<td><p>545.809</p></td>\t<td><p>537.522</p></td>\t<td><p>506.856</p></td></tr><tr>\t<td><p>Receita de Contribuições</p></td>\t<td><p>799.733</p></td>\t<td><p>824.510</p></td>\t<td><p>851.800</p></td>\t<td><p>844.484</p></td>\t<td><p>848.813</p></td>\t<td><p>859.244</p></td>\t<td><p>853.404</p></td>\t<td><p>832.269</p></td>\t<td><p>779.007</p></td></tr><tr>\t<td><p>Receita Patrimonial</p></td>\t<td><p>99.908</p></td>\t<td><p>102.939</p></td>\t<td><p>118.346</p></td>\t<td><p>111.846</p></td>\t<td><p>118.615</p></td>\t<td><p>113.842</p></td>\t<td><p>202.456</p></td>\t<td><p>199.349</p></td>\t<td><p>186.943</p></td></tr><tr>\t<td><p>Receita Agropecuária</p></td>\t<td><p>19</p></td>\t<td><p>18</p></td>\t<td><p>18</p></td>\t<td><p>21</p></td>\t<td><p>23</p></td>\t<td><p>22</p></td>\t<td><p>22</p></td>\t<td><p>19</p></td>\t<td><p>21</p></td></tr><tr>\t<td><p>Receita Industrial</p></td>\t<td><p>881</p></td>\t<td><p>909</p></td>\t<td><p>1.057</p></td>\t<td><p>2.056</p></td>\t<td><p>2.173</p></td>\t<td><p>1.974</p></td>\t<td><p>1.606</p></td>\t<td><p>1.579</p></td>\t<td><p>1.971</p></td></tr><tr>\t<td><p>Receita de Serviços</p></td>\t<td><p>38.325</p></td>\t<td><p>39.757</p></td>\t<td><p>41.053</p></td>\t<td><p>42.482</p></td>\t<td><p>45.821</p></td>\t<td><p>52.634</p></td>\t<td><p>56.703</p></td>\t<td><p>52.431</p></td>\t<td><p>41.972</p></td></tr><tr>\t<td><p>Transferências Correntes</p></td>\t<td><p>1.387</p></td>\t<td><p>1.490</p></td>\t<td><p>1.448</p></td>\t<td><p>1.235</p></td>\t<td><p>1.153</p></td>\t<td><p>1.320</p></td>\t<td><p>1.258</p></td>\t<td><p>1.018</p></td>\t<td><p>735</p></td></tr><tr>\t<td><p>Receitas Correntes a Classificar</p></td>\t<td><p>-34.593</p></td>\t<td><p>-35.306</p></td>\t<td><p>-39.556</p></td>\t<td><p>0</p></td>\t<td><p>-0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>Outras Receitas Correntes</p></td>\t<td><p>37.255</p></td>\t<td><p>28.364</p></td>\t<td><p>22.933</p></td>\t<td><p>26.366</p></td>\t<td><p>24.079</p></td>\t<td><p>23.615</p></td>\t<td><p>29.755</p></td>\t<td><p>30.081</p></td>\t<td><p>41.204</p></td></tr><tr>\t<td><p><b>Deduções (II) </b></p></td>\t<td><p><b>680.646</b></p></td>\t<td><p><b>699.022</b></p></td>\t<td><p><b>717.544</b></p></td>\t<td><p><b>730.314</b></p></td>\t<td><p><b>745.563</b></p></td>\t<td><p><b>758.896</b></p></td>\t<td><p><b>785.353</b></p></td>\t<td><p><b>775.115</b></p></td>\t<td><p><b>793.596</b></p></td></tr><tr>\t<td><p>Transf. Constitucionais e Legais</p></td>\t<td><p>239.656</p></td>\t<td><p>248.650</p></td>\t<td><p>259.476</p></td>\t<td><p>266.521</p></td>\t<td><p>272.994</p></td>\t<td><p>276.765</p></td>\t<td><p>298.260</p></td>\t<td><p>297.708</p></td>\t<td><p>336.585</p></td></tr><tr>\t<td><p>Contrib. Emp. e Trab. p/ Seg. Social</p></td>\t<td><p>361.222</p></td>\t<td><p>367.178</p></td>\t<td><p>371.275</p></td>\t<td><p>380.190</p></td>\t<td><p>389.428</p></td>\t<td><p>398.520</p></td>\t<td><p>404.528</p></td>\t<td><p>395.808</p></td>\t<td><p>378.088</p></td></tr><tr>\t<td><p>Contrib. Plano Seg. Social do Servidor</p></td>\t<td><p>13.729</p></td>\t<td><p>13.871</p></td>\t<td><p>13.784</p></td>\t<td><p>13.736</p></td>\t<td><p>13.810</p></td>\t<td><p>13.873</p></td>\t<td><p>13.925</p></td>\t<td><p>14.460</p></td>\t<td><p>15.726</p></td></tr><tr>\t<td><p>Compensação Financeira RGPS/RPPS</p></td>\t<td><p>53</p></td>\t<td><p>26</p></td>\t<td><p>34</p></td>\t<td><p>52</p></td>\t<td><p>51</p></td>\t<td><p>45</p></td>\t<td><p>29</p></td>\t<td><p>17</p></td>\t<td><p>31</p></td></tr><tr>\t<td><p>Contr. p/ Custeio Pensões Militares</p></td>\t<td><p>3.343</p></td>\t<td><p>3.433</p></td>\t<td><p>3.519</p></td>\t<td><p>3.635</p></td>\t<td><p>3.693</p></td>\t<td><p>3.769</p></td>\t<td><p>3.818</p></td>\t<td><p>4.277</p></td>\t<td><p>5.575</p></td></tr><tr>\t<td><p>Contribuição p/ PIS/Pasep</p></td>\t<td><p>62.643</p></td>\t<td><p>65.863</p></td>\t<td><p>69.456</p></td>\t<td><p>66.180</p></td>\t<td><p>65.586</p></td>\t<td><p>65.924</p></td>\t<td><p>64.792</p></td>\t<td><p>62.844</p></td>\t<td><p>57.591</p></td></tr><tr>\t<td><p><b>Receita Corrente Líquida (III) = (I-II) </b></p></td>\t<td><p><b>727.254</b></p></td>\t<td><p><b>743.632</b></p></td>\t<td><p><b>770.352</b></p></td>\t<td><p><b>805.348</b></p></td>\t<td><p><b>818.617</b></p></td>\t<td><p><b>829.157</b></p></td>\t<td><p><b>905.659</b></p></td>\t<td><p><b>879.153</b></p></td>\t<td><p><b>765.112</b></p></td></tr></tbody></table><p>Fonte: Siafi - STN.</p><p>20.\tO Gráfico 1, a seguir, apresenta a evolução da RCL da União em valores nominais e em valores reais nos últimos doze períodos de apuração. Para fins de elaboração dessa série histórica, promoveu-se a atualização, dos valores nominais das arrecadações mensais, a preços de agosto de 2020, utilizando-se o Índice Nacional de Preços ao Consumidor Amplo (IPCA) , calculado e divulgado pelo Instituto Brasileiro de Geografia e Estatística (IBGE) , disponível em: (ftp://ftp.ibge.gov.br/Precos_Indices_de_Precos_ao_Consumidor/IPCA/Serie_Historica/ipca_SerieHist.zip; acesso em 17/9/2020) .</p><p class=\"título_Gráfico\">Gráfico 1 - Receita Corrente Líquida da União</p><p>Fontes: STN / IBGE (Série IPCA) .</p><p>Nota: Valores reais da RCL calculados a preços de agosto de 2020.</p><p>21.\tA RCL do 2º quadrimestre de 2020 foi de R$ 765 bilhões em valores nominais. Nesse mesmo período, essa mesma grandeza, em valores reais, chegou a R$ 772 bilhões, uma vez que os valores mensais da RCL foram individualmente deflacionados para preços de agosto de 2020 e depois somados de forma a compor a RCL deflacionada do período.</p><p>22.\tPelo Gráfico 1, observa-se que a RCL da União, em valores nominais, apresentou uma trajetória ascendente, saltando de R$ 710 bilhões no 3º quadrimestre de 2016 até alcançar R$ 906 bilhões no 3º quadrimestre de 2019, percebendo-se uma suave retração na apuração do 3º quadrimestre de 2017 (R$ 727 bilhões) . Cabe esclarecer, nesse ponto, que o crescimento nominal de 9,2% da RCL observado entre o 2º (R$ 829 bilhões) e o 3º quadrimestres de 2019 (R$ 906 bilhões) , deveu-se ao aumento das receitas patrimoniais auferidas no período (oriundas do recebimento dos recursos da cessão onerosa do Pré-sal e das rodadas de concessão de campos de petróleo) e do aumento da distribuição de dividendos de sociedades cuja maioria do capital social pertence à União. Em relação ao quadrimestre anterior, a RCL do 2º quadrimestre de 2020 sofreu um decréscimo nominal de 13%.</p><p>23.\tEsse significativo decréscimo da RCL foi essencialmente ocasionado por dois fatores. Em primeiro lugar, diante da crise econômica, houve, no quadrimestre sob análise, uma redução da receita corrente de 6% (R$ 95,6 bilhões, em valores nominais) . Em segundo lugar, houve o significativo aumento de 13% nas deduções das transferências constitucionais e legais (R$ 38,9 bilhões, em termos nominais) . Esse aumento ocorreu devido à inclusão, nesse conjunto, dos valores referentes a transferências de recursos aos entes subnacionais para combate à pandemia da Covid-19, tema que será abordado na Seção III.1 a seguir.</p><p>24.\tA RCL em valores reais (preços de agosto de 2020) , por outro lado, apresentou, para o mesmo período de análise, uma trajetória de relativa estabilidade entre o 3º quadrimestre de 2016 e o 1º quadrimestre de 2018. A partir do 2º quadrimestre de 2018, a RCL assumiu uma trajetória levemente ascendente até alcançar, no 3º quadrimestre de 2018, o valor de R$ 859 bilhões. A partir de então, e até o 2º quadrimestre de 2019, a RCL retornou à estabilidade. No quadrimestre seguinte, por outro lado, verificou-se um crescimento real atípico de 8%, justificado pelas receitas extraordinárias indicadas no parágrafo anterior.</p><p>25.\tA RCL apurada no 2º quadrimestre de 2020, em valores reais, foi de R$ 772 bilhões, representando um decréscimo real de 13,5% em relação ao apurado no quadrimestre anterior, que foi de R$ 893 bilhões, e uma redução real de 10,3% em relação ao período correspondente ao 2º quadrimestre de 2019.</p><p>26.\tA Receita Corrente Líquida da União é calculada e publicada pela Secretaria do Tesouro Nacional juntamente com a metodologia utilizada para a sua apuração. A equipe de fiscalização analisou a metodologia de cálculo da RCL para o corrente período de apuração e aferiu que os valores publicados estão aderentes à metodologia divulgada.</p><h2>III.1\tAnálise da Metodologia de Apuração da Receita Corrente Líquida</h2><p>27.\tTambém foi averiguado se a metodologia de cálculo da RCL da União está em conformidade com os ditames da LRF - em especial o disposto no art. 2º, inciso IV, e §§ 1º e 3º - e com a jurisprudência deste Tribunal sobre o tema - especialmente os Acórdãos 476/2003 (rel. min. Ubiratan Aguiar) e 667/2008 (rel. min. Valmir Campelo) , ambos do Plenário desta Corte de Contas.</p><p>28.\tA análise revelou que as deduções da receita corrente realizadas sob a forma de Transferências Constitucionais e Legais compreendeu as ações orçamentárias 00S3 - Auxílio Financeiro aos Estados, ao Distrito Federal e aos Municípios para Compensação da Variação Nominal Negativa dos Recursos Repassados pelo Fundo de Participação, 00S7 - Auxílio Financeiro aos Estados, ao Distrito Federal e aos Municípios relacionado ao Programa Federativo de Enfrentamento à Covid-19 e 00S8 - Auxílio Financeiro aos Estados, ao Distrito Federal e aos Municípios relacionado ao Apoio Emergencial do Setor Cultural devido à Pandemia da Covid-19, cujos recursos executados no período em análise foram da ordem de R$ 10 bilhões, R$ 45,1 bilhões e R$ 16 milhões, respectivamente, conforme discriminado no Quadro 1 abaixo.</p><p class=\"título_Gráfico\">Quadro 1 - Transferências de Recursos aos Entes Subnacionais para Combate à Pandemia da Covid19 Incluídas na Apuração da Receita Corrente Líquida da União</p><table><tbody><tr>\t<td><p><b>Ação Orçamentária</b></p></td>\t<td><p><b>Descrição</b></p></td>\t<td><p><b>Base Legal</b></p></td>\t<td><p><b>Valor Executado (Até Agosto/2020) Em R$</b></p></td></tr><tr>\t<td><p>00S3</p></td>\t<td><p>Prestação de apoio financeiro aos Estados, ao Distrito Federal e aos Municípios, mediante entrega do valor correspondente à variação nominal negativa entre os valores creditados a título dos Fundos de Participação de que tratam as alíneas \"a\" e \"b\" do inciso I do art. 159 da Constituição Federal nos meses de março a novembro do exercício de 2020 em relação ao mesmo período de 2019, antes da incidência de descontos de qualquer natureza, com vistas a assegurar, durante a crise da Covid-19, que Estados e Municípios não serão prejudicados por eventuais perdas de arrecadação do governo federal, com o mesmo patamar nominal de recursos disponibilizados em igual período do ano anterior.</p></td>\t<td><p>Medida Provisória 938, de 2/4/2020, convertida na Lei 14.041, de 14/8/2020</p></td>\t<td><p>10.061.731.183,20</p></td></tr><tr>\t<td><p>00S7</p></td>\t<td><p>Auxílio financeiro da União aos Estados, ao Distrito Federal e aos Municípios para aplicação, pelos Poderes Executivos locais, em ações de enfrentamento à Covid-19 e para mitigação de seus efeitos financeiros.</p></td>\t<td><p>Art. 5º da Lei Complementar 173, de 27/5/2020</p></td>\t<td><p>45.111.685.691,34</p></td></tr><tr>\t<td><p>00S8</p></td>\t<td><p>Distribuição de renda emergencial mensal aos trabalhadores da cultura e de subsídio mensal para manutenção de espaços artísticos e culturais, microempresas e pequenas empresas culturais, cooperativas, instituições e organizações culturais comunitárias que tiveram as suas atividades interrompidas por força das medidas de isolamento social impostas pela pandemia da Covid-19.</p></td>\t<td><p>Lei 14.017, de 29/6/2020, alterada pela Medida Provisória 986, de 29/6/2020</p></td>\t<td><p>16.873.092,80</p></td></tr></tbody></table><p>Fonte: Elaboração própria com dados extraídos do Sistema Integrado de Planejamento e Orçamento (Siop) e do Sistema Integrado de Administração Financeira (Siafi) .</p><p>29.\tAs ações 00S3, 00S7 e 00S8 foram criadas para operar a transferência de recursos do orçamento da União para os estados, o Distrito Federal e os municípios, visando ao enfrentamento da pandemia causada pelo novo coronavírus e à mitigação dos efeitos econômicos e sociais decorrentes.</p><p>30.\tA fim de colher informações que pudessem subsidiar a análise, solicitou-se à STN, por meio do Ofício de Requisição 1-199/2020-TCU/Semag, de 13/10/2020 (peça 44) , em complemento às informações já prestadas por meio das Notas Técnicas SEI 21/2018/Ccont/Sucon/STN-MF, 32589/2020/ME e 25829/2020/ME (peças 46 a 48) , os eventuais fundamentos e justificativas legais e regulamentares adicionais que justificaram a inclusão dos valores executados por meio das ações 00S3, 00S7 e 00S8 entre as deduções de Transferências Constitucionais e Legais, para fins de apuração da Receita Corrente Líquida da União.</p><p>31.\tPor meio do Ofício SEI 261192/2020/ME, de 16/10/2020 (peça 63) , a STN encaminhou o Parecer SEI 12555/2020/ME, emitido 11/8/2020, o qual forneceria os fundamentos legais adotados pela STN para considerar no cômputo das deduções da receita corrente líquida da União as transferências legais correspondentes às ações 00S3, 00S7 e 00S8.</p><p>32.\tO supramencionado parecer foi elaborado em resposta ao pedido de manifestação da PGFN, realizado em sede de oitiva promovida nos autos da representação objeto do processo TC <processo_tcu numero=\"2430420204\" >024.304/20204</processo_tcu> (rel. min. Bruno Dantas) , que, entre outros temas, questiona a legalidade da dedução de certas transferências no cálculo da Receita Corrente Líquida da União. Em resumo, a PGFN conclui que (peça 63, p. 13, com ajustes de forma) :</p><p>a) as transferências trazidas na LC 173/2020 e na MP 938/2020 (Lei 14.041/2020) constituem transferências obrigatórias;</p><p>b) presumindo-se a constitucionalidade do art. 6º, § 1º, da Lei 4.320/1964, uma vez transferidos, os recursos previstos na LC 173/2020 e na MP 938/2020 (Lei 14.041/2020) têm evidente natureza subnacional, e as eventuais despesas efetuadas pelo entes - bem como a decisão política do gasto <i>per se</i> - possuem igualmente caráter subnacional;</p><p>c) eventual presunção de que os entes subnacionais estivessem atuando como meros delegatários da União - notadamente se o patrimônio já ingressou em sua titularidade - seria evidentemente contrária à forma federativa adotada pela Constituição da República;</p><p>d) à guisa das decisões proferidas no âmbito do MS 33.079/DF, os recursos destinados ao SUS são federais por determinação constitucional (art. 198, § 2º, inciso I, e § 3º, inciso II, da Constituição e art. 77 do ADCT) e legal (LC 141/2012) ;</p><p>e) por força do art. 2º, inciso IV, alínea 'a', da LRF, as transferências da LC 173/2020 e da MP 938/2020 (Lei 14.041/2020) devem seguir sendo deduzidas da RCL da União, considerando que elas efetivamente saem do patrimônio do ente nacional e ingressam no dos entes subnacionais;</p><p>f) seja no mérito da titularidade dos recursos ou no mérito da RCL, o regime aplicável aos repasses para o SUS é excepcional e não se estende, por falta de comando normativo, às transferências da LC 173/2020 e da MP 938/2020 (Lei 14.041/2020) .</p><p>33.\tO processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2430420204\" target=\"_blank\">Processo 024.304/2020-4</a> (rel. min. Bruno Dantas) cuida de representação originada desta Secretaria de Macroavaliação Governamental (Semag) com a finalidade de analisar a natureza jurídica dos repasses federais, a título de auxílio financeiro, previstos no art. 5º da Lei Complementar 173/2020, editada com o fim específico de estabelecer o Programa Federativo de Enfrentamento ao Coronavírus Sars-CoV-2 (Covid-19) , e dos repasses a título de apoio financeiro de que trata a Medida Provisória 938/2020 (convertida na Lei 14.041/2020) , com o objetivo de mitigar as dificuldades financeiras decorrentes do estado de calamidade pública, reconhecido pelo Decreto Legislativo 6/2020, e da emergência de saúde pública de importância internacional decorrente do novo coronavírus.</p><p>34.\tA referida representação, que já se encontra apta para pronunciamento do relator do feito, possibilitará uma discussão mais ampla sobre a natureza jurídica das transferências de recursos do orçamento federal sob o rótulo de auxílio ou apoio financeiro aos demais entes federativos, bem como sobre a possibilidade de dedução desses repasses na apuração da Receita Corrente Líquida da União.</p><p>35.\tAssim, tendo em vista que a verificação da conformidade das transferências ora mencionadas aos preceitos da LRF e à jurisprudência deste Tribunal está sendo realizada nos autos específicos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2430420204\" target=\"_blank\">Processo 024.304/2020-4</a>, a análise de mérito acerca da conformidade da dedução, para fins de RCL, dos valores executados nas ações orçamentárias 00S3, 00S7 e 00S8 será realizada oportunamente, no bojo dos futuros acompanhamentos quadrimestrais dos RGFs, após a apreciação conclusiva da referida representação pelo Tribunal de Contas da União.</p><p>36.\t\tRepisa-se, por fim, que a análise realizada no presente capítulo referente à Receita Corrente Líquida da União para o 2º quadrimestre de 2020 levou em conta a dedução dos valores executados nas ações orçamentárias supramencionadas.</p><h1>IV.\tSISTEMA DE INFORMAÇÕES CONTÁBEIS E FISCAIS DO SETOR PÚBLICO BRASILEIRO (SICONFI) </h1><p>37.\tO art. 136 da Lei 13.898/2019 (LDO 2020) estabeleceu que os órgãos da esfera federal referidos no art. 20 da Lei de Responsabilidade Fiscal disponibilizarão o Relatório de Gestão Fiscal por meio do Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro (Siconfi) no prazo de até trinta dias após o encerramento de cada quadrimestre.</p><p>38.\tAs regras para o recebimento e disponibilização dos dados contábeis e fiscais no Siconfi, inclusive do RGF, vigentes para o exercício de 2020, estão previstas na Portaria-STN 642, de 20/9/2019.</p><p>39.\tPara o corrente período de apuração, verificou-se, com base em consulta realizada em 13/10/2020 (peça 64) , que todos os órgãos federais enumerados no art. 20 da LRF disponibilizaram seus RGFs no Siconfi, em cumprimento ao art. 136 da LDO 2020.</p><p>40.\tDe modo a averiguar a consistência e confiabilidade dos RGFs, a equipe de fiscalização verificou se os dados dos demonstrativos declarados no Siconfi equivalem àqueles publicados no Diário Oficial da União (DOU) , bem como aos enviados a este Tribunal em modelo de planilha eletrônica.</p><p>41.\tA conferência dos dados evidenciou divergências nos demonstrativos da despesa com pessoal dos Tribunais Regionais do Trabalho da 8ª (TRT 8) , 14ª (TRT 14) e 23ª (TRT 23) Regiões. Informados acerca das divergências encontradas (peças 65, 66 e 67) , o TRT 8 providenciou a retificação do RGF no Siconfi (peça 68) , ao passo que o TRT 14 informou que houve um equívoco no preenchimento do demonstrativo encaminhado ao TCU (peça 69) .</p><p>42.\tJá o TRT 23, depois de ter republicado seu demonstrativo no Diário Oficial da União com divergências (peças 70 e 71) , informou que retificará o Anexo 1 do RGF publicado no DOU por ocasião da elaboração e publicação do RGF referente ao 3º quadrimestre de 2020 (peça 72) , o que será objeto de acompanhamento. De todo modo, o demonstrativo disponibilizado no Siconfi já foi retificado pelo órgão em 24/11/2020 (peça 73) .</p><p>43.\tPor fim, convém informar que, no Demonstrativo da Dívida Consolidada Líquida, os valores dos \"Passivos reconhecidos com insuficiência de créditos/recursos\" voltaram a ser intitulados corretamente no Siconfi, não ocorrendo divergência em relação ao demonstrativo publicado no DOU, em contraposição ao que ocorrera no quadrimestre anterior (1º quadrimestre de 2020) . Tal fato pode ser assumido como resposta à comunicação enviada à STN por ocasião do acompanhamento (fiscalização) , no qual os referidos valores haviam sido informados, no Siconfi, como \"Demais dívidas\", classificação esta componente do mesmo grupo (Outras dívidas) .</p><p>44.\tAdemais, foi solicitada à STN manifestação a respeito da viabilidade de se realizar a correção, no Siconfi, do demonstrativo referente ao quadrimestre anterior (peça 61) . Não foi obtida resposta até a conclusão deste relatório, mas espera-se haver análise conclusiva dessa impropriedade no próximo Relatório de Acompanhamento do RGF. De todo modo, convém esclarecer que a ocorrência foi considerada de menor gravidade e está recebendo tratamento compatível com a Resolução-TCU 315/2020 (art. 16) .</p><h1>V.\tDESPESAS COM PESSOAL</h1><p>45.\tObjetivando a visualização geral do cumprimento da LRF, no que diz respeito às despesas com pessoal, com base nos Relatórios de Gestão Fiscal publicados, é apresentado a seguir o sumário correspondente, cujos valores, presentes no Anexo II deste relatório, foram calculados e conferidos por esta equipe, de forma individualizada, para cada um dos Poderes e órgãos com autonomia administrativa, orçamentária e financeira.</p><h2>V.1\tConsiderações Preliminares</h2><p>46.\tInicialmente, convém rememorar que, em razão das regras introduzidas pela Emenda Constitucional (EC) 103/2019 - a chamada Reforma da Previdência -, foram realizadas mudanças na classificação contábil das despesas orçamentárias com benefícios previdenciários.</p><p>47.\tA propósito, a versão de 26/2/2020 (3ª e última versão) da 10ª edição do Manual de Demonstrativos Fiscais (MDF) , válida para o exercício de 2020, que orienta a elaboração do Demonstrativo da Despesa com Pessoal - Anexo 1 do Relatório de Gestão Fiscal, não incorporou as mudanças trazidas pela EC 103/2019, em que pese o Ministério da Economia, por intermédio da Coordenação-Geral de Normas de Contabilidade Aplicadas à Federação da Secretaria do Tesouro Nacional (Cconf/Sucon/STN-ME) , tenha elaborado e divulgado a Nota Técnica SEI 193/2020/ME, de 3/1/2020 (peça 74) , para tratar especificamente dos impactos causados pelas ECs 103/2019 e 105/2019 na contabilidade e na elaboração dos demonstrativos fiscais exigidos pela LRF.</p><p>48.\tDiante de aparente discrepância entre as orientações do MDF e as considerações realizadas pela NT 193/2020/ME, buscou-se em 19/5/2020, junto à Secretaria do Tesouro Nacional, o esclarecimento de algumas questões atinentes à apuração e à elaboração do Demonstrativo da Despesa com Pessoal para o período de apuração referente ao 1º quadrimestre de 2020.</p><p>49.\tAs questões suscitadas pela equipe de fiscalização foram respondidas pela Cconf/STN (peça 75) , cujos principais pontos são resumidos nos enunciados abaixo:</p><p class=\"list_Paragraph\">\ta) A apuração e elaboração do Demonstrativo da Despesa com Pessoal deve seguir as disposições do Manual de Demonstrativos Fiscais, acompanhadas das orientações constantes da Nota Técnica SEI 193/2020/ME, para todo o exercício de 2020, ou até que nova edição do MDF, incorporando as orientações a respeito do assunto, seja publicada;</p><p class=\"list_Paragraph\">\tb) foi excluído da classificação orçamentária da despesa o Elemento de Despesa (ED) 05 - Outros Benefícios Previdenciários do Servidor ou do Militar, que era utilizado para registro de benefícios de natureza previdenciária, exclusive aposentadorias, reformas e pensões, tais como o auxílio-reclusão, o salário-família e o auxílio-doença, não devendo-se mais utilizar esse ED a partir do exercício de 2020 (não serão necessários quaisquer ajustes contábeis em relação a lançamentos realizados em 2019) ;</p><p class=\"list_Paragraph\">\tc) com a exclusão do ED 05, os benefícios referentes ao auxílio-reclusão e ao salário-família passaram a ser registrados no código de Natureza de Despesa 339008, por terem adquirido uma natureza de benefício assistencial, ao passo que o auxílio-doença e o salário maternidade passaram a ser registrados no código de Natureza da Despesa 319011, sendo esses dois últimos ainda considerados na despesa bruta com pessoal, enquanto os dois primeiros, não mais.</p><p>50.\tCiente dos impactos provocados pela EC 103/2019 na contabilização da despesa com pessoal e, por consequência, na elaboração do Demonstrativo da Despesa com Pessoal, encaminhou-se aos órgãos jurisdicionados referidos no art. 20 da LRF, em 15/9/2020, as instruções de elaboração e publicação dos demonstrativos que integram o RGF do 2º quadrimestre de 2020 (peça 76) , incorporando as orientações constantes da Nota Técnica 193/2020/ME e os esclarecimentos prestados pela Cconf/Sucon/STN-ME.</p><p>51.\tA exemplo do adotado no acompanhamento dos RGFs relativos ao 1º quadrimestre de 2020, a análise de conformidade da despesa com pessoal empreendida no presente trabalho levou em conta as alterações promovidas no registro contábil das despesas com benefícios previdenciários.</p><h2>V.2\tConformidade da Despesa com Pessoal</h2><p>52.\tA conferência dos valores de despesa com pessoal apresentados pelos órgãos da União é feita por meio de cotejamento de informações extraídas do Tesouro Gerencial, levando-se em consideração os elementos de despesa que compõem o Grupo de Natureza da Despesa (GND) 1 - Pessoal e Encargos Sociais e o Elemento de Despesa 34 - Outras Despesas de Pessoal decorrentes de Contratos de Terceirização do GND 3 - Outras Despesas Correntes. A Tabela 2 apresenta as despesas de pessoal consolidadas, conforme informado pelos órgãos.</p><p class=\"título_Quadro\">Tabela 2 - Despesa com Pessoal - 2º Quadrimestre de 2020</p><p>Receita Corrente Líquida (RCL) = R$ 765.111.520.023 (Portaria-STN 504/2020) </p><p>R$</p><table><tbody><tr>\t<td><p><b>Poder / Órgão</b></p></td>\t<td><p><b>Despesa Líquida com Pessoal \\1 (DLP) </b></p></td>\t<td><p><b>DLP/RCL</b></p></td>\t<td><p><b>Limite Máximo</b></p></td>\t<td><p><b>Limite Prudencial \\2</b></p></td>\t<td><p><b>Limite Alerta TCU \\3</b></p></td>\t<td><p><b>Realizado/ Limite Máximo</b></p></td>\t<td><p><b>Realizado/ Limite Prudencial</b></p></td>\t<td><p><b>Realizado/ Limite Alerta TCU</b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><b> (A) </b></p></td>\t<td><p><b> (B) </b></p></td>\t<td><p><b> (95% x B) </b></p></td>\t<td><p><b> (90% x B) </b></p></td>\t<td><p><b> (A/B) </b></p></td>\t<td><p><b> (A/C) </b></p></td>\t<td><p><b> (A/D) </b></p></td></tr><tr>\t<td><p><b>1. Total do Poder Executivo</b></p></td>\t<td><p><b>234.286.947.747</b></p></td>\t<td><p><b>30,621281%</b></p></td>\t<td><p><b>40,900000%</b></p></td>\t<td><p><b>38,855000%</b></p></td>\t<td><p><b>36,810000%</b></p></td>\t<td><p><b>74,868657%</b></p></td>\t<td><p><b>78,809113%</b></p></td>\t<td><p><b>83,187397%</b></p></td></tr><tr>\t<td><p>1.1 Poder Executivo Federal</p></td>\t<td><p>219.141.592.151</p></td>\t<td><p>28,641784%</p></td>\t<td><p>37,900000%</p></td>\t<td><p>36,005000%</p></td>\t<td><p>34,110000%</p></td>\t<td><p>75,571991%</p></td>\t<td><p>79,549464%</p></td>\t<td><p>83,968878%</p></td></tr><tr>\t<td><p>1.2 Outros Órgãos Federais e Transferências a Entes</p></td>\t<td><p>15.145.355.595</p></td>\t<td><p>1,979496%</p></td>\t<td><p>3,000000%</p></td>\t<td><p>2,850000%</p></td>\t<td><p>2,700000%</p></td>\t<td><p>65,983216%</p></td>\t<td><p>69,456017%</p></td>\t<td><p>73,314684%</p></td></tr><tr>\t<td><p>\t1.2.1 Amapá</p></td>\t<td><p>121.716.862</p></td>\t<td><p>0,015908%</p></td>\t<td><p>0,169000%</p></td>\t<td><p>0,160550%</p></td>\t<td><p>0,152100%</p></td>\t<td><p>9,413244%</p></td>\t<td><p>9,908678%</p></td>\t<td><p>10,459160%</p></td></tr><tr>\t<td><p>\t1.2.2 Roraima</p></td>\t<td><p>45.550.760</p></td>\t<td><p>0,005953%</p></td>\t<td><p>0,099000%</p></td>\t<td><p>0,094050%</p></td>\t<td><p>0,089100%</p></td>\t<td><p>6,013616%</p></td>\t<td><p>6,330122%</p></td>\t<td><p>6,681796%</p></td></tr><tr>\t<td><p>\t1.2.3 Distrito Federal (FCDF) </p></td>\t<td><p>12.221.677.348</p></td>\t<td><p>1,597372%</p></td>\t<td><p>2,200000%</p></td>\t<td><p>2,090000%</p></td>\t<td><p>1,980000%</p></td>\t<td><p>72,607819%</p></td>\t<td><p>76,429283%</p></td>\t<td><p>80,675355%</p></td></tr><tr>\t<td><p>\t1.2.4 MPDFT \\4</p></td>\t<td><p>733.558.876</p></td>\t<td><p>0,095876%</p></td>\t<td><p>0,133000%</p></td>\t<td><p>0,126350%</p></td>\t<td><p>0,119700%</p></td>\t<td><p>72,087273%</p></td>\t<td><p>75,881340%</p></td>\t<td><p>80,096970%</p></td></tr><tr>\t<td><p>\t1.2.5 TJDFT \\5</p></td>\t<td><p>2.022.851.750</p></td>\t<td><p>0,264387%</p></td>\t<td><p>0,399000%</p></td>\t<td><p>0,379050%</p></td>\t<td><p>0,359100%</p></td>\t<td><p>66,262287%</p></td>\t<td><p>69,749775%</p></td>\t<td><p>73,624763%</p></td></tr><tr>\t<td><p><b>2. Total do Poder Legislativo</b></p></td>\t<td><p><b>9.292.452.143</b></p></td>\t<td><p><b>1,214523%</b></p></td>\t<td><p><b>2,500000%</b></p></td>\t<td><p><b>2,375000%</b></p></td>\t<td><p><b>2,250000%</b></p></td>\t<td><p><b>48,580903%</b></p></td>\t<td><p><b>51,137793%</b></p></td>\t<td><p><b>53,978781%</b></p></td></tr><tr>\t<td><p>2.1 Câmara dos Deputados</p></td>\t<td><p>4.303.206.377</p></td>\t<td><p>0,562429%</p></td>\t<td><p>1,210000%</p></td>\t<td><p>1,149500%</p></td>\t<td><p>1,089000%</p></td>\t<td><p>46,481706%</p></td>\t<td><p>48,928112%</p></td>\t<td><p>51,646340%</p></td></tr><tr>\t<td><p>2.2 Senado Federal</p></td>\t<td><p>3.404.999.242</p></td>\t<td><p>0,445033%</p></td>\t<td><p>0,860000%</p></td>\t<td><p>0,817000%</p></td>\t<td><p>0,774000%</p></td>\t<td><p>51,748031%</p></td>\t<td><p>54,471611%</p></td>\t<td><p>57,497812%</p></td></tr><tr>\t<td><p>2.3 Tribunal de Contas da União</p></td>\t<td><p>1.584.246.524</p></td>\t<td><p>0,207061%</p></td>\t<td><p>0,430000%</p></td>\t<td><p>0,408500%</p></td>\t<td><p>0,387000%</p></td>\t<td><p>48,153689%</p></td>\t<td><p>50,688094%</p></td>\t<td><p>53,504099%</p></td></tr><tr>\t<td><p><b>3. Total do Poder Judiciário</b></p></td>\t<td><p><b>29.217.913.674</b></p></td>\t<td><p><b>3,818778%</b></p></td>\t<td><p><b>6,000000%</b></p></td>\t<td><p><b>5,700000%</b></p></td>\t<td><p><b>5,400000%</b></p></td>\t<td><p><b>63,646307%</b></p></td>\t<td><p><b>66,996113%</b></p></td>\t<td><p><b>70,718119%</b></p></td></tr><tr>\t<td><p>3.1 Supremo Tribunal Federal </p></td>\t<td><p>366.501.666</p></td>\t<td><p>0,047902%</p></td>\t<td><p>0,073726%</p></td>\t<td><p>0,070040%</p></td>\t<td><p>0,066353%</p></td>\t<td><p>64,972644%</p></td>\t<td><p>68,392257%</p></td>\t<td><p>72,191827%</p></td></tr><tr>\t<td><p>3.2 Conselho Nacional de Justiça </p></td>\t<td><p>81.693.940</p></td>\t<td><p>0,010677%</p></td>\t<td><p>0,017000%</p></td>\t<td><p>0,016150%</p></td>\t<td><p>0,015300%</p></td>\t<td><p>62,808176%</p></td>\t<td><p>66,113869%</p></td>\t<td><p>69,786862%</p></td></tr><tr>\t<td><p>3.3 Superior Tribunal de Justiça</p></td>\t<td><p>936.836.860</p></td>\t<td><p>0,122444%</p></td>\t<td><p>0,223809%</p></td>\t<td><p>0,212619%</p></td>\t<td><p>0,201428%</p></td>\t<td><p>54,709366%</p></td>\t<td><p>57,588806%</p></td>\t<td><p>60,788184%</p></td></tr><tr>\t<td><p>3.4 Justiça Militar</p></td>\t<td><p>305.476.640</p></td>\t<td><p>0,039926%</p></td>\t<td><p>0,080576%</p></td>\t<td><p>0,076547%</p></td>\t<td><p>0,072518%</p></td>\t<td><p>49,550445%</p></td>\t<td><p>52,158363%</p></td>\t<td><p>55,056050%</p></td></tr><tr>\t<td><p>3.5 Justiça Federal</p></td>\t<td><p>8.862.071.182</p></td>\t<td><p>1,158272%</p></td>\t<td><p>1,628936%</p></td>\t<td><p>1,547489%</p></td>\t<td><p>1,466042%</p></td>\t<td><p>71,106037%</p></td>\t<td><p>74,848459%</p></td>\t<td><p>79,006707%</p></td></tr><tr>\t<td><p>3.6 Justiça Eleitoral</p></td>\t<td><p>4.579.646.397</p></td>\t<td><p>0,598559%</p></td>\t<td><p>0,922658%</p></td>\t<td><p>0,876525%</p></td>\t<td><p>0,830392%</p></td>\t<td><p>64,873369%</p></td>\t<td><p>68,287757%</p></td>\t<td><p>72,081521%</p></td></tr><tr>\t<td><p>3.7. Justiça do Trabalho</p></td>\t<td><p>14.085.686.989</p></td>\t<td><p>1,840998%</p></td>\t<td><p>3,053295%</p></td>\t<td><p>2,900630%</p></td>\t<td><p>2,747966%</p></td>\t<td><p>60,295448%</p></td>\t<td><p>63,468893%</p></td>\t<td><p>66,994942%</p></td></tr><tr>\t<td><p><b>4. Total do Ministério Público</b></p></td>\t<td><p><b>4.558.750.769</b></p></td>\t<td><p><b>0,595828%</b></p></td>\t<td><p><b>0,600000%</b></p></td>\t<td><p><b>0,570000%</b></p></td>\t<td><p><b>0,540000%</b></p></td>\t<td><p><b>99,304712%</b></p></td>\t<td><p><b>104,531276%</b></p></td>\t<td><p><b>110,338569%</b></p></td></tr><tr>\t<td><p><b>Total da União</b></p></td>\t<td><p><b>277.356.064.332</b></p></td>\t<td><p><b>36,250410%</b></p></td>\t<td><p><b>50,000000%</b></p></td>\t<td><p><b>47,500000%</b></p></td>\t<td><p><b>45,000000%</b></p></td>\t<td><p><b>72,500820%</b></p></td>\t<td><p><b>76,316653%</b></p></td>\t<td><p><b>80,556467%</b></p></td></tr></tbody></table><p>Fonte: Relatórios de Gestão Fiscal dos Poderes e órgãos federais do 2º quadrimestre de 2020.</p><p>Notas:</p><p>\\1 Art. 20 da LRF.</p><p>\\2 Parágrafo único do art. 22 da LRF.</p><p>\\3 Inciso II do § 1º do art. 59 da LRF.</p><p>\\4 Ministério Público do Distrito Federal e Territórios.</p><p>\\5 Tribunal de Justiça do Distrito Federal e dos Territórios.</p><p>53.\tOs limites da despesa com pessoal considerados na presente análise são aqueles definidos no art. 20, inciso I e parágrafos, da LRF, com as eventuais alterações promovidas por atos infralegais, todas homologadas por esta Corte de Contas. Para os órgãos da Justiça do Trabalho, porém, considerou-se os limites estabelecidos pelo Ato Conjunto TST/CSJT 12/2015, cujo mérito encontra-se em análise no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3654120184\" target=\"_blank\">Processo 036.541/2018-4</a>, de relatoria do ministro Raimundo Carreiro.</p><p>54.\tDos montantes e percentuais apresentados pelos órgãos (Anexo II) e consolidados na tabela anterior, tem-se que, à exceção do Ministério Público da União (MPU) , os limites prudencial (art. 22, parágrafo único) , máximo (art. 20) e de alerta (art. 59, § 1º, inciso II) vigentes, referentes às despesas com pessoal, foram cumpridos no 2º quadrimestre de 2020 por todos os órgãos dos três Poderes. O MPU incorreu em situação de desenquadramento ao exceder o limite prudencial da despesa com pessoal, situação oportunamente analisada ao final deste capítulo.</p><p>55.\tA despesa líquida com pessoal da União, em termos nominais, cresceu, em média, 1,7% a cada quadrimestre entre o 3º quadrimestre de 2016 e o 2º quadrimestre de 2020. No período em análise, houve uma redução nominal de 1,7% em relação ao período anterior.</p><p>56.\tA relação DLP/RCL, parâmetro adotado pela LRF como forma de controle, que vinha oscilando, entre o 2º quadrimestre de 2017 e o 2º quadrimestre de 2019, em torno de 35%, alcançou, no 3º quadrimestre de 2019, o valor de 31,6%, redução essa decorrente do significativo e pontual crescimento da RCL no período, tema tratado no Capítulo III. Em razão da expressiva queda da RCL no 2º quadrimestre de 2020, a relação DLP/RCL alcançou o patamar de 36,3%, um aumento de mais de quatro pontos percentuais em relação à razão apurada para o 1º quadrimestre de 2020 (32,1%) .</p><p>57.\tO Gráfico 2, a seguir, apresenta a evolução da relação entre a DLP e a RCL da União em valores nominais nos últimos doze quadrimestres.</p><p class=\"título_Gráfico\">Gráfico 2 - Relação entre Despesa Líquida de Pessoal da União e a Receita Corrente Líquida</p><p class=\"parágrafo\"/><p class=\"parágrafo\">Fonte: Relatórios de Gestão Fiscal dos Poderes e órgãos federais do 2º quadrimestre de 2020 e anteriores.</p><p>58.\tDeve-se salientar que, durante as conferências realizadas nos dispêndios com pessoal, pôde ser observado o cumprimento integral, por parte dos órgãos, do disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/894/2012/Plenário\" target=\"_blank\">Acórdão 894/2012-TCU-Plenário</a> (rel. min. Valmir Campelo) , o qual estabeleceu que não deveriam ser computados, para fins de apuração da despesa com pessoal, os valores associados a auxílio-creche ou assistência pré-escolar, nem os benefícios não previdenciários previstos no Plano de Seguridade Social do Servidor, atualmente representados por auxílio-natalidade, auxílio-funeral e assistência-saúde, com fulcro no disposto no art. 5º da Lei 9.717/1998, c/c o art. 18 da Lei 8.213/1991 e o art. 185 da Lei 8.112/1990.</p><p>59.\tDe modo a verificar a acurácia das informações publicadas pelos órgãos, confirmando se estão de fato aderentes à metodologia de cálculo elaborada pela STN, todos os valores foram conferidos, utilizando-se dados extraídos do Tesouro Gerencial. Algumas ocorrências observadas nessa conferência, no entanto, merecem ser evidenciadas no presente relatório, apenas para fins de registro.</p><p>60.\tA verificação do cálculo da despesa com pessoal apurada e do cumprimento dos limites impostos a esta despesa pelos órgãos evidenciou divergências no demonstrativo de pessoal de alguns órgãos. Durante o processo de averiguação, todas foram devidamente esclarecidas, seja por meio de um exame analítico-comparativo do demonstrativo publicado, seja por meio de informações prestadas pelos órgãos envolvidos.</p><p>61.\tChamou atenção, porém, o demonstrativo da despesa com pessoal elaborado e publicado pelo MPU. Com efeito, a equipe de fiscalização constatou que o MPU realizou, no corrente período de apuração, uma despesa líquida com pessoal correspondente a 0,595828% da receita corrente líquida apurada para o mesmo período, excedendo o limite prudencial estipulado pelo art. 22, parágrafo único, da LRF, como 95% do limite máximo previsto no art. 20 dessa mesma lei, conforme evidenciado na Tabela 2 acima, bem como no Anexo II deste relatório.</p><p>62.\tObservou-se, todavia, que este índice da despesa realizada em relação à RCL divergia tanto do valor publicado no DOU, quanto do valor disponibilizado no Siconfi. Em ambos - DOU e Siconfi -, constava uma despesa realizada equivalente ao limite máximo fixado pelo art. 20 da LRF para o órgão, vale dizer, 0,60% da RCL. Esse achado ensejou solicitação de retificação (peça 77) do valor percentual de realização do limite expresso no demonstrativo da despesa com pessoal do órgão, de modo a evidenciar que o órgão não alcançou o limite máximo vigente.</p><p>63.\tO MPU, em resposta à solicitação da equipe de fiscalização, esclareceu, por intermédio de sua Auditoria Interna (peça 78) , que o demonstrativo de pessoal foi elaborado de acordo com as regras de harmonização e orientações metodológicas do MDF, 10ª edição, da Secretaria do Tesouro Nacional, cujas instruções básicas determinam que nas colunas ou linhas apresentadas em percentuais, se o resultado obtido for um número fracionário, este deverá ser demonstrado com duas casas decimais.</p><p>64.\tAo final, o MPU solicitou a reanálise da solicitação feita pela equipe, uma vez que foi observada a orientação metodológica do Manual de Demonstrativos Fiscais, específica para apresentação de percentuais, e a informação constante do campo \"% sobre a RCL\" não ser a única a proporcionar a transparência da despesa com pessoal e da respectiva adequação aos limites de que trata a Lei de Responsabilidade Fiscal.</p><p>65.\tA equipe de fiscalização, em sequência, ressaltou ao MPU (peça 79) que, sob a ótica do controle exercido pelo TCU, a aferição do cumprimento dos limites da despesa com pessoal requer cálculos expressos em mais de duas casas decimais, de modo a evidenciar com mais precisão os eventuais desvios no cumprimento desses limites. Salientou-se, ainda, que a orientação expressa no MDF, no sentido de adotar duas casas decimais para representar valores percentuais, deve ser excepcionalizada quando houver necessidade de evidenciar, de forma mais contundente, o (des) cumprimento de quaisquer dos limites estabelecidos pela LRF (máximo, prudencial ou de alerta) , privilegiando, assim, a transparência na gestão fiscal.</p><p>66.\tA par disso, a Cconf/STN, mediante solicitação da equipe, informou que, apesar de as instruções de preenchimento dos demonstrativos que integram o RGF conterem orientação para apresentarem valores percentuais em duas casas decimais, houve uma evolução no Siconfi para permitir, em casos análogos ao aqui tratado, o preenchimento de valores com até seis casas decimais e que esses aprimoramentos de sistema, a despeito de não terem se refletido nas atualizações do MDF, serão incorporados em futuras edições desse manual, de modo a guardarem relação com os melhoramentos realizados no Siconfi (peça 80) .</p><p>67.\tDiante dos elementos levantados, bem como das informações e esclarecimentos prestados pela STN e pelo MPU, entende-se que o registro de valores percentuais nos demonstrativos que integram o Relatório de Gestão Fiscal deve ser realizado utilizando-se tantas casas decimais quantas forem necessárias, de forma a evidenciar eventuais desvios no cumprimento dos limites da despesa com pessoal estabelecidos pela LRF, para fins de transparência e evidenciação acerca, principalmente, do eventual descumprimento desses limites.</p><p>68.\tEntende-se, ademais, que a possibilidade de preenchimento de valores percentuais com até seis casas decimais, presente no Siconfi desde 2017, satisfaz os requisitos de transparência na evidenciação da despesa e do cumprimento dos limites impostos pela Lei Fiscal.</p><p>69.\tNesse sentido, considerando que a Cconf/STN se comprometeu a promover as atualizações necessárias no Manual de Demonstrativos Fiscais, propõe-se dar ciência, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c os arts. 2º, inciso II, e 9º, inciso II, da Resolução-TCU 315/2020, às unidades setoriais de finanças, orçamento e contabilidade do Poder Executivo federal, por intermédio da Secretaria do Tesouro Nacional do Ministério da Economia, bem como às unidades setoriais de finanças, orçamento e contabilidade do Senado Federal, da Câmara dos Deputados, do Tribunal de Contas da União, do Ministério Público da União, da Defensoria Pública da União, do Supremo Tribunal Federal, do Superior Tribunal de Justiça, da Justiça Militar, por intermédio do Superior Tribunal Militar, da Justiça do Distrito Federal e dos Territórios, por intermédio do Tribunal de Justiça do Distrito Federal e dos Territórios, da Justiça Federal, por intermédio do Conselho da Justiça Federal, da Justiça do Trabalho, por intermédio do Conselho Superior da Justiça do Trabalho e da Justiça Eleitoral, por intermédio do Tribunal Superior Eleitoral, de que os campos em valores percentuais constantes do Demonstrativo da Despesa com Pessoal - Anexo 1 do Relatório de Gestão Fiscal devem ser expressos utilizando-se tantas casas decimais quantas forem necessárias, de modo a evidenciar os eventuais desvios no cumprimento dos limites da despesa com pessoal previstos na Lei Complementar 101/2000, em homenagem ao princípio da transparência na gestão fiscal.</p><p>70.\tQuanto à particular situação de desenquadramento do MPU em relação ao limite prudencial, tal situação o sujeitaria às vedações constantes do parágrafo único do art. 22 da LRF, o que ensejaria uma proposição ao órgão cientificando-o das proibições que lhe são impostas pela lei.</p><p>71.\tCom efeito, o supraindicado dispositivo veda ao órgão ou ao Poder que tenha extrapolado o limite prudencial:</p><p class=\"list_Paragraph\">I - concessão de <b>vantagem</b>, <b>aumento</b>, <b>reajuste</b> ou <b>adequação de remuneração</b> a qualquer título, salvo os derivados de sentença judicial ou de determinação legal ou contratual, ressalvada a revisão prevista no inciso X do art. 37 da Constituição;</p><p class=\"list_Paragraph\">II - criação de <b>cargo</b>, <b>emprego</b> ou <b>função</b>;</p><p class=\"list_Paragraph\">III - alteração de <b>estrutura de carreira</b> que implique aumento de despesa;</p><p class=\"list_Paragraph\">IV - <b>provimento de cargo público</b>, <b>admissão</b> ou <b>contratação</b> de pessoal a qualquer título, ressalvada a reposição decorrente de aposentadoria ou falecimento de servidores das áreas de educação, saúde e segurança; e</p><p class=\"list_Paragraph\">V - contratação de hora extra, salvo no caso do disposto no inciso II do § 6º do art. 57 da Constituição e as situações previstas na lei de diretrizes orçamentárias. (grifos nossos) </p><p>72.\tNo mesmo sentido, o art. 8º da Lei Complementar 173/2020 - norma instituidora do Programa Federativo de Enfrentamento ao Coronavírus SARS-CoV-2 (Covid-19) -, independentemente do nível das despesas com pessoal em relação à RCL, proibiu, até 31/12/2021, os entes federativos afetados pela pandemia da Covid-19 de:</p><p class=\"list_Paragraph\">I - conceder, a qualquer título, <b>vantagem</b>, <b>aumento</b>, <b>reajuste</b> ou <b>adequação de remuneração</b> a membros de Poder ou de órgão, servidores e empregados públicos e militares, exceto quando derivado de sentença judicial transitada em julgado ou de determinação legal anterior à calamidade pública;</p><p class=\"list_Paragraph\">II - criar <b>cargo</b>, <b>emprego</b> ou <b>função</b> que implique aumento de despesa;</p><p class=\"list_Paragraph\">III - alterar <b>estrutura de carreira</b> que implique aumento de despesa;</p><p class=\"list_Paragraph\">IV - <b>admitir</b> ou <b>contratar</b> pessoal, a qualquer título, ressalvadas as reposições de cargos de chefia, de direção e de assessoramento que não acarretem aumento de despesa, as reposições decorrentes de vacâncias de cargos efetivos ou vitalícios, as contratações temporárias de que trata o inciso IX do caput do art. 37 da Constituição Federal, as contratações de temporários para prestação de serviço militar e as contratações de alunos de órgãos de formação de militares;</p><p class=\"list_Paragraph\">V - realizar concurso público (...) ;</p><p class=\"list_Paragraph\">VI - criar ou majorar auxílios, vantagens, bônus, abonos, verbas de representação ou benefícios de qualquer natureza, inclusive os de cunho indenizatório, em favor de membros de Poder, do Ministério Público ou da Defensoria Pública e de servidores e empregados públicos e militares, ou ainda de seus dependentes, exceto quando derivado de sentença judicial transitada em julgado ou de determinação legal anterior à calamidade;</p><p class=\"list_Paragraph\">VII - criar despesa obrigatória de caráter continuado (...) ;</p><p class=\"list_Paragraph\">VIII - adotar medida que implique reajuste de despesa obrigatória acima da variação da inflação medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA) , observada a preservação do poder aquisitivo referida no inciso IV do caput do art. 7º da Constituição Federal;</p><p class=\"list_Paragraph\">IX - contar esse tempo [até 31/12/2021] como de período aquisitivo necessário exclusivamente para a concessão de anuênios, triênios, quinquênios, licenças-prêmio e demais mecanismos equivalentes que aumentem a despesa com pessoal em decorrência da aquisição de determinado tempo de serviço, sem qualquer prejuízo para o tempo de efetivo exercício, aposentadoria, e quaisquer outros fins. (grifos nossos) </p><p>73.\tÉ fácil perceber que as proibições discriminadas no art. 8º da Lei Complementar 173/2020 abrangem as vedações previstas no parágrafo único do art. 22 da LRF, estando essas - exceto a vedação à contratação de hora extra - inseridas naquelas.</p><p>74.\tAssim, as proibições legais impostas à União - aí compreendidos todos os órgãos e Poderes da esfera federal - por força do art. 8º da LC 173/2020 supririam a necessidade de cientificar o MPU acerca do excesso em que incorreu em relação ao limite prudencial da despesa com pessoal.</p><p>75.\tCabe, neste ponto específico, fazer uma distinção quanto às finalidades para as quais foram estabelecidas as medidas proibitivas do art. 22, parágrafo único, da LRF, daquelas constantes do art. 8º da Lei Complementar 173/2020. Essas últimas foram instituídas no bojo do Programa Federativo de Enfrentamento ao Coronavírus e têm por finalidade precípua impedir, até 31/12/2021, o aumento de gastos com pessoal dos entes federativos afetados pela calamidade pública decorrente da pandemia da Covid-19, visando, assim, minimizar o impacto futuro nas contas públicas, já impactadas pelos gastos extraordinários no combate à crise sanitária.</p><p>76.\tAs vedações do art. 22, parágrafo único, da LRF, por seu turno, têm o propósito de conter o ritmo de crescimento da despesa com pessoal do órgão ou Poder que extrapolar 95% do limite máximo fixado no art. 20 daquele mesmo diploma legal.</p><p>77.\tImportante registrar que, durante a execução da fiscalização ora em relato, o MPU apresentou consulta (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3697320203\" target=\"_blank\">Processo 036.973/2020-3</a>, rel. min. Bruno Dantas) a este Tribunal para indagar a respeito da natureza indenizatória de determinadas verbas e a sua consequente exclusão no cômputo da despesa com pessoal para fins de cumprimento do limite previsto no art. 20 da LRF. O consulente solicitou que esta Corte emitisse um posicionamento sobre os questionamentos formulados, inclusive mediante decisão liminar.</p><p>78.\tO relator do feito, mediante despacho (peça 81) , além de conhecer da consulta, concedeu, liminarmente, a tutela de urgência pleiteada pelo MPU, e decidiu:</p><p class=\"list_Paragraph\">45.2.1. suspender, em relação ao Ministério Público da União, os efeitos práticos do art. 22 e 23 da Lei de Responsabilidade Fiscal (Lei Complementar 101/2000) decorrentes de apuração do limite com despesas de pessoal que leve em conta as despesas de caráter indenizatório mencionadas neste processo, até o seu julgamento de mérito;</p><p class=\"list_Paragraph\">45.2.2. declarar que, até o julgamento de mérito deste feito, os dirigentes do MPU não poderão ser responsabilizados por adoção de medidas vedadas pelo art. 22 da Lei de Responsabilidade Fiscal, caso tenham atingido o limite prudencial de despesa com pessoal, ou por não terem tomado as ações previstas no art. 23 da mesma lei, caso tenham atingido o limite máximo, se a extrapolação desses limites tiver ocorrido em razão do cômputo de despesas de natureza indenizatória mencionadas neste processo.</p><p>79.\tAlém disso, o relator, no mesmo despacho, esclareceu que:</p><p>45.3.1. a tutela de urgência concedida se aplica exclusivamente ao Ministério Público da União (MPU) devido às peculiaridades do seu caso;</p><p>45.3.2. a suspensão dos efeitos dos arts. 22 e 23 da Lei de Responsabilidade Fiscal ocorre apenas para o caso dos limites prudencial ou máximo serem ultrapassados em razão do cômputo de despesas indenizatórias mencionadas neste processo, ou seja, se esses limites forem ultrapassados ainda que excluídas tais despesas, os efeitos desses dispositivos devem incidir;</p><p>45.3.3. caso, no julgamento final, a Consulta venha a ser respondida no sentido de que devem ser computadas as despesas de natureza indenizatória para fins de apuração da despesa total com pessoal, os seus efeitos não retroagirão para responsabilizar gestores que tenham agido em conformidade com os ditames desta cautelar, mas os gestores terão que se adequar, a partir da decisão, às imposições dos arts. 22 e 23 da Lei de Responsabilidade Fiscal.</p><p>80.\tA cautelar deferida pelo relator foi ratificada na íntegra pelo colegiado Pleno do Tribunal de Contas da União na Sessão Ordinária de 11/11/2020.</p><p>81.\tA despeito de terem sido suspensos liminarmente, em relação ao MPU, os efeitos dos arts. 22 e 23 da LRF, decorrentes da apuração do limite que contemple despesas com pessoal de caráter alegadamente indenizatório, é relevante mencionar que as proibições constantes do art. 8º da Lei Complementar 173/2020 continuam vigentes até 31/12/2021 para todos os órgãos e Poderes da esfera federal - inclusive o MPU.</p><p>82.\tPropõe-se, dessa forma, dar ciência ao Ministério Público da União, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c os arts. 2º, inciso II, e 9º, inciso II, da Resolução-TCU 315/2020, de que, apesar de a medida cautelar concedida nos autos do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3697320203\" target=\"_blank\">Processo 036.973/2020-3</a>, de relatoria do min. Bruno Dantas, ter suspendido, em relação a esse órgão, os efeitos dos arts. 22 e 23 da Lei Complementar 101/2000, subsistem as proibições impostas pelo art. 8º da Lei Complementar 173/2020, vedações essas aplicáveis a todos os Poderes e órgãos dos entes federativos afetados pela calamidade pública decorrente da pandemia da Covid-19, independentemente dos níveis de comprometimento de suas despesas com pessoal em relação à Receita Corrente Líquida.</p><h1>VI.\tENDIVIDAMENTO PÚBLICO</h1><p>83.\tAlém de definir os limites para a despesa com pessoal e a metodologia para apuração da RCL, a LRF estabelece normas de finanças públicas voltadas para o controle do endividamento público, cujo acompanhamento também é feito por este Tribunal.</p><p>84.\tO controle do endividamento se processa por vários mecanismos, merecendo destaque o Relatório de Gestão Fiscal, assim como o sistema eletrônico centralizado que deve manter atualizadas as informações detalhadas das dívidas públicas interna e externa da União e de todos os demais entes da Federação - com encargos e condições de contratação, saldos e limites do endividamento - para acompanhamento por parte do cidadão e dos órgãos de controle (art. 32, § 4º, da LRF) .</p><p>85.\tNo exercício de sua competência constitucional, o Senado Federal estabeleceu os limites globais para o volume anual da contratação de operações de crédito e para o saldo total de garantias concedidas pela União. Carece de regulamentação, todavia, a fixação dos limites das dívidas consolidada e mobiliária federal, o primeiro de competência do Senado Federal e o segundo, do Congresso Nacional.</p><p>86.\tA análise ora empreendida tem como base as informações constantes dos demonstrativos da dívida consolidada, das operações de crédito e das garantias concedidas, elementos essenciais à avaliação do endividamento público expresso no RGF do 2º quadrimestre de 2020. Tais demonstrativos estão previstos no art. 54 da LRF e devem ser publicados quadrimestralmente de forma a garantir amplo acesso público, bem como o controle pelos órgãos competentes nos termos do art. 59 do mesmo diploma legal. De acordo com o inciso III do § 1º deste artigo, os tribunais de contas alertarão os Poderes quando constatarem que os montantes das dívidas consolidada e mobiliária, das operações de crédito e da concessão de garantias se encontrarem acima de 90% dos respectivos limites.</p><p>87.\tDe forma a verificar a acurácia dos dados publicados pelo Poder Executivo Federal, confirmando se estão de fato aderentes à metodologia de cálculo elaborada pela STN, todos os valores são conferidos, utilizando-se os dados extraídos do Siafi por meio do Tesouro Gerencial, de acordo com a metodologia divulgada pela STN.</p><p>88.\tDe todo modo, conforme foi abordado na Seção I.1 deste relatório, o cumprimento dos referidos limites está suspenso, tendo em vista a inclusão do § 1º no art. 65 da LRF e em decorrência do reconhecimento do estado de calamidade pública pelo Congresso Nacional (Decreto Legislativo 6/2020) devido à pandemia da Covid-19.</p><h2>VI.1\tDívida Consolidada</h2><p>89.\tA dívida pública pode ser classificada em mobiliária e contratual, sendo que, de acordo com a LRF, a Dívida Consolidada (DC) de cada ente federativo deve incluir também outras obrigações, como precatórios e operações equiparadas a operações de crédito, abrangendo, além das obrigações assumidas pelos órgãos da administração direta, as assumidas por seus fundos, autarquias, fundações e empresas estatais dependentes (exceto as operações entre estes órgãos e/ou entidades) .</p><p>90.\tPara o acompanhamento do nível de endividamento dos entes federativos, a LRF facultou a proposição de limites \"em termos de dívida líquida\", o que, a depender do grau de liquidez e certeza dos haveres financeiros, proporciona uma representação mais fidedigna da situação. No caso da União, em que a Dívida Mobiliária (DM) passou a representar a quase totalidade da Dívida Consolidada, a manutenção de recursos em caixa, prática conhecida por \"colchão da dívida\", possibilita um melhor gerenciamento da liquidez e até a redução de taxas de juros (devido a uma menor percepção de risco, por exemplo) .</p><p>91.\tO estabelecimento do limite para a Dívida Consolidada é competência do Senado Federal, conforme o inciso VI do art. 52 da Constituição, e do limite para a Dívida Mobiliária da União é competência do Congresso Nacional, conforme o inciso XIV do art. 48 da Carta Magna, sendo que o art. 30 da LRF estabeleceu requisitos a serem cumpridos quando da proposição desses limites e de suas alterações.</p><p>92.\tNo caso da Dívida Consolidada, os limites foram propostos pelo Presidente da República \"em termos de dívida líquida\", por meio da Mensagem 1.069/2000 (no Senado Federal, Mensagem 154/2000) , propondo-se, para a União, o limite de 350% da Receita Corrente Líquida para a Dívida Consolidada Líquida (DCL) . Deste modo, para o cálculo da DCL são deduzidos os valores de alguns ativos (Ativo Disponível e Haveres Financeiros) e somados valores de restos a pagar processados. A proposta referente aos estados, DF e municípios foi desmembrada no Senado (Mensagem 154-A/2000) e houve a aprovação da Resolução 40/2001 (Projeto de Resolução do Senado 73/2001) . No caso da DCL da União, apenas em 2007 a proposta se tornou o Projeto de Resolução do Senado 84/2007, o qual foi arquivado definitivamente ao final de 2018. O referido limite, portanto, ainda carece de nova proposição pelo Presidente da República e de aprovação pelo Senado Federal.</p><p>93.\tNo mesmo contexto, foi proposto pelo Poder Executivo Federal o limite de 650% da RCL para a Dívida Mobiliária, por meio da Mensagem 1.070/2000 (transformada, na Câmara dos Deputados, no Projeto de Lei 3.431/2000) . Trata-se de uma apuração em valores brutos, o que justifica a proposição de um limite consideravelmente superior (ao limite da DCL) . No Senado Federal, a proposta tramitou como Projeto de Lei da Câmara 54/2009, tendo em vista a aprovação inicial naquela casa legislativa. Ao final da 54ª Legislatura, em 2014, a proposta foi arquivada e este limite também carece de definição.</p><p>94.\tA definição destes limites é importante para que o endividamento federal se paute pelas balizas estabelecidas na Lei de Responsabilidade Fiscal e, além de relevante para o equilíbrio intertemporal das contas públicas, possibilitaria que esta Corte de Contas efetuasse os alertas previstos na LRF (art. 59, § 1º, inciso III) , quando o montante apurado superasse 90% do respectivo limite.</p><p>95.\tConforme consignado nos votos dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/969/2019/Plenário\" target=\"_blank\">Acórdão 969/2019-TCU-Plenário</a> e 973/2019-TCU-Plenário, de relatoria da ministra Ana Arraes, enquanto não forem aprovadas as normas que fixem os limites a que se refere a LRF, não é possível a este Tribunal efetuar os referidos alertas. Contudo, merece destaque o entendimento manifestado pelo ministro-relator Bruno Dantas quando da apreciação do acompanhamento do RGF do 3º quadrimestre de 2019, no sentido de que (Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2196/2020/Plenário\" target=\"_blank\">Acórdão 2196/2020-TCU-Plenário</a>) :</p><p class=\"list_Paragraph\"> (...) embora não haja limite formalmente definido para os montantes das dívidas consolidada e mobiliária federal, a missão atribuída pela LRF a este Tribunal possui espectro amplo, guiado, sempre, pela diretriz insculpida em seu art. 1º, § 1º, segundo a qual a responsabilidade na gestão fiscal pressupõe a ação planejada e transparente, em que se previnem riscos e corrigem desvios capazes de afetar o equilíbrio das contas públicas.</p><p class=\"list_Paragraph\">Para esse intento, embora não seja juridicamente viável expedir o alerta preconizado pela LRF por ausência de critério legal, cabe ao Tribunal informar a situação aos órgãos envolvidos com vistas à busca de melhorias no cenário fiscal (...) </p><p>96.\tAdemais, o não cumprimento dos limites de endividamento e a falta de medidas saneadoras, nos prazos e condições estabelecidos na LRF e resoluções do Senado, poderiam sujeitar os agentes públicos às punições previstas na Lei 10.028/2000 (Lei de Crimes Fiscais) e na legislação citada no art. 73 da LRF.</p><p>97.\tA Tabela 3 apresenta valores constantes do Demonstrativo da Dívida Consolidada Líquida da União do 2º Quadrimestre de 2020 e dos três quadrimestres anteriores, e as variações percentuais (nominais) no quadrimestre e nos últimos doze meses.</p><p class=\"título_Quadro\">Tabela 3 - Demonstrativo da Dívida Consolidada Líquida</p><p class=\"unidade_Tabela\"> (LRF, art. 55, inciso I, alínea \"b\") </p><p class=\"unidade_Tabela\">R$ milhares</p><table><tbody><tr>\t<td><p><b>ESPECIFICAÇÃO</b></p></td>\t<td><p><b>Até o 2º Quadrim.</b></p><p><b>de 2019</b></p></td>\t<td><p><b>Até o 3º Quadrim.</b></p><p><b>de 2019</b></p></td>\t<td><p><b>Até o 1º Quadrim.</b></p><p><b>de 2020</b></p></td>\t<td><p><b>Até o 2º Quadrim.</b></p><p><b>de 2020</b></p></td>\t<td><p><b>Var. % Quadr.</b></p></td>\t<td><p><b>Var. % 12 meses</b></p></td></tr><tr>\t<td><p><b>DÍVIDA CONSOLIDADA - DC (I) </b></p></td>\t<td><p><b>5.943.381.534</b></p></td>\t<td><p><b>6.200.607.290</b></p></td>\t<td><p><b>6.167.644.972</b></p></td>\t<td><p><b>6.326.720.332</b></p></td>\t<td><p><b>+2,58</b></p></td>\t<td><p><b>+6,45</b></p></td></tr><tr>\t<td><p><b>    Dívida Mobiliária do Tesouro Nacional (DM) </b></p></td>\t<td><p><b>5.893.481.036</b></p></td>\t<td><p><b>6.146.316.245</b></p></td>\t<td><p><b>6.085.877.876</b></p></td>\t<td><p><b>6.280.133.866</b></p></td>\t<td><p><b>+3,19</b></p></td>\t<td><p><b>+6,56</b></p></td></tr><tr>\t<td><p>        Dívida Mobiliária do TN Interna (em mercado) </p></td>\t<td><p>3.921.796.644</p></td>\t<td><p>4.092.301.702</p></td>\t<td><p>3.952.120.418</p></td>\t<td><p>4.181.030.115</p></td>\t<td><p><b>+5,79</b></p></td>\t<td><p>+6,61</p></td></tr><tr>\t<td><p>        (-) Aplicações em Títulos Públicos</p></td>\t<td><p>-2.672.501</p></td>\t<td><p>-2.738.436</p></td>\t<td><p>-3.500.338</p></td>\t<td><p>-3.585.760</p></td>\t<td><p><b>+2,44</b></p></td>\t<td><p>+34,17</p></td></tr><tr>\t<td><p>        Dívida Mobiliária do TN Interna (em carteira no BCB) </p></td>\t<td><p>1.820.732.042</p></td>\t<td><p>1.900.821.455</p></td>\t<td><p>1.934.752.817</p></td>\t<td><p>1.880.035.994</p></td>\t<td><p><b>-2,83</b></p></td>\t<td><p>+3,26</p></td></tr><tr>\t<td><p>        Dívida Securitizada</p></td>\t<td><p>6.711.949</p></td>\t<td><p>4.850.148</p></td>\t<td><p>4.702.867</p></td>\t<td><p>4.468.447</p></td>\t<td><p><b>-4,98</b></p></td>\t<td><p>-33,43</p></td></tr><tr>\t<td><p>        Dívida Mobiliária Externa</p></td>\t<td><p>146.912.901</p></td>\t<td><p>151.081.377</p></td>\t<td><p>197.802.112</p></td>\t<td><p>218.185.069</p></td>\t<td><p><b>+10,30</b></p></td>\t<td><p>+48,51</p></td></tr><tr>\t<td><p>    Oper. de Eq. Cambial - Rel TN/ BCB (Lei nº 11.803/08) </p></td>\t<td><p>5.618.827</p></td>\t<td><p>6.705.687</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p><b>0</b></p></td>\t<td><p>-100,00</p></td></tr><tr>\t<td><p>    Dívida Contratual</p></td>\t<td><p>38.450.968</p></td>\t<td><p>40.492.803</p></td>\t<td><p>42.001.077</p></td>\t<td><p>39.505.883</p></td>\t<td><p><b>-5,94</b></p></td>\t<td><p>+2,74</p></td></tr><tr>\t<td><p>    Precatórios posteriores a 5.5.2000 (inclusive) </p></td>\t<td><p>1.963.128</p></td>\t<td><p>557.030</p></td>\t<td><p>35.347.167</p></td>\t<td><p>2.829.088</p></td>\t<td><p><b>-92,00</b></p></td>\t<td><p>+44,11</p></td></tr><tr>\t<td><p>    Dívida Assumida pela União (Lei nº 8727/93) </p></td>\t<td><p>1.958.628</p></td>\t<td><p>2.618.374</p></td>\t<td><p>2.508.867</p></td>\t<td><p>2.592.709</p></td>\t<td><p><b>+3,34</b></p></td>\t<td><p>+32,37</p></td></tr><tr>\t<td><p>    Passivos reconhecidos por insuf. de créditos/recursos</p></td>\t<td><p>1.908.947</p></td>\t<td><p>3.917.151</p></td>\t<td><p>1.909.985</p></td>\t<td><p>1.658.786</p></td>\t<td><p><b>-13,15</b></p></td>\t<td><p>-13,10</p></td></tr><tr>\t<td><p><b>DEDUÇÕES (II) </b></p></td>\t<td><p><b>2.455.648.283</b></p></td>\t<td><p><b>2.616.523.454</b></p></td>\t<td><p><b>2.396.608.817</b></p></td>\t<td><p><b>2.371.082.317</b></p></td>\t<td><p><b>-1,07</b></p></td>\t<td><p><b>-3,44</b></p></td></tr><tr>\t<td><p>    Ativo Disponível</p></td>\t<td><p>1.217.631.121</p></td>\t<td><p>1.438.785.413</p></td>\t<td><p>1.118.068.921</p></td>\t<td><p>1.068.727.383</p></td>\t<td><p><b>-4,41</b></p></td>\t<td><p>-12,23</p></td></tr><tr>\t<td><p>    Haveres Financeiros</p></td>\t<td><p>1.323.652.077</p></td>\t<td><p>1.251.837.095</p></td>\t<td><p>1.373.554.967</p></td>\t<td><p>1.376.691.199</p></td>\t<td><p><b>+0,23</b></p></td>\t<td><p>+4,01</p></td></tr><tr>\t<td><p>    (-) Restos a Pagar Processados1</p></td>\t<td><p>-85.634.915</p></td>\t<td><p>-74.099.054</p></td>\t<td><p>-95.015.072</p></td>\t<td><p>-74.336.265</p></td>\t<td><p><b>-21,76</b></p></td>\t<td><p>-13,19</p></td></tr><tr>\t<td><p><b>DÍVIDA CONSOLIDADA LÍQUIDA (III) = (I - II) </b></p></td>\t<td><p><b>3.487.733.251</b></p></td>\t<td><p><b>3.584.083.836</b></p></td>\t<td><p><b>3.771.036.155</b></p></td>\t<td><p><b>3.955.638.016</b></p></td>\t<td><p><b>+4,90</b></p></td>\t<td><p><b>+13,42</b></p></td></tr><tr>\t<td><p>RECEITA CORRENTE LÍQUIDA - RCL</p></td>\t<td><p>829.157.292</p></td>\t<td><p>905.658.590</p></td>\t<td><p>879.152.902</p></td>\t<td><p>765.111.520</p></td>\t<td><p><b>-12,97</b></p></td>\t<td><p>-7,72</p></td></tr><tr>\t<td><p>% da DC sobre a RCL (I / RCL) </p></td>\t<td><p>716,80%</p></td>\t<td><p>684,65%</p></td>\t<td><p>701,54%</p></td>\t<td><p>826,90%</p></td>\t<td><p><b>+17,87</b></p></td>\t<td><p>+15,36</p></td></tr><tr>\t<td><p><b>% da DCL sobre a RCL (III / RCL) </b></p></td>\t<td><p><b>420,64%</b></p></td>\t<td><p><b>395,74%</b></p></td>\t<td><p><b>428,94%</b></p></td>\t<td><p><b>517,00%</b></p></td>\t<td><p><b>+20,53</b></p></td>\t<td><p><b>+22,91</b></p></td></tr><tr>\t<td><p><b>% da DM sobre a RCL (DM/ RCL) </b></p></td>\t<td><p><b>710,78%</b></p></td>\t<td><p><b>678,66%</b></p></td>\t<td><p><b>692,24%</b></p></td>\t<td><p><b>820,81%</b></p></td>\t<td><p><b>+18,57</b></p></td>\t<td><p><b>+15,48</b></p></td></tr></tbody></table><p class=\"_u_Gráfico_fonte\">Fonte: Relatórios de Gestão Fiscal do Poder Executivo Federal do 3º quadrimestre de 2019 e do 1ºe 2º Quadrimestres de 2020.</p><p class=\"_u_Gráfico_fonte\">1O valor evidenciado nesta linha inclui o total de Restos a Pagar inscritos como Processados que aguardam pagamento e o total de Restos a Pagar inscritos como Não-Processados que foram posteriormente liquidados e aguardam, de igual maneira, pagamento. Além disso, por representarem potenciais inscrições de Restos a Pagar em 31 de dezembro, estão somados, também, os valores das despesas liquidadas no exercício financeiro atual que não foram pagas até o 2º Quadrimestre de 2020 (nota explicativa no original, fonte RGF 2º Quadrimestre de 2020) .</p><p>98.\tAo final do 2º quadrimestre de 2020, a Dívida Consolidada da União e a Dívida Mobiliária do Tesouro Nacional alcançaram o montante R$ 6,33 trilhões e R$ 6,28 trilhões, respectivamente, mantendo-se a quase total identidade entre ambas, tendo em vista que a Dívida Mobiliária corresponde a mais de 99% daquela. No quadrimestre em análise, a Dívida Consolidada cresceu 2,58% (acréscimo de R$ 159 bilhões) e, em doze meses, cresceu 6,45% (R$ 383 bilhões) .</p><p>99.\tJá a Dívida Consolidada Líquida, que representa mais fidedignamente o grau de endividamento da União (devido à dedução de disponibilidades de caixa e demais haveres financeiros) , atingiu quase R$ 4 trilhões. No quadrimestre em análise, o crescimento da DCL foi de 4,9% (R$ 185 bilhões) , bastante superior ao da Dívida Consolidada, sendo que o crescimento acumulado em doze meses foi de 13,42% (R$ 468 bilhões) . Este último percentual, apesar de bastante elevado, foi inferior ao atingido ao final do 1º quadrimestre de 2020, no qual o crescimento nominal da DCL em doze meses atingiu 13,88%. A título comparativo, convém registrar que, no exercício de 2019 (ou seja, em período ainda não afetado pela pandemia da Covid-19) , o crescimento nominal da DCL já fora elevado (11,88%) , enquanto em 2018 havia sido bastante inferior (5,19%) .</p><p>100.\tDiante de tal situação, torna-se necessário frisar que o crescimento maior da Dívida Consolida Líquida em relação à Dívida Consolidada, ocorrido tanto no 1º quadrimestre de 2020 quanto no 2º, tem relação com o fato de que a DCL também aumenta no caso de redução das disponibilidades de caixa.</p><p>101.\tNo 1º quadrimestre, houve uma relevante redução do Ativo Disponível (22,3%) , causada em grande parte pelo elevado volume de resgates (vencimentos) dos títulos públicos que compõem a Dívida Mobiliária, o qual superou significativamente o volume das novas emissões (refinanciamento) , em decorrência do impacto da calamidade pública na gestão da dívida. Neste contexto, naquele quadrimestre, ocorreu uma redução no montante da Dívida Mobiliária (de quase 1%) e, consequentemente, no montante da Dívida Consolidada (redução de 0,53%) , em que pese a DCL tenha aumentado 5,22% (R$ 187 bilhões) .</p><p>102.\tJá no 2º quadrimestre de 2020, a Dívida Mobiliária Interna \"Em Mercado\", principal item da Dívida Mobiliária e que representa em torno de dois terços desta, teve um crescimento de 5,79% (R$ 229 bilhões) . Em 2020, porém, o crescimento acumulado está em 2,17% (R$ 88,7 bilhões) , tendo em vista o movimento ocorrido no quadrimestre anterior.</p><p>103.\tNo caso da Dívida Mobiliária Interna \"Em Carteira do Banco Central\", que é um dos instrumentos para a operacionalização da política monetária e que representa em torno de 90% dos demais itens da Dívida Mobiliária, o movimento foi inverso. Neste quadrimestre houve a redução de quase R$ 55 bilhões no montante de títulos em carteira no Banco Central (redução de 2,83%) , sendo que no quadrimestre anterior havia ocorrido um acréscimo de R$ 34 bilhões.</p><p>104.\tJá a Dívida Mobiliária Externa, cujo montante não é elevado (em comparação com os itens anteriores) , acumula um crescimento de 48,5% em 2020 (acréscimo de R$ 67,1 bilhões) , sendo R$ 20,4 bilhões no 2º quadrimestre. Trata-se de títulos públicos majoritariamente indexados ao dólar americano, o qual, portanto, é impactado pela desvalorização da moeda nacional.</p><p>105.\tComo explicitado anteriormente, o limite da Dívida Mobiliária proposto ao Congresso Nacional pelo Poder Executivo foi de seis vezes e meia a Receita Corrente Líquida (650%) . Este parâmetro, mesmo que ainda não estabelecido, precisa ser acompanhado. Em 2020, houve uma redução significativa na arrecadação federal, conforme registrado no Capítulo III deste relatório. Deste modo, a RCL da União dos últimos dozes meses, principal parâmetro de avaliação dos indicadores fiscais, teve uma redução nominal de quase 13% em relação ao apurado ao final do quadrimestre anterior.</p><p>106.\tA redução significativa na RCL (em que pese neste quadrimestre também tenha ocorrido crescimento da Dívida Mobiliária) foi o principal fator para que o índice de 692%, atingido ao final do 1º quadrimestre, subisse, consideravelmente, para quase 821%, ao final do 2º quadrimestre de 2020, patamar este completamente incompatível com o limite proposto há vinte anos.</p><p>107.\tRessalte-se, ademais, que os efeitos do incremento atípico da arrecadação de receitas patrimoniais ocorrido no 3º quadrimestre de 2019 (recebimento de recursos da cessão onerosa do Pré-sal, das rodadas de concessão de campos de petróleo e de dividendos de sociedades cuja maioria do capital social pertence à União) não mais afetará as futuras apurações da RCL, o que, somado ao provável incremento da Dívida Mobiliária (devido à calamidade pública) , fundamenta a expectativa de outro elevado aumento no indicador DM/RCL na próxima apuração (3º quadrimestre de 2020) .</p><p>108.\tDentre os demais itens que compuseram o saldo da Dívida Consolidada ao final do 2º quadrimestre de 2020, convém ressaltar a significativa redução do montante registrado em precatórios a pagar (redução de 92%, quase R$ 33 bilhões) . Essa significativa variação decorreu da manutenção de elevado montante de precatórios não pagos ao final do 1º quadrimestre, fato este que não ocorreu nos primeiros quadrimestres de 2019 e de 2018.</p><p>109.\tPor fim, quanto à variação da DC nos últimos doze meses, ainda no 1º quadrimestre foi realizada a quitação de R$ 6,7 bilhões em passivos relativos às \"Operações de Equalização Cambial\", ou seja, passivos decorrentes de resultados negativos em operações realizadas pelo Banco Central com reservas e derivativos cambiais (resultados este coberto em sistemática estabelecida pela Lei 11.803/2008) .</p><p>110.\tConvém esclarecer, no entanto, que em decorrência das alterações realizadas no relacionamento da União (Tesouro Nacional) com o Banco Central, promovidas pela Lei 13.820/2019, eventual resultado negativo das operações com reservas e derivativos cambiais passará a ser coberto pelo Tesouro Nacional apenas em situação excepcional, em que a reversão de reserva de resultado anteriormente constituída, ou até mesmo parte do patrimônio do Banco Central, não seja suficiente.</p><p>111.\tQuanto a este tema, convém ressaltar que, nos termos do art. 5º da Lei 13.820/2019 e no contexto da calamidade pública atual, o Conselho Monetário Nacional (CMN) aprovou, em 27/8/2020, o repasse de R$ 325 bilhões da reserva de resultado do Banco Central para o Tesouro Nacional, ou seja, em um movimento inverso à quitação dos R$ 6,7 bilhões realizada no 1º quadrimestre. Deste modo, foi autorizada, agora excepcionalmente, a transferência de recursos, em sistemática semelhante à \"operação de equalização cambial\", anteriormente estabelecida na legislação. Ademais, convém registrar a razoável possibilidade de repetição desse procedimento no curto prazo.</p><p>112.\tPassa-se, agora, à análise mais detalhada da Dívida Consolidada Líquida, a qual, repise-se, representa mais fidedignamente o grau de endividamento da União, por incluir no cálculo o ativo disponível e os haveres financeiros, e, por consequência, as suas variações. No acumulado do ano (1º e 2º quadrimestres) , a diferença nas variações dos montantes manteve-se notória, pois, enquanto a Dívida Mobiliária e a Dívida Consolidada cresceram pouco mais de 2% (em torno de R$ 130 bilhões) em oito meses, a DCL teve um crescimento nominal de 10,4% (quase R$ 372 bilhões) .</p><p>113.\t\tRelacionado a este resultado, verifica-se que neste 2º quadrimestre houve nova redução do Ativo Disponível (menos acentuada do que a ocorrida no quadrimestre anterior) , no montante de R$ 49 bilhões (4,4%) . Tal redução refere-se, em sua quase totalidade, à diminuição no saldo de depósitos do Tesouro Nacional junto ao Banco Central, o qual, no acumulado do ano (1º e 2º quadrimestres) , foi reduzido em R$ 372 bilhões (25,9%) .</p><p>114.\tPor outro lado, houve uma redução de quase R$ 21 bilhões no saldo de Restos a Pagar Processados (quase o mesmo montante que havia sido acrescido no quadrimestre anterior) , levando à inexistência de variação significativa no exercício.</p><p>115.\tQuanto ao saldo de Haveres Financeiros, este manteve-se praticamente estável do 1º para o 2º quadrimestre (acréscimo de apenas 0,23%) , mantendo-se, também, em montante superior ao do Ativo Disponível, conforme padrão histórico, que foi quebrado apenas no 3º quadrimestre de 2019 (tendo em vista a arrecadação atípica anteriormente citada) . Já no acumulado no ano, cabe registrar o aumento de quase 10% (R$ 125 bilhões) , tendo em vista o movimento ocorrido no 1º quadrimestre.</p><p>116.\tEm resumo, a Dívida Consolidada aumentou R$ 159 bilhões no quadrimestre e a esse movimento se somou uma redução de quase R$ 26 bilhões nas deduções (ativo disponível, haveres financeiros e restos a pagar processados) , resultando no acréscimo de R$ 185 bilhões à DCL (4,9%) . No acumulado do ano, a DCL já apresenta um crescimento nominal de 10,37% (quase R$ 372 bilhões) .</p><p>117.\tDo mesmo modo que para a Dívida Mobiliária, mesmo que o limite proposto de 350% para a relação DCL/RCL não tenha sido fixado, torna-se fundamental o seu acompanhamento. Ressalte-se, novamente, que a nova frustração de receitas ocorrida no quadrimestre em análise favoreceu ainda mais a deterioração do respectivo índice, o qual saiu de quase 429%, ao final do quadrimestre anterior, para 517% ao final do 2º quadrimestre de 2020, um crescimento de 88 pp em apenas quatro meses. Deste modo, foi atingido novo percentual recorde para o indicador (desde a criação do RGF) , mantendo-se, ainda, expectativa de significativo crescimento no próximo quadrimestre, tanto pela provável redução do denominador (RCL) , quanto pelo crescimento da DCL.</p><p>118.\tNesse sentido, de maneira análoga à procedida no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2196/2020/Plenário\" target=\"_blank\">Acórdão 2196/2020-TCU-Plenário</a> (rel. min. Bruno Dantas) , propõe-se informar à Casa Civil da Presidência da República, à Câmara dos Deputados e ao Senado Federal, de modo a prevenir riscos e corrigir desvios capazes de afetar o equilíbrio das contas públicas, nos termos do art. 1º, § 1º, da LRF, que os montantes da Dívida Consolidada Líquida e da Dívida Mobiliária alcançaram, no 2º quadrimestre de 2020, respectivamente, 517% e 820,81% da Receita Corrente Líquida.</p><h2>VI.2\tOperações de Crédito</h2><p>119.\tO Demonstrativo das Operações de Crédito é outro importante instrumento para acompanhar o endividamento ao longo do exercício. No entanto, enquanto a dívida é acompanhada pelo saldo existente ao final de cada quadrimestre (controle do estoque da dívida) , esse controle é realizado sobre o fluxo das contratações realizadas a partir do primeiro dia do ano.</p><p>120.\tDe acordo com o art. 7º da Resolução do Senado Federal 48/2007, o limite para a União contratar operações de crédito é de 60% da RCL por exercício financeiro. Para efeito da apuração desse limite, consideram-se apenas as contratações realizadas no exercício, no caso específico, os valores das operações de crédito que se acumularem ao longo de 2020, incluindo tanto as contratações internas quanto externas.</p><p>121.\tA própria norma, no entanto, estabelece diversas deduções a serem realizadas para a apuração do montante, em especial, os valores de operações de crédito que sejam destinados à amortização do principal da dívida (inclusive no caso de refinanciamento) e, desta forma, dá a este limite características de um limite apenas para a contratação de novas operações.</p><p>122.\tDeste modo, a forma de cálculo da razão entre operações de crédito e RCL confere certa particularidade à evolução desse quociente nos Relatórios de Gestão Fiscal do 1º e do 2º quadrimestres, pois, enquanto o numerador (operações de crédito) é a soma das operações realizadas durante o 1º quadrimestre do exercício de referência ou do 1º e 2º quadrimestres, o denominador é composto pelo fluxo da RCL relativo aos últimos doze meses (últimos 3 quadrimestres) . Deste modo, o denominador, no caso deste 2º quadrimestre, ainda é composto pela arrecadação do 3º quadrimestre de 2019, período em que houve um acréscimo atípico da arrecadação (de receitas patrimoniais) .</p><p>123.\tDe todo modo, em que pese a possibilidade de um eventual descumprimento do limite seja significativa apenas no último quadrimestre do exercício, caso o atingimento do limite estabelecido ocorresse em algum dos dois primeiros quadrimestres, a União estaria proibida de realizar novas operações até o final do exercício (com exceção do refinanciamento do valor do principal atualizado da dívida mobiliária) , conforme estabelece o art. 31 da LRF (§ 1º c/c o § 5º) .</p><p>124.\t\tFeita essa contextualização preliminar, apresenta-se a seguir, de forma sintética, as principais informações do Demonstrativo de Operações de Crédito constantes do RGF do 1º e do 2º quadrimestre de 2020.</p><p class=\"título_Quadro\">Tabela 4 - Demonstrativo das Operações de Crédito</p><p class=\"unidade_Tabela\"> (LRF, art. 55, inciso I, alínea \"d\") </p><p class=\"unidade_Tabela\">R$ milhares</p><table><tbody><tr>\t<td><p><b>OPERAÇÕES DE CRÉDITO</b></p></td>\t<td><p>1º</p><p>Quadrim.</p><p> (A) </p></td>\t<td><p>2º</p><p>Quadrim.</p><p> (B) </p></td>\t<td><p><b>Até o 2º</b></p><p><b>Quadrim.</b></p><p><b> (A+B) </b></p></td>\t<td><p><b>% S/ RCL</b></p><p><b>Até 2º Qd.</b></p><p><b> (A+B) / RCL</b></p></td></tr><tr>\t<td><p><b>OPERAÇÕES DE CRÉDITO (I) </b></p></td>\t<td><p>279.408.234</p></td>\t<td><p>549.527.589</p></td>\t<td><p><b>828.935.824</b></p></td>\t<td><p><b>108,34%</b></p></td></tr><tr>\t<td><p>Mobiliária</p></td>\t<td><p>279.199.804</p></td>\t<td><p>549.036.063</p></td>\t<td><p>828.235.867</p></td>\t<td><p>108,25%</p></td></tr><tr>\t<td><p>        Interna</p></td>\t<td><p>279.199.804</p></td>\t<td><p>531.931.563</p></td>\t<td><p>811.131.367</p></td>\t<td><p>106,11%</p></td></tr><tr>\t<td><p>        Externa</p></td>\t<td><p>0</p></td>\t<td><p>17.104.500</p></td>\t<td><p>17.104.500</p></td>\t<td><p>2,24%</p></td></tr><tr>\t<td><p>Contratual </p></td>\t<td><p>208.430</p></td>\t<td><p>491.527</p></td>\t<td><p>699.957</p></td>\t<td><p>0,09%</p></td></tr><tr>\t<td><p>         Externa </p></td>\t<td><p>208.430</p></td>\t<td><p>491.527</p></td>\t<td><p>699.957</p></td>\t<td><p>0,09%</p></td></tr><tr>\t<td><p><b>APURAÇÃO DO CUMPRIMENTO DOS LIMITES</b></p></td>\t<td><p>Até 1º</p><p>Quadrim.</p><p> (R$) </p></td>\t<td><p>Até 1º</p><p>Quadrim.</p><p> (%) </p></td>\t<td><p><b>Até o 2º</b></p><p><b>Quadrim.</b></p><p><b> (R$) </b></p></td>\t<td><p><b>Até 2º</b></p><p><b>Quadrim.</b></p><p><b> (%) </b></p></td></tr><tr>\t<td><p><b>RECEITA CORRENTE LÍQUIDA (RCL) </b></p></td>\t<td><p>879.152.902</p></td>\t<td><p>100,00%</p></td>\t<td><p><b>765.111.520</b></p></td>\t<td><p><b>100,00%</b></p></td></tr><tr>\t<td><p>OPERAÇÕES VEDADAS (II) </p></td>\t<td><p>0</p></td>\t<td><p>0,00%</p></td>\t<td><p>0</p></td>\t<td><p>0,00%</p></td></tr><tr>\t<td><p>OUTRAS OPERAÇÕES DEDUZIDAS DO LIMITE (III) </p></td>\t<td><p>425.742.067</p></td>\t<td><p>48,43%</p></td>\t<td><p>764.364.178</p></td>\t<td><p>99,90%</p></td></tr><tr>\t<td><p>Amortização/Refinanciamento do Principal de Dívidas</p></td>\t<td><p>425.665.924</p></td>\t<td><p>48,42%</p></td>\t<td><p>764.288.034</p></td>\t<td><p>99,89%</p></td></tr><tr>\t<td><p>Cancelamento de títulos aceitos em leilões de trocas</p></td>\t<td><p>0</p></td>\t<td><p>0,00%</p></td>\t<td><p>0</p></td>\t<td><p>0,00%</p></td></tr><tr>\t<td><p>Aporte Bacen Lei 11.803/2008</p></td>\t<td><p>76.144</p></td>\t<td><p>0,01%</p></td>\t<td><p>76.144</p></td>\t<td><p>0,01%</p></td></tr><tr>\t<td><p>Concessão de Garantias</p></td>\t<td><p>0</p></td>\t<td><p>0,00%</p></td>\t<td><p>0</p></td>\t<td><p>0,00%</p></td></tr><tr>\t<td><p><b>TOTAL CONSIDERADO P/APURAÇÃO DO CUMPR DO LIMITE</b></p><p><b> (IV) = (I) + (II) - (III) </b></p></td>\t<td><p><b>0</b></p></td>\t<td><p><b>0,00%</b></p></td>\t<td><p><b>64.571.646</b></p></td>\t<td><p><b>8,44%</b></p></td></tr><tr>\t<td><p>LIMITE GERAL DEF. P/ RES. DO SENADO FED. P/OPER DE CRÉD EXT E INT</p></td>\t<td><p>527.491.741</p></td>\t<td><p>60,00%</p></td>\t<td><p>459.066.912</p></td>\t<td><p>60,00%</p></td></tr></tbody></table><p>Fonte: RGF do Poder Executivo Federal do 1º e do 2º Quadrimestre de 2020.</p><p>125.\tConforme evidenciado na Tabela 4, o valor das operações de crédito contratadas no 1º e 2º quadrimestres de 2020 foi de R$ 828,9 bilhões, sendo que apenas R$ 0,7 bilhão não se refere à dívida mobiliária.</p><p>126.\tPara o cálculo do limite estabelecido pelo Senado Federal, podem ser feitas deduções deste montante, em especial, dos valores referentes à amortização do principal da dívida, inclusive para o seu refinanciamento, o qual representou mais de 92% do montante das operações de crédito (R$ 764 bilhões) . Deste modo, o montante a ser considerado para fins de apuração do cumprimento do limite foi de R$ 64,6 bilhões, 8,44% do limite, concluindo-se pelo seu cumprimento.</p><p>127.\tConvém registrar que no 1º quadrimestre de 2020, a apuração do limite foi zero, tendo em vista que as referidas amortizações superaram o montante das operações de crédito. De todo modo, é necessário ressaltar, conforme abordado na Seção I.1 deste relatório, que a União está dispensada de cumprir o referido limite em 2020, tendo em vista o estado de calamidade pública vigente. Não obstante, propõe-se informar às instâncias dos Poderes Executivo e Legislativo o patamar atingido no período de referência.</p><h2>VI.3\tGarantias Concedidas</h2><p>128.\tImportante mecanismo para o controle de potencial aumento do endividamento da União diz respeito ao acompanhamento do montante de garantias concedidas em operações de crédito interno e externo, o qual não poderá ultrapassar 60% da Receita Corrente Líquida, conforme estabelece o art. 9º da Resolução do Senado Federal 48/2007. Em que pese o valor deste limite seja o mesmo do item anterior (60% da RCL) , trata-se de um controle do estoque ao final de cada quadrimestre (e não do fluxo no período) , e deve retratar o saldo devedor atualizado das obrigações garantidas.</p><p>129.\tO demonstrativo apresenta também o montante das contragarantias recebidas nessas operações, as quais são exigidas conforme o § 1º do art. 40 da LRF. Essas contragarantias não são obrigatórias para órgãos e entidades do próprio ente federativo (da União, no caso) , tendo em vista a permissão dada pelo inciso I do referido artigo.</p><p>130.\tÉ importante observar que a União poderá conceder garantias desde que os entes beneficiários (estados, DF e municípios) , ou suas respectivas entidades, comprovem o cumprimento das condicionantes fixadas pela Constituição, pela própria LRF e pelas resoluções do Senado Federal. Dentre estas condicionantes está, além do oferecimento de contragarantia (em valor igual ou superior ao da garantia a ser concedida) , a adimplência do pleiteante, relativamente às obrigações junto ao garantidor e suas entidades.</p><p>131.\tFrise-se que as contragarantias exigidas dos estados, DF ou municípios consiste na vinculação de receitas tributárias diretamente arrecadadas e provenientes de transferências constitucionais, com outorga de poderes à União para retenção dos valores utilizados no pagamento da respectiva dívida vencida, conforme dispõe o art. 40 da LRF e o inciso IV e § 4º do art. 167 da Constituição.</p><p>132.\tA tabela a seguir apresenta os valores constantes do Demonstrativo das Garantias e Contragarantias de Valores do 2º quadrimestre de 2020 e dos três quadrimestres anteriores, e as variações percentuais (nominais) no quadrimestre e nos últimos doze meses.</p><p class=\"título_Quadro\">Tabela 5 - Demonstrativo das Garantias e Contragarantias de Valores</p><p class=\"unidade_Tabela\"> (LRF, arts. 40, § 1º, e 55, inciso I, alínea \"c\") </p><p class=\"unidade_Tabela\">R$ milhares</p><table><tbody><tr>\t<td><p><b>GARANTIAS CONCEDIDAS</b></p></td>\t<td><p><b>Até o 2º Quadr.</b></p><p><b>de 2019</b></p><p><b> (A) </b></p></td>\t<td><p><b>Até o 3º Quadr.</b></p><p><b>de 2019</b></p><p><b> (B) </b></p></td>\t<td><p><b>Até o 1º Quadr.</b></p><p><b>de 2020</b></p><p><b> (C) </b></p></td>\t<td><p><b>Até o 2º Quadr.</b></p><p><b>de 2020</b></p><p><b> (D) </b></p></td>\t<td><p><b>Var. %</b></p><p><b>Quadr.</b></p><p><b> (D/C) </b></p></td>\t<td><p><b>Var. %</b></p><p><b>12 Meses</b></p><p><b> (D/A) </b></p></td></tr><tr>\t<td><p>AOS ESTADOS (I) </p></td>\t<td><p>203.182.735</p></td>\t<td><p>200.463.490</p></td>\t<td><p>245.203.855</p></td>\t<td><p><b>245.260.077</b></p></td>\t<td><p><b>+0,02</b></p></td>\t<td><p>+20,71</p></td></tr><tr>\t<td><p>AOS MUNICÍPIOS (II) </p></td>\t<td><p>18.215.762</p></td>\t<td><p>19.455.577</p></td>\t<td><p>25.232.312</p></td>\t<td><p><b>26.350.848</b></p></td>\t<td><p><b>+4,43</b></p></td>\t<td><p>+44,66</p></td></tr><tr>\t<td><p>ÀS ENTIDADES CONTROLADAS (III) </p></td>\t<td><p>40.137.918</p></td>\t<td><p>35.912.373</p></td>\t<td><p>41.981.286</p></td>\t<td><p><b>39.521.256</b></p></td>\t<td><p><b>-5,86</b></p></td>\t<td><p>-1,54</p></td></tr><tr>\t<td><p>POR MEIO DE FUNDOS E PROGRAMAS (IV) (1) </p></td>\t<td><p>22.893.464</p></td>\t<td><p>23.674.573</p></td>\t<td><p>23.885.409</p></td>\t<td><p><b>40.522.696</b></p></td>\t<td><p><b>+69,65</b></p></td>\t<td><p>+77,01</p></td></tr><tr>\t<td><p>        FGTS - BNDES (Contrato PGFN/CAF 433/2008) (2) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>2.352.796</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>        Fundo de Garantia à Exportação - FGE (3 e 4) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>28.416.164</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>        Seguro de Crédito à Exportação - SCE/IRB (3) </p></td>\t<td><p>1.211.893</p></td>\t<td><p>1.236.620</p></td>\t<td><p>1.236.620</p></td>\t<td><p>1.236.620</p></td>\t<td><p>0</p></td>\t<td><p>+2,04</p></td></tr><tr>\t<td><p>        Prog. Fortalecimento Agric. Familiar - PRONAF/BB (3) </p></td>\t<td><p>144.601</p></td>\t<td><p>144.601</p></td>\t<td><p>144.601</p></td>\t<td><p>144.601</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>        Prog. de Recuperação da Lavoura Cacaueira - BB (3) </p></td>\t<td><p>725.491</p></td>\t<td><p>1.056.279</p></td>\t<td><p>1.056.279</p></td>\t<td><p>1.056.279</p></td>\t<td><p>0</p></td>\t<td><p>+45,60</p></td></tr><tr>\t<td><p>        Lei 8.036/1990 - Risco de Operações Ativas (3) </p></td>\t<td><p>20.811.480</p></td>\t<td><p>21.237.073</p></td>\t<td><p>21.447.910</p></td>\t<td><p>3.513.942</p></td>\t<td><p>-83,62</p></td>\t<td><p>-83,12</p></td></tr><tr>\t<td><p>        EMGEA - MP 2.155/2001 (2) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>3.802.295</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p><b>TOTAL GARANTIAS CONCED. (V) = (I + II + III + IV) </b></p></td>\t<td><p><b>284.429.879</b></p></td>\t<td><p><b>279.506.012</b></p></td>\t<td><p><b>336.302.862</b></p></td>\t<td><p><b>351.654.878</b></p></td>\t<td><p><b>+4,56</b></p></td>\t<td><p><b>+23,63</b></p></td></tr><tr>\t<td><p>RECEITA CORRENTE LÍQUIDA - RCL (VI) </p></td>\t<td><p>829.157.292</p></td>\t<td><p>905.658.590</p></td>\t<td><p>879.152.902</p></td>\t<td><p><b>765.111.520</b></p></td>\t<td><p><b>-12,97</b></p></td>\t<td><p>-7,72</p></td></tr><tr>\t<td><p>% do TOTAL DAS GARANTIAS SOBRE A RCL</p></td>\t<td><p>34,30%</p></td>\t<td><p>30,86%</p></td>\t<td><p>38,25%</p></td>\t<td><p><b>45,96%</b></p></td>\t<td><p><b>+20,15</b></p></td>\t<td><p>+33,98</p></td></tr><tr>\t<td><p>LIMITE DEFINIDO POR RES. DO SENADO FED. - 60%</p></td>\t<td><p>497.494.375</p></td>\t<td><p>543.395.154</p></td>\t<td><p>527.491.741</p></td>\t<td><p><b>459.066.912</b></p></td>\t<td><p><b>-12,97</b></p></td>\t<td><p>-7,72</p></td></tr><tr>\t<td><p>LIM. DE ALERTA (inc. III do § 1º do art. 59 da LRF) - 54% </p></td>\t<td><p>447.744.938</p></td>\t<td><p>489.055.638</p></td>\t<td><p>474.742.567</p></td>\t<td><p><b>413.160.221</b></p></td>\t<td><p><b>-12,97</b></p></td>\t<td><p>-7,72</p></td></tr><tr>\t<td><p><b>CONTRAGARANTIAS RECEBIDAS</b></p></td>\t<td><p><b>Até o 2º Quadr.</b></p><p><b>de 2019</b></p></td>\t<td><p><b>Até o 3º Quadr.</b></p><p><b>de 2019</b></p></td>\t<td><p><b>Até o 1º Quadr.</b></p><p><b>de 2020</b></p></td>\t<td><p><b>Até o 2º Quadr.</b></p><p><b>de 2020</b></p></td>\t<td><p><b>Var. %</b></p><p><b>Quadr.</b></p></td>\t<td><p><b>Var. %</b></p><p><b>12</b></p><p><b>Meses</b></p></td></tr><tr>\t<td><p>DOS ESTADOS (VII) </p></td>\t<td><p>203.182.735</p></td>\t<td><p>200.463.490</p></td>\t<td><p>245.203.855</p></td>\t<td><p><b>245.260.077</b></p></td>\t<td><p><b>+0,02</b></p></td>\t<td><p>+20,71</p></td></tr><tr>\t<td><p>DOS MUNICÍPIOS (VIII) </p></td>\t<td><p>18.215.762</p></td>\t<td><p>19.455.577</p></td>\t<td><p>25.232.312</p></td>\t<td><p><b>26.350.848</b></p></td>\t<td><p><b>+4,43</b></p></td>\t<td><p>+44,66</p></td></tr><tr>\t<td><p>DAS ENTIDADES CONTROLADAS (IX) </p></td>\t<td><p>16.122.785</p></td>\t<td><p>15.550.349</p></td>\t<td><p>17.921.453</p></td>\t<td><p><b>17.562.056</b></p></td>\t<td><p><b>-2,01</b></p></td>\t<td><p>+8,93</p></td></tr><tr>\t<td><p>EM GARANTIAS POR MEIO DE FUNDOS E PROGR. (X) </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p><b>0</b></p></td>\t<td><p><b>0</b></p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>TOTAL CONTRAGAR. RECEB. (XI) = (VII + VIII + IX + X) </p></td>\t<td><p>237.521.282</p></td>\t<td><p>235.469.416</p></td>\t<td><p>288.357.621</p></td>\t<td><p><b>289.172.981</b></p></td>\t<td><p><b>+0,28</b></p></td>\t<td><p>+21,75</p></td></tr></tbody></table><p class=\"parágrafo\">Fonte: Siafi e Relatórios de Gestão Fiscal do Poder Executivo Federal do 2º Quadrimestre de 2020 e do 3º Quadrimestre de 2019.</p><p class=\"parágrafo\">1) A partir do 2º Quadrimestre de 2020, as operações por meio de fundos e programas passaram a ser detalhadas pelos fundos identificados por lançamentos no Siafi (nota explicativa no original, RGF do 2º Quadrimestre de 2020) ;</p><p class=\"parágrafo\">2) Os valores relativos a estas linhas ainda não se encontram registrados no Siafi (nota explicativa no original, RGF do 2º Quadrimestre de 2020) ;</p><p class=\"parágrafo\">3) Os valores relativos a estas linhas (e demais garantias concedidas por meio de fundos e programas) , embora estejam disponíveis no Siafi passaram a não ser evidenciados (detalhados) a partir da alteração no formato do Demonstrativo realizada no RGF do 1º quadrimestre de 2018;</p><p class=\"parágrafo\">4) Os valores desta linha não fizeram parte do montante das garantias nos RGFs desde o 1º quadrimestre de 2018. De acordo com dados disponíveis no Siafi, o saldo de garantias do FGE (ausentes dos demonstrativos publicados) nos respectivos períodos informados na tabela, são (em R$ milhares) : 28.999.660 (2º Q. 2019) , 24.362.416 (3º Q. 2019) e 30.138.124 (1º Q. 2020) .</p><p>133.\tAo contrário do que ocorreu ao final dos quadrimestres de 2018 e 2019, nos quais houve razoável estabilidade no saldo total das garantias concedidas pela União, no 1º e 2º quadrimestres de 2020 ocorreram variações significativas, com o aumento acumulado de quase R$ 72 bilhões ao saldo (crescimento de 25,8%) , atingindo o montante de R$ 352 bilhões.</p><p>134.\tInicialmente, tal variação teve por fundamento, principalmente, a desvalorização da moeda nacional (ocorrida já no 1º quadrimestre) . A título de exemplo (utilizando-se o \"Conversor de Moedas\" disponibilizado no sítio eletrônico do Banco Central) , o dólar americano, moeda majoritariamente utilizada nas operações de crédito externo, teve uma valorização de quase 36% no ano (saindo do valor unitário de R$ 4,03, ao final de 2019, para R$ 5,43, ao final de abril, e R$ 5,47, ao final de agosto) . Ressalte-se, neste contexto, que a maior parte do saldo devedor das operações de crédito garantidas é afetado diretamente pelas variações cambiais (o que ocorre inclusive com uma parcela relevante das operações de crédito internas) .</p><p>135.\tAdicionalmente, apesar da estabilidade do dólar americano no comparativo de suas cotações entre os encerramentos dos quadrimestres citados (30/4/2020 e 31/8/2020) , no 2º quadrimestre, houve um aumento de quase 70% no saldo de garantias prestadas por meio de fundos e programas, com acréscimo de R$ 16,6 bilhões a este subtotal. Não se trata, no entanto, de um aumento real, mas, apenas, do acréscimo de informações anteriormente omitidas no RGF, como a inclusão do montante de garantias prestadas por meio do Fundo de Garantia à Exportação (FGE) , cujo valor, ao final do 2º quadrimestre, era de R$ 28,4 bilhões.</p><p>136.\tAdemais, também foram incluídos no RGF valores que não estão registrados no Siafi - Sistema Integrado de Administração Financeira do Governo Federal, com o acréscimo total de R$ 6,2 bilhões (relacionados ao FGTS - Fundo de Garantia por Tempo de Serviço e à Emgea - Empresa Gestora de Ativos) .</p><p>137.\tPor outro lado, houve, no 2º quadrimestre, uma redução relevante (queda de 83,6%) do principal subitem das garantias prestadas por meio de fundos e programas (até então) . Trata-se da diminuição de R$ 17,9 bilhões no saldo de garantias relacionado à Lei 8.036/1990 (Risco de Operações Ativas) .</p><p>138.\tEm resumo, no 2º quadrimestre de 2020 o saldo de garantias concedidas cresceu R$ 15,4 bilhões (4,56%) , devido apenas à melhor evidenciação das garantias concedidas por meio de fundos e programas. Não foi esse, no entanto, o fator preponderante para o comprometimento recorde do limite estabelecido pela RSF 48/2007 (temporariamente suspenso) . O fator preponderante para a elevação do índice foi a redução significativa, de quase 13%, na Receita Corrente Líquida (conforme dados consignados no presente RGF e já analisados no Capítulo III deste relatório) . Ressalve-se, de todo modo, que índices mais elevados já foram atingidos até 2004, ou seja, em períodos anteriores à aprovação do limite pelo Senado Federal.</p><p>139.\tNeste contexto, as garantias concedidas alcançaram a marca de 45,96% da RCL (ante 30,86% ao final de 2019 e 38,25% no período anterior) , abaixo, portanto, do limite de 60% estabelecido pelo Senado Federal, e abaixo também do limite para o alerta desta Corte de Contas, de 54%, estabelecido pela LRF (90% do limite) . Mesmo que os valores relativos às garantias concedidas por meio do Fundo de Garantia à Exportação, omitidos a partir de 2018, fossem incluídos nos cálculos, os índices de 37,8%, ao final de 2019, e 41,68%, no período anterior, não seriam tão altos quanto o atual.</p><p>140.\tTorna-se necessário ressaltar que o limite para o alerta do TCU nunca esteve tão perto de ser atingido, haja vista que o montante atingido corresponde a 85,1% deste. Note-se que, mesmo que o montante das garantias concedidas permaneça estável no próximo quadrimestre (3º quadrimestre de 2020) , bastará, para o atingimento do \"limite de alerta\", que a redução no montante da RCL seja superior a 14,9%. Este fato possui razoável possibilidade, haja vista as quedas de arrecadação em 2020 (devido à calamidade pública) e a significativa, porém atípica, arrecadação de receitas patrimoniais, ocorrida no 3º quadrimestre de 2019, a qual não comporá as próximas apurações da RCL.</p><p>141.\tNo mesmo sentido, convém salientar que estão vigentes, transitoriamente, regras mais flexíveis para o aditamento contratual das operações de crédito já garantidas, o que poderá resultar na elevação dos montantes apurados. Trata-se do Programa Federativo de Enfrentamento ao Coronavírus estabelecido por meio da Lei Complementar 173/2020 (regulamentado por meio da RSF 5/2020 e outras normas, como a Portaria-STN 429/2020) .</p><p>142.\tAdemais, o Senado Federal permanece exercendo sua competência privativa de autorizar a realização de novas operações de crédito externo do interesse dos entes federativos (inciso V do art. 52 da Constituição) . A referida casa legislativa rotineiramente encaminha tais autorizações, formalizadas por meio de Resoluções do Senado Federal, a esta Corte de Contas, as quais recebem tratamento estabelecido na Instrução Normativa-TCU 59/2009.</p><p>143.\tNo decorrer do 2º quadrimestre de 2020, o Senado Federal autorizou o prosseguimento da contratação de seis operações de crédito, todas de entes federativos subnacionais (estados e municípios) , cujas comunicações a esta Corte de Contas foram juntadas a este processo (peças 53 a 58) .</p><p>144.\tPor determinação do art. 4º da Instrução Normativa-TCU 59/2009, a STN tem informado nas notas explicativas (Metodologia de Elaboração) dos RGFs, a relação dos novos contratos de operações de crédito externo firmados no período. Daquelas seis operações autorizadas, verifica-se que apenas duas foram contratadas já no mesmo período (as operações relativas às peças 55 e 58) .</p><p>145.\tEntretanto, no acumulado dos dois primeiros quadrimestres de 2020, foram formalizadas mais outras cinco operações de crédito externo (autorizadas em quadrimestres anteriores) , as quais têm, teoricamente, potencial de dar causa a desembolsos futuros da União de aproximadamente R$ 5 bilhões (em valores atuais e apenas no caso de inadimplência dos mutuários) , situações estas que não necessariamente dariam causa a prejuízo (devido à natural execução de contragarantias, com acréscimos) .</p><p>146.\tDessas sete contratações, apenas a maior (que responde por mais de 60% do montante contratado no decorrer do exercício) diz respeito a recursos que serão geridos por órgão ou entidade federal. Trata-se do contrato BID 4632/OC-BR, firmado em 27/5/2020, pelo Banco do Brasil S.A. com o Banco Interamericano de Desenvolvimento, no valor de USD 600 milhões (seiscentos milhões de dólares dos Estados Unidos da América) . Convém ressaltar que a celebração de contrato de concessão de contragarantia foi condição explícita constante da autorização para a contratação desta operação de crédito com garantia da União (autorização realizada por meio da RSF 39/2019, também disponível à peça 43 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4030020196\" target=\"_blank\">Processo 040.300/2019-6</a>, de relatoria do ministro Bruno Dantas) .</p><p>147.\tSobre a concessão de garantias nos contratos dos entes subnacionais, convém lembrar que, em meados de 2017, houve o acréscimo do art. 9º-A à RSF 48/2007, dispondo sobre o estabelecimento de um intralimite anual para a concessão de garantias pela União (com alguns requisitos a serem observados na sua proposição) . Este novo limite foi aprovado pela primeira vez pela RSF 38/2019, a qual fixou para o exercício de 2019, o montante total de R$ 22,5 bilhões para a concessão de garantias em operações de crédito interno e externo dos entes subnacionais (estados, DF e municípios) . Para 2020 não houve o estabelecimento de limites específicos. Registra-se, de todo modo, que o limite anual anteriormente estabelecido somente foi aprovado ao final de outubro daquele ano, ou seja, do próprio exercício a que se referia.</p><p>148.\tTambém por força do art. 4º da IN-TCU 59/2009, a STN tem informado nos Relatórios de Gestão Fiscal os montantes referentes às garantias honradas pela União, por mutuário (estados e municípios) . A despeito de o referido normativo tratar apenas das operações de crédito externo, o RGF tem informado também os valores referentes às honras de garantias das operações de crédito interno, mas sem distingui-los. Ademais, o referido dispositivo exige que sejam informados todos os valores desembolsados em honras de garantias, independentemente do ressarcimento, e, por outro lado, não exige a publicidade de informações a respeito da recuperação dos valores desembolsados.</p><p>149.\tEssas informações trazidas no RGF são praticamente idênticas às publicadas mensalmente por meio dos Relatórios de Garantias Honradas pela União em Operações de Crédito (também denominado Relatório Mensal de Garantias Honradas - RMGH) , que passaram a ser publicados em 2016, quando tais honras de garantias voltaram a ocorrer (pois não ocorriam há mais de dez anos até então) .</p><p>150.\tAté 2017, o RMGH apresentava informações específicas a respeito da recuperação dos valores desembolsados pela União. Porém, a partir de 2018, deixou de fazê-lo e, atualmente, o RMGH limita-se a informar, genericamente, que \"diversos estados\" obtiveram decisões liminares favoráveis no Supremo Tribunal Federal (STF) , as quais impedem a União de executar as respectivas contragarantias, e que, no caso do estado do Rio de Janeiro, tal situação decorre do Regime de Recuperação Fiscal.</p><p>151.\tEsta falta de transparência e publicidade foi abordada em deliberação recente desta Corte de Contas, fazendo parte das recomendações (item 3.11) do Parecer Prévio sobre as Contas do Presidente da República (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1437/2020/Plenário\" target=\"_blank\">Acórdão 1437/2020-TCU-Plenário</a>, de relatoria do ministro Bruno Dantas) . Neste contexto, considera-se desnecessária uma nova abordagem deste tema já nesta fiscalização, deixando para o (s) próximo (s) acompanhamento (s) a verificação da necessidade de deliberação específica e complementar relacionada ao RGF.</p><p>152.\tDe todo modo, convém registrar que a STN tem informado regularmente a este órgão de controle externo os valores recuperados (relativos às honras de garantias realizadas) , a exemplo das peças 59 e 60 juntadas a este processo.</p><p>153.\tNeste contexto, convém ressaltar a trajetória ascendente no volume de recursos desembolsados pela União em honras de garantias (independentemente dos ressarcimentos) e, mais ainda, a quantidade crescente de unidades federativas (notadamente estados) que entraram nesse rol (de mutuários com garantias honradas) . Apenas no quadrimestre em análise, passaram a constar do RMGH os estados de São Paulo, Tocantins e Maranhão, enquanto no 1º quadrimestre de 2020, as estreias estiveram a cargo dos estados da Bahia, Pernambuco, Mato Grosso do Sul e Paraíba.</p><p>154.\tEm que pese a lista já contemple a maior parte dos estados brasileiros, convém ressaltar a situação bastante distinta entre eles, pelo fato de que os estados com os volumes mais expressivos em honras de garantias (RJ, MG e GO) são também aqueles com os maiores montantes de recursos para ressarcir (à União) .</p><p>155.\tRetomando a análise das informações da Tabela 5, note-se que o saldo das contragarantias prestadas à União manteve-se praticamente estável com montante de R$ 289 bilhões, em que pese, em relação às garantias concedidas, a proporção tenha caído de quase 86% para 82%. Tal situação decorreu da maior evidenciação no RGF das garantias concedidas por meio de fundos e programas, apresentada no início desta análise, as quais atingiram o montante de R$ 40,5 bilhões.</p><p>156.\tAdicionalmente, convém ressaltar que não estão sendo registrados valores referentes a contragarantias (das garantias concedidas por meio de fundos e programas) , desde o demonstrativo do 1º quadrimestre de 2018, a partir do qual passou-se a utilizar um novo modelo. Note-se, no entanto, que no demonstrativo constante das notas explicativas (Metodologia de Elaboração) daquele quadrimestre, há o registro de valores. Análise mais aprofundada deste tema será realizada em acompanhamento vindouro.</p><p>157.\tApesar disso, convém registrar, conforme se depreende das notas explicativas do RGF do 3º quadrimestre de 2017, que há dispensa de contragarantias no caso das garantias concedidas por meio de fundos e programas, pois várias delas são dispensadas nos contratos com entidades da própria União (BNDES e Emgea) ou porque se tratam de contratos de seguro, em que essa situação não seria aplicável (e pelo qual já é pago o prêmio de seguro) .</p><p>158.\tAdicionalmente, de acordo com as informações constantes das notas explicativas (Metodologia de Elaboração) , o montante da dispensa de contragarantias das estatais federais está em R$ 22 bilhões, com leve redução em relação ao quadrimestre anterior, no qual havia atingido R$ 24 bilhões.</p><p>159.\tPor fim, convém repisar que, conforme foi abordado na Seção I.1 deste relatório, o cumprimento dos limites para a concessão de garantias está suspenso, tendo em vista a inclusão do § 1º no art. 65 da LRF e em decorrência do reconhecimento do estado de calamidade pública pelo Congresso Nacional. Não obstante, propõe-se informar às instâncias dos Poderes Executivo e Legislativo o patamar recorde atingido no período de referência (após o estabelecimento do limite pela RSF 48/2007) .</p><h1>VII.\tMONITORAMENTO DE ACÓRDÃOS ANTERIORES</h1><h2>VII.1\tVerificação do Cumprimento do Subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a></h2><p>160.\tNa análise das despesas de pessoal do 2º quadrimestre de 2015 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2647620150\" target=\"_blank\">Processo 026.476/2015-0</a>, rel. min. José Mucio) , constatou-se que o Conselho Superior da Justiça do Trabalho (CSJT) , por intermédio do Ato Conjunto TST/CSJT 12/2015, alterou os limites da despesa com pessoal dos órgãos da Justiça do Trabalho, o que, de acordo com a Constituição Federal, é matéria reservada a lei complementar. A Semag, naquela oportunidade, propôs ao Tribunal de Contas da União determinar ao CSJT que adotasse medidas com vistas à anulação do referido ato.</p><p>161.\tA proposta da unidade técnica, no entanto, não foi acolhida pelo Plenário do TCU, que exarou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a> (rel. min. José Mucio Monteiro) , por meio do qual expediu as seguintes determinações:</p><p class=\"parágrafo\">9.4 determinar aos órgãos do Poder Judiciário referidos no Art. 92 da Constituição Federal, para fins de cumprimento dos arts. 54 e 55 da Lei Complementar 101/2000, que reelaborem e republiquem os relatórios de gestão fiscal, desde o segundo quadrimestre de 2015, e passem a publicar os seguintes, neles registrando em colunas separadas o limite original a que estão sujeitos nos estritos termos do art. 20, §§ 1º e 2º, da mesma lei complementar, bem assim os limites alterados pelos atos administrativos do Conselho Nacional de Justiça e do Conselho Superior da Justiça do Trabalho;</p><p class=\"parágrafo\">9.5 determinar à Secretaria-Geral de Controle Externo a abertura de processo para verificação e discussão sobre o cumprimento dos limites de despesa de pessoal no âmbito do Poder Judiciário, fixados na forma prescrita na Lei Complementar 101/2000, ouvindo-se os conselhos, tribunais e demais órgãos federais pertinentes, entre eles o Ministério da Fazenda (ao qual compete examinar o cumprimento dos requisitos e restrições a serem observados para a celebração de operações de crédito pela União) ;</p><p>162.\tAs orientações a respeito do cumprimento da determinação constante do subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a>, para o corrente período de apuração, foram encaminhadas pela Semag em 15/9/2020 (peça 82) , nos moldes autorizados pelo min. José Mucio (peça 107 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2647620150\" target=\"_blank\">Processo 026.476/2015-0</a>) , acompanhadas do modelo denominado \"Demonstrativo dos Limites da Despesa com Pessoal em Cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a>. Item 9.4\" que, desde o 3º quadrimestre de 2017, vem sendo elaborado e publicado junto com o Relatório de Gestão Fiscal.</p><p>163.\tNo 2º quadrimestre de 2020, todos os 63 órgãos compreendidos no limite da despesa com pessoal do Poder Judiciário encaminharam e publicaram o \"Demonstrativo dos Limites da Despesa com Pessoal em Cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a>. Item 9.4\".</p><p>164.\tA análise dos demonstrativos dos limites da despesa com pessoal foi feita mediante a compilação das informações recebidas em um demonstrativo consolidado, que, além de reunir os limites da despesa de pessoal divulgados, evidencia os órgãos que, no corrente período de apuração, apresentam limite de gasto com pessoal superior a um dos parâmetros de acompanhamento definidos na Lei de Responsabilidade Fiscal (limites máximo, prudencial ou de alerta) . A consolidação dos demonstrativos encaminhados encontra-se no Anexo III deste relatório.</p><p>165.\tO Anexo III discrimina, para todos órgãos abrangidos pelo limite da despesa com pessoal do Poder Judiciário, a despesa líquida com pessoal (DLP) apurada para o 2º quadrimestre de 2020, o percentual dessa despesa em relação à RCL (DLP/RCL) , os limites máximos fixados pela LRF, pelas Resoluções-CNJ 5/2005, 26/2006 e 177/2013, e pelo Ato Conjunto TST/CSJT 12/2015, assim como a razão DLP/RCL para o corrente período de apuração em relação a cada um desses limites.</p><p>166.\tDessa forma, o exame realizado considera tanto os limites originalmente definidos segundo os critérios de repartição estabelecidos pela Lei Complementar 101/2000 (em especial, o § 1º e a parte final da alínea \"c\" do inciso I, ambos do art. 20 desse diploma normativo) , quanto aqueles resultantes das alterações promovidas por atos do Conselho Nacional de Justiça e da Justiça do Trabalho.</p><p>167.\tCabe ressaltar que, dada a relevância dessa análise para uma ação planejada e transparente da gestão fiscal, considerou-se também, na referida análise, os limites históricos da despesa com pessoal, considerados esses como os que não estão mais em vigor. Nesse sentido, propõe-se informar os achados relevantes aos dirigentes máximos dos respectivos órgãos.</p><p>168.\tObservando o Anexo III, onde se encontram discriminados os percentuais dos limites da despesa com pessoal em relação aos limites fixados pela LRF ou pelas resoluções do CNJ, merecem destaque aqueles apresentados pelo Conselho Nacional de Justiça (CNJ) , pelos Tribunais Regionais Federais das 1ª (TRF 1) , 2ª (TRF 2) , 3ª (TRF 3) e 4ª Regiões (TRF 4) , e pelos Tribunais Regionais do Trabalho das 18ª (TRT 18) , 22ª (TRT 22) e 23ª (TRT 23) Regiões.</p><p>169.\tTomando por referência a despesa líquida com pessoal (DLP) do Conselho Nacional de Justiça no 2º quadrimestre de 2020, verifica-se que esse Conselho extrapolaria os limites máximos fixados pelas Resoluções-CNJ 5/2005 e 26/2006, alcançando 178% desses limites, conforme a Tabela 6, a seguir. No entanto, não houve consequências, pois o Conselho, prevendo um significativo aumento de gastos, editou Resolução, em agosto de 2013, quase triplicando o limite que havia estabelecido inicialmente para si próprio.</p><p>170.\tInteressante observar, ainda, que a despesa de pessoal do CNJ poderia ser incorporada à do Supremo Tribunal Federal, sem que esse Tribunal Superior incorresse em descumprimento de quaisquer dos limites previstos na legislação fiscal vigente.</p><p class=\"título_Quadro\">Tabela 6 - DLP/RCL em Relação aos Limites - Tribunais Superiores\\1 e CNJ</p><p class=\"unidade_Tabela\">2º Quadrimestre de 2020</p><table><tbody><tr>\t<td><p><b>ÓRGÃO</b></p></td>\t<td><p><b>DLP (R$) \\2</b></p></td>\t<td><p><b>DLP/RCL (I) \\3</b></p></td>\t<td><p><b>LIMITES</b></p></td>\t<td><p><b>PERCENTUAL EM RELAÇÃO AOS LIMITES</b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><b>LRF (II) </b></p></td>\t<td><p><b>Res CNJ 5/2005 / Port STF 82/2005 (III) </b></p></td>\t<td><p><b>Res CNJ 26/2006 / Port STF 82/2005 (IV) </b></p></td>\t<td><p><b>Res CNJ 177/2013 / Port STF 82/2005 (V) </b></p></td>\t<td><p><b> (I) / (II) </b></p></td>\t<td><p><b> (I) / (III) </b></p></td>\t<td><p><b> (I) / (IV) </b></p></td>\t<td><p><b> (I) / (V) </b></p></td></tr><tr>\t<td><p><b>STF</b></p></td>\t<td><p>366.501.665,74</p></td>\t<td><p>0,047902%</p></td>\t<td><p>0,073800%</p></td>\t<td><p>0,073726%</p></td>\t<td><p>0,073726%</p></td>\t<td><p>0,073726%</p></td>\t<td><p>64,9%</p></td>\t<td><p>65,0%</p></td>\t<td><p>65,0%</p></td>\t<td><p>65,0%</p></td></tr><tr>\t<td><p><b>CNJ \\4</b></p></td>\t<td><p>81.693.939,71</p></td>\t<td><p>0,010677%</p></td>\t<td><p>N/A</p></td>\t<td><p>0,006000%</p></td>\t<td><p>0,006000%</p></td>\t<td><p>0,017000%</p></td>\t<td><p>N/A</p></td>\t<td><p><b>178,0%</b></p></td>\t<td><p><b>178,0%</b></p></td>\t<td><p>62,8%</p></td></tr><tr>\t<td><p><b>STJ</b></p></td>\t<td><p>936.836.859,64</p></td>\t<td><p>0,122444%</p></td>\t<td><p>0,224450%</p></td>\t<td><p>0,224276%</p></td>\t<td><p>0,224226%</p></td>\t<td><p>0,223809%</p></td>\t<td><p>54,6%</p></td>\t<td><p>54,6%</p></td>\t<td><p>54,6%</p></td>\t<td><p>54,7%</p></td></tr><tr>\t<td><p><b>STM</b></p></td>\t<td><p>305.476.639,93</p></td>\t<td><p>0,039926%</p></td>\t<td><p>0,101900%</p></td>\t<td><p>0,101798%</p></td>\t<td><p>0,080726%</p></td>\t<td><p>0,080576%</p></td>\t<td><p>39,2%</p></td>\t<td><p>39,2%</p></td>\t<td><p>49,5%</p></td>\t<td><p>49,6%</p></td></tr></tbody></table><p>\\1 Exceto Tribunal Superior Eleitoral e Tribunal Superior do Trabalho.</p><p>\\2 DLP = Despesa Líquida com Pessoal.</p><p>\\3 RCL do 2º quadrimestre de 2020 de R$ 765.111.520.022,84 publicada pela Portaria-STN 504, de 21/9/2020.</p><p>\\4 N/A = \"Não se Aplica\" tendo em vista que o Conselho Nacional de Justiça foi criado após a edição da Lei de Responsabilidade Fiscal.</p><p>171.\tJá os Tribunais Regionais Federais das 1ª (TRF 1) e 2ª (TRF 2) Regiões, por sua vez, tomando a despesa com pessoal apurada para o 2º quadrimestre de 2020, ultrapassariam o limite prudencial previsto no parágrafo único do art. 22 da LRF, definido como 95% do limite máximo fixado pela LRF (98% e 98,5%, respectivamente) e pela Resolução-CNJ 5/2005 (98,1% e 98,6%, respectivamente) , ao passo que os Tribunais Regionais Federais das 3ª (TRF 3) e 4ª (TRF 4) Regiões extrapolariam os limites máximos fixados pela LRF (100,3% e 100,2%, respectivamente) e pela Resolução-CNJ 5/2005 (100,4% e 100,3%) , conforme evidenciado na Tabela 7.</p><p class=\"título_Quadro\">Tabela 7 - DLP/RCL em Relação aos Limites - Justiça Federal</p><p class=\"unidade_Tabela\">2º Quadrimestre de 2020</p><table><tbody><tr>\t<td><p><b>ÓRGÃO</b></p></td>\t<td><p><b>DLP (R$) \\1</b></p></td>\t<td><p><b>DLP/RCL (I) \\2</b></p></td>\t<td><p><b>LIMITES</b></p></td>\t<td><p><b>PERCENTUAL EM RELAÇÃO AOS LIMITES</b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><b>LRF (II) </b></p></td>\t<td><p><b>Res CNJ 5/2005 (III) </b></p></td>\t<td><p><b>Res CNJ 26/2006 / Res CJF 1/2012 (IV) </b></p></td>\t<td><p><b>Res CNJ 177/2013 / Res CJF 250/2013 (V) </b></p></td>\t<td><p><b> (I) / (II) </b></p></td>\t<td><p><b> (I) / (III) </b></p></td>\t<td><p><b> (I) / (IV) </b></p></td>\t<td><p><b> (I) / (V) </b></p></td></tr><tr>\t<td><p><b>CJF</b></p></td>\t<td><p>60.748.132,27</p></td>\t<td><p>0,007940%</p></td>\t<td><p>0,018089%</p></td>\t<td><p>0,018071%</p></td>\t<td><p>0,024685%</p></td>\t<td><p>0,024639%</p></td>\t<td><p>43,9%</p></td>\t<td><p>43,9%</p></td>\t<td><p>32,2%</p></td>\t<td><p>32,2%</p></td></tr><tr>\t<td><p><b>TRF 1</b></p></td>\t<td><p>2.517.219.291,16</p></td>\t<td><p>0,329000%</p></td>\t<td><p>0,335792%</p></td>\t<td><p>0,335465%</p></td>\t<td><p>0,458245%</p></td>\t<td><p>0,457394%</p></td>\t<td><p>98,0%</p></td>\t<td><p>98,1%</p></td>\t<td><p>71,8%</p></td>\t<td><p>71,9%</p></td></tr><tr>\t<td><p><b>TRF 2</b></p></td>\t<td><p>1.421.212.145,05</p></td>\t<td><p>0,185752%</p></td>\t<td><p>0,188508%</p></td>\t<td><p>0,188324%</p></td>\t<td><p>0,257251%</p></td>\t<td><p>0,256773%</p></td>\t<td><p>98,5%</p></td>\t<td><p>98,6%</p></td>\t<td><p>72,2%</p></td>\t<td><p>72,3%</p></td></tr><tr>\t<td><p><b>TRF 3</b></p></td>\t<td><p>2.002.217.300,98</p></td>\t<td><p>0,261690%</p></td>\t<td><p>0,260964%</p></td>\t<td><p>0,260710%</p></td>\t<td><p>0,356130%</p></td>\t<td><p>0,355468%</p></td>\t<td><p>100,3%</p></td>\t<td><p>100,4%</p></td>\t<td><p>73,5%</p></td>\t<td><p>73,6%</p></td></tr><tr>\t<td><p><b>TRF 4</b></p></td>\t<td><p>1.721.545.430,26</p></td>\t<td><p>0,225006%</p></td>\t<td><p>0,224524%</p></td>\t<td><p>0,224305%</p></td>\t<td><p>0,306402%</p></td>\t<td><p>0,305833%</p></td>\t<td><p>100,2%</p></td>\t<td><p>100,3%</p></td>\t<td><p>73,4%</p></td>\t<td><p>73,6%</p></td></tr><tr>\t<td><p><b>TRF 5</b></p></td>\t<td><p>1.139.128.882,26</p></td>\t<td><p>0,148884%</p></td>\t<td><p>0,167993%</p></td>\t<td><p>0,167829%</p></td>\t<td><p>0,229255%</p></td>\t<td><p>0,228829%</p></td>\t<td><p>88,6%</p></td>\t<td><p>88,7%</p></td>\t<td><p>64,9%</p></td>\t<td><p>65,1%</p></td></tr></tbody></table><p>\\1 DLP = Despesa Líquida com Pessoal;</p><p>\\2 RCL do 2º quadrimestre de 2020 de R$ 765.111.520.022,84 publicada pela Portaria-STN 504, de 21/9/2020.</p><p>172.\tA despeito de os órgãos da Justiça Federal supraindicados, ante a despesa realizada no presente período de apuração, terem excedido os limites históricos estabelecidos pela LRF e pela Resolução-CNJ 5/2005, não lhes seriam imputadas quaisquer sanções ou vedações pela legislação fiscal, tendo em vista que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/289/2008/Plenário\" target=\"_blank\">Acórdão 289/2008-TCU-Plenário</a> (rel. min. Ubiratan Aguiar) entendeu estarem justificadas, excepcionalmente, as alterações dos limites previstos na LRF, com o afastamento das consequências legais decorrentes.</p><p>173.\tO Tribunal Regional do Trabalho da 18ª Região (TRT 18) , por seu turno, excederia o limite prudencial estabelecido como 95% do limite máximo fixado pela LRF (96,6%) e pela Resolução-CNJ 5/2005 / Ato SEOF.GDGCA.GP.TST 239/2005 (96,6%) . Além disso, ultrapassaria os limites máximos fixados pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 (109,8%) e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013 (110%) .</p><p>174.\tJá o Tribunal Regional do Trabalho da 22ª Região (TRT 22) ultrapassaria o limite de alerta previsto no art. 59, § 1º, inciso II, da LRF, definido como 90% do limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 (92,4%) , e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013 (92,6%) .</p><p>175.\tO Tribunal Regional do Trabalho das 23ª Região (TRT 23) , por conseguinte, excederia o limite prudencial (art. 22, parágrafo único, da LRF) , definido como 95% do limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 (97,6%) , e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013 (97,8%) .</p><p>176.\tTodos esses excessos estão evidenciados na Tabela 8.</p><p class=\"título_Quadro\">Tabela 8 - DLP/RCL em Relação aos Limites - Justiça do Trabalho</p><p class=\"unidade_Tabela\">2º Quadrimestre de 2020</p><table><tbody><tr>\t<td><p><b>ÓRGÃO</b></p></td>\t<td><p><b>DLP (R$) \\1</b></p></td>\t<td><p><b>DLP/RCL  (I) \\2</b></p></td>\t<td><p><b>LIMITES</b></p></td>\t<td><p><b>PERCENTUAL EM RELAÇÃO AOS LIMITES</b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><b>LRF (II) </b></p></td>\t<td><p><b>RES CNJ 5/2005 (III) \\3</b></p></td>\t<td><p><b>RES CNJ 26/2006 (IV) \\4</b></p></td>\t<td><p><b>RES CNJ 177/2013 (V) \\5</b></p></td>\t<td><p><b>ATO CONJ TST/CSJT 12/2015 (VI) </b></p></td>\t<td><p><b> (I) / (II) </b></p></td>\t<td><p><b> (I) / (III) </b></p></td>\t<td><p><b> (I) / (IV) </b></p></td>\t<td><p><b> (I) / (V) </b></p></td>\t<td><p><b> (I) / (VI) </b></p></td></tr><tr>\t<td><p><b>TST</b></p></td>\t<td><p>613.458.854,14</p></td>\t<td><p>0,080179%</p></td>\t<td><p>0,206935%</p></td>\t<td><p>0,206896%</p></td>\t<td><p>0,182102%</p></td>\t<td><p>0,181764%</p></td>\t<td><p>0,181764%</p></td>\t<td><p>38,7%</p></td>\t<td><p>38,8%</p></td>\t<td><p>44,0%</p></td>\t<td><p>44,1%</p></td>\t<td><p>44,1%</p></td></tr><tr>\t<td><p><b>TRT 1</b></p></td>\t<td><p>1.339.495.170,70</p></td>\t<td><p>0,175072%</p></td>\t<td><p>0,372658%</p></td>\t<td><p>0,372550%</p></td>\t<td><p>0,327940%</p></td>\t<td><p>0,327331%</p></td>\t<td><p>0,294541%</p></td>\t<td><p>47,0%</p></td>\t<td><p>47,0%</p></td>\t<td><p>53,4%</p></td>\t<td><p>53,5%</p></td>\t<td><p>59,4%</p></td></tr><tr>\t<td><p><b>TRT 2</b></p></td>\t<td><p>1.886.431.853,07</p></td>\t<td><p>0,246556%</p></td>\t<td><p>0,414905%</p></td>\t<td><p>0,414784%</p></td>\t<td><p>0,365117%</p></td>\t<td><p>0,364439%</p></td>\t<td><p>0,366147%</p></td>\t<td><p>59,4%</p></td>\t<td><p>59,4%</p></td>\t<td><p>67,5%</p></td>\t<td><p>67,7%</p></td>\t<td><p>67,3%</p></td></tr><tr>\t<td><p><b>TRT 3</b></p></td>\t<td><p>1.246.772.844,79</p></td>\t<td><p>0,162953%</p></td>\t<td><p>0,380315%</p></td>\t<td><p>0,380204%</p></td>\t<td><p>0,334678%</p></td>\t<td><p>0,334056%</p></td>\t<td><p>0,304548%</p></td>\t<td><p>42,8%</p></td>\t<td><p>42,9%</p></td>\t<td><p>48,7%</p></td>\t<td><p>48,8%</p></td>\t<td><p>53,5%</p></td></tr><tr>\t<td><p><b>TRT 4</b></p></td>\t<td><p>1.167.206.765,58</p></td>\t<td><p>0,152554%</p></td>\t<td><p>0,271745%</p></td>\t<td><p>0,271666%</p></td>\t<td><p>0,239136%</p></td>\t<td><p>0,238692%</p></td>\t<td><p>0,221065%</p></td>\t<td><p>56,1%</p></td>\t<td><p>56,2%</p></td>\t<td><p>63,8%</p></td>\t<td><p>63,9%</p></td>\t<td><p>69,0%</p></td></tr><tr>\t<td><p><b>TRT 5</b></p></td>\t<td><p>799.361.237,93</p></td>\t<td><p>0,104476%</p></td>\t<td><p>0,235301%</p></td>\t<td><p>0,235233%</p></td>\t<td><p>0,207065%</p></td>\t<td><p>0,206680%</p></td>\t<td><p>0,184667%</p></td>\t<td><p>44,4%</p></td>\t<td><p>44,4%</p></td>\t<td><p>50,5%</p></td>\t<td><p>50,5%</p></td>\t<td><p>56,6%</p></td></tr><tr>\t<td><p><b>TRT 6</b></p></td>\t<td><p>588.707.859,66</p></td>\t<td><p>0,076944%</p></td>\t<td><p>0,173432%</p></td>\t<td><p>0,173382%</p></td>\t<td><p>0,152620%</p></td>\t<td><p>0,152336%</p></td>\t<td><p>0,136461%</p></td>\t<td><p>44,4%</p></td>\t<td><p>44,4%</p></td>\t<td><p>50,4%</p></td>\t<td><p>50,5%</p></td>\t<td><p>56,4%</p></td></tr><tr>\t<td><p><b>TRT 7</b></p></td>\t<td><p>309.737.206,78</p></td>\t<td><p>0,040483%</p></td>\t<td><p>0,087418%</p></td>\t<td><p>0,087393%</p></td>\t<td><p>0,076928%</p></td>\t<td><p>0,076785%</p></td>\t<td><p>0,069410%</p></td>\t<td><p>46,3%</p></td>\t<td><p>46,3%</p></td>\t<td><p>52,6%</p></td>\t<td><p>52,7%</p></td>\t<td><p>58,3%</p></td></tr><tr>\t<td><p><b>TRT 8</b></p></td>\t<td><p>434.844.871,29</p></td>\t<td><p>0,056834%</p></td>\t<td><p>0,115213%</p></td>\t<td><p>0,115180%</p></td>\t<td><p>0,101388%</p></td>\t<td><p>0,101200%</p></td>\t<td><p>0,091173%</p></td>\t<td><p>49,3%</p></td>\t<td><p>49,3%</p></td>\t<td><p>56,1%</p></td>\t<td><p>56,2%</p></td>\t<td><p>62,3%</p></td></tr><tr>\t<td><p><b>TRT 9</b></p></td>\t<td><p>771.513.281,76</p></td>\t<td><p>0,100837%</p></td>\t<td><p>0,131673%</p></td>\t<td><p>0,131635%</p></td>\t<td><p>0,115872%</p></td>\t<td><p>0,115657%</p></td>\t<td><p>0,150370%</p></td>\t<td><p>76,6%</p></td>\t<td><p>76,6%</p></td>\t<td><p>87,0%</p></td>\t<td><p>87,2%</p></td>\t<td><p>67,1%</p></td></tr><tr>\t<td><p><b>TRT 10</b></p></td>\t<td><p>404.363.098,24</p></td>\t<td><p>0,052850%</p></td>\t<td><p>0,118556%</p></td>\t<td><p>0,118521%</p></td>\t<td><p>0,104329%</p></td>\t<td><p>0,104135%</p></td>\t<td><p>0,094278%</p></td>\t<td><p>44,6%</p></td>\t<td><p>44,6%</p></td>\t<td><p>50,7%</p></td>\t<td><p>50,8%</p></td>\t<td><p>56,1%</p></td></tr><tr>\t<td><p><b>TRT 11</b></p></td>\t<td><p>309.686.686,63</p></td>\t<td><p>0,040476%</p></td>\t<td><p>0,080659%</p></td>\t<td><p>0,080636%</p></td>\t<td><p>0,070980%</p></td>\t<td><p>0,070848%</p></td>\t<td><p>0,066021%</p></td>\t<td><p>50,2%</p></td>\t<td><p>50,2%</p></td>\t<td><p>57,0%</p></td>\t<td><p>57,1%</p></td>\t<td><p>61,3%</p></td></tr><tr>\t<td><p><b>TRT 12</b></p></td>\t<td><p>524.630.408,28</p></td>\t<td><p>0,068569%</p></td>\t<td><p>0,142164%</p></td>\t<td><p>0,142123%</p></td>\t<td><p>0,125105%</p></td>\t<td><p>0,124872%</p></td>\t<td><p>0,114128%</p></td>\t<td><p>48,2%</p></td>\t<td><p>48,2%</p></td>\t<td><p>54,8%</p></td>\t<td><p>54,9%</p></td>\t<td><p>60,1%</p></td></tr><tr>\t<td><p><b>TRT 13</b></p></td>\t<td><p>323.114.639,59</p></td>\t<td><p>0,042231%</p></td>\t<td><p>0,076936%</p></td>\t<td><p>0,076936%</p></td>\t<td><p>0,076914%</p></td>\t<td><p>0,067578%</p></td>\t<td><p>0,067578%</p></td>\t<td><p>54,9%</p></td>\t<td><p>54,9%</p></td>\t<td><p>54,9%</p></td>\t<td><p>62,5%</p></td>\t<td><p>62,5%</p></td></tr><tr>\t<td><p><b>TRT 14</b></p></td>\t<td><p>251.544.775,38</p></td>\t<td><p>0,032877%</p></td>\t<td><p>0,071770%</p></td>\t<td><p>0,071749%</p></td>\t<td><p>0,063158%</p></td>\t<td><p>0,063041%</p></td>\t<td><p>0,057479%</p></td>\t<td><p>45,8%</p></td>\t<td><p>45,8%</p></td>\t<td><p>52,1%</p></td>\t<td><p>52,2%</p></td>\t<td><p>57,2%</p></td></tr><tr>\t<td><p><b>TRT 15</b></p></td>\t<td><p>1.175.179.897,75</p></td>\t<td><p>0,153596%</p></td>\t<td><p>0,249272%</p></td>\t<td><p>0,249200%</p></td>\t<td><p>0,219360%</p></td>\t<td><p>0,218952%</p></td>\t<td><p>0,255194%</p></td>\t<td><p>61,6%</p></td>\t<td><p>61,6%</p></td>\t<td><p>70,0%</p></td>\t<td><p>70,2%</p></td>\t<td><p>60,2%</p></td></tr><tr>\t<td><p><b>TRT 16 </b></p></td>\t<td><p>177.894.526,76</p></td>\t<td><p>0,023251%</p></td>\t<td><p>0,029946%</p></td>\t<td><p>0,029937%</p></td>\t<td><p>0,026353%</p></td>\t<td><p>0,026304%</p></td>\t<td><p>0,042882%</p></td>\t<td><p>77,6%</p></td>\t<td><p>77,7%</p></td>\t<td><p>88,2%</p></td>\t<td><p>88,4%</p></td>\t<td><p>54,2%</p></td></tr><tr>\t<td><p><b>TRT 17</b></p></td>\t<td><p>239.982.471,26</p></td>\t<td><p>0,031366%</p></td>\t<td><p>0,042817%</p></td>\t<td><p>0,042805%</p></td>\t<td><p>0,037679%</p></td>\t<td><p>0,037609%</p></td>\t<td><p>0,049317%</p></td>\t<td><p>73,3%</p></td>\t<td><p>73,3%</p></td>\t<td><p>83,2%</p></td>\t<td><p>83,4%</p></td>\t<td><p>63,6%</p></td></tr><tr>\t<td><p><b>TRT 18 </b></p></td>\t<td><p>417.272.512,80</p></td>\t<td><p>0,054537%</p></td>\t<td><p>0,056455%</p></td>\t<td><p>0,056439%</p></td>\t<td><p>0,049680%</p></td>\t<td><p>0,049588%</p></td>\t<td><p>0,077174%</p></td>\t<td><p>96,6%</p></td>\t<td><p>96,6%</p></td>\t<td><p>109,8%</p></td>\t<td><p>110,0%</p></td>\t<td><p>70,7%</p></td></tr><tr>\t<td><p><b>TRT 19 </b></p></td>\t<td><p>180.272.698,79</p></td>\t<td><p>0,023562%</p></td>\t<td><p>0,042869%</p></td>\t<td><p>0,042857%</p></td>\t<td><p>0,037725%</p></td>\t<td><p>0,037655%</p></td>\t<td><p>0,034738%</p></td>\t<td><p>55,0%</p></td>\t<td><p>55,0%</p></td>\t<td><p>62,5%</p></td>\t<td><p>62,6%</p></td>\t<td><p>67,8%</p></td></tr><tr>\t<td><p><b>TRT 20</b></p></td>\t<td><p>141.199.598,62</p></td>\t<td><p>0,018455%</p></td>\t<td><p>0,030556%</p></td>\t<td><p>0,030547%</p></td>\t<td><p>0,026889%</p></td>\t<td><p>0,026839%</p></td>\t<td><p>0,029098%</p></td>\t<td><p>60,4%</p></td>\t<td><p>60,4%</p></td>\t<td><p>68,6%</p></td>\t<td><p>68,8%</p></td>\t<td><p>63,4%</p></td></tr><tr>\t<td><p><b>TRT 21</b></p></td>\t<td><p>212.815.721,97</p></td>\t<td><p>0,027815%</p></td>\t<td><p>0,044093%</p></td>\t<td><p>0,044080%</p></td>\t<td><p>0,038802%</p></td>\t<td><p>0,038730%</p></td>\t<td><p>0,041892%</p></td>\t<td><p>63,1%</p></td>\t<td><p>63,1%</p></td>\t<td><p>71,7%</p></td>\t<td><p>71,8%</p></td>\t<td><p>66,4%</p></td></tr><tr>\t<td><p><b>TRT 22</b></p></td>\t<td><p>122.001.591,66</p></td>\t<td><p>0,015946%</p></td>\t<td><p>0,019608%</p></td>\t<td><p>0,019602%</p></td>\t<td><p>0,017255%</p></td>\t<td><p>0,017223%</p></td>\t<td><p>0,029751%</p></td>\t<td><p>81,3%</p></td>\t<td><p>81,3%</p></td>\t<td><p>92,4%</p></td>\t<td><p>92,6%</p></td>\t<td><p>53,6%</p></td></tr><tr>\t<td><p><b>TRT 23</b></p></td>\t<td><p>256.312.763,92</p></td>\t<td><p>0,033500%</p></td>\t<td><p>0,038991%</p></td>\t<td><p>0,038980%</p></td>\t<td><p>0,034312%</p></td>\t<td><p>0,034248%</p></td>\t<td><p>0,049215%</p></td>\t<td><p>85,9%</p></td>\t<td><p>85,9%</p></td>\t<td><p>97,6%</p></td>\t<td><p>97,8%</p></td>\t<td><p>68,1%</p></td></tr><tr>\t<td><p><b>TRT 24</b></p></td>\t<td><p>191.885.652,10</p></td>\t<td><p>0,025079%</p></td>\t<td><p>0,041820%</p></td>\t<td><p>0,041808%</p></td>\t<td><p>0,036802%</p></td>\t<td><p>0,036733%</p></td>\t<td><p>0,044404%</p></td>\t<td><p>60,0%</p></td>\t<td><p>60,0%</p></td>\t<td><p>68,1%</p></td>\t<td><p>68,3%</p></td>\t<td><p>56,5%</p></td></tr></tbody></table><p>\\1 DLP = Despesa Líquida com Pessoal.</p><p>\\2 RCL do 2º quadrimestre de 2020 de R$ 765.111.520.022,84 publicada pela Portaria-STN 504, de 21/9/2020.</p><p>\\3 ATO SEOF.GDGCA.GP.TST 239/2005.</p><p>\\4 ATO CONJ TST/CSJT 1/2007.</p><p>\\5 ATO CONJ TST/CSJT 30/2013.</p><p>177.\tA despeito de as despesas com pessoal dos TRTs 18, 22 e 23, apuradas no 2º quadrimestre de 2020, terem excedido os limites históricos supramencionados, não houve quaisquer implicações jurídicas aos órgãos ou aos gestores. Isso porque o TCU ainda não deliberou acerca da legalidade do Ato Conjunto TST/CSJT 12, de 1º/7/2015, que redistribuiu os limites da despesa com pessoal da Justiça do Trabalho entre seus tribunais regionais, conferindo maior limite para aqueles com dificuldade e reduzindo os daqueles com maior folga.</p><p>178.\tConvém lembrar que o parágrafo único do art. 22 da LRF impõe as seguintes vedações ao Poder ou órgão que ultrapassar o limite prudencial:</p><p>I - concessão de vantagem, aumento, reajuste ou adequação de remuneração a qualquer título, salvo os derivados de sentença judicial ou de determinação legal ou contratual, ressalvada a revisão prevista no inciso X do art. 37 da Constituição;</p><p>II - criação de cargo, emprego ou função;</p><p>III - alteração de estrutura de carreira que implique aumento de despesa;</p><p>IV - provimento de cargo público, admissão ou contratação de pessoal a qualquer título, ressalvada a reposição decorrente de aposentadoria ou falecimento de servidores das áreas de educação, saúde e segurança;</p><p>V - contratação de hora extra, salvo no caso do disposto no inciso II do § 6º do art. 57 da Constituição e as situações previstas na lei de diretrizes orçamentárias.</p><p>179.\tRessalta-se, ademais, que o Poder ou órgão que exceder o limite máximo tem de eliminar o percentual excedente nos dois quadrimestres seguintes, sendo pelo menos um terço no primeiro, sem prejuízo das proibições previstas no parágrafo único do art. 22 da LRF, conforme dispõe o art. 23 dessa mesma lei. A regra e os prazos prescritos nesse dispositivo, no entanto, estão suspensos por determinação do art. 65 da LRF, enquanto perdurar o estado de calamidade pública reconhecido pelo Decreto Legislativo 6/2020.</p><p>180.\tA propósito, as sucessivas alterações de limites de despesas com pessoal por atos infralegais são analisadas no bojo do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3654120184\" target=\"_blank\">Processo 036.541/2018-4</a> (rel. min. Raimundo Carreiro) , com vistas a verificar e discutir o cumprimento dos limites da despesa com pessoal no âmbito do Poder Judiciário, tendo em vista a determinação subsequente ao item ora monitorado (subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a>, rel. min. José Mucio Monteiro) .</p><p>181.\tCumpre reforçar que a realocação dos limites entre os Tribunais Regionais do Trabalho ignorou o critério fixado no § 1º do art. 20 da Lei de Responsabilidade Fiscal, subvertendo a lógica estabelecida pela lei para limitar os gastos com pessoal no setor público, segundo a qual o parâmetro legal limita a despesa, e não o limite se amolda à despesa.</p><p>182.\tOs órgãos da Justiça Federal e os da Justiça Eleitoral, por sua vez, não extrapolariam nenhum dos limites da despesa de pessoal previstos na LRF. Observando o Anexo III deste relatório, pode-se facilmente constatar o enquadramento desses órgãos do Poder Judiciário quando se considera a despesa líquida de pessoal do 2º quadrimestre de 2020 em relação aos limites fixados tanto na LRF, quanto nos normativos infralegais expedidos pelo CNJ, pelo Conselho da Justiça Federal ou pelo Tribunal Superior Eleitoral.</p><p>183.\tEm síntese, os dados apresentados pelos 63 órgãos que integram o Poder Judiciário permitem concluir que, considerando os limites definidos conforme os critérios estabelecidos na LRF e nas resoluções do CNJ para as despesas com pessoal do período encerrado no 2º quadrimestre de 2020:</p><p class=\"list_Paragraph\">\ta) os Tribunais Regionais Federais das 1ª e 2ª Regiões ultrapassariam o limite de alerta (90% do limite legal) em relação ao limite máximo fixado pela LRF e pela Resolução-CNJ 5/2005;</p><p class=\"list_Paragraph\">\tb) os Tribunais Regionais Federais das 3ª e 4ª Regiões excederiam o limite máximo fixado pela LRF e pela Resolução-CNJ 5/2005;</p><p class=\"list_Paragraph\">\tc) o Tribunal Regional do Trabalho da 18ª Região ultrapassaria o limite prudencial (95% do limite legal) estabelecido em relação ao limite máximo fixado pela LRF e pela Resolução-CNJ 5/2005 / Ato SEOF.GDGCA.GP.TST 239/2005, e extrapolaria o limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013;</p><p class=\"list_Paragraph\">\td) o Tribunal Regional do Trabalho da 22ª Região extrapolaria o limite de alerta definido pelo art. 59, § 1º, inciso II, da LRF, como 90% do limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013; e</p><p class=\"list_Paragraph\">\te) o Tribunal Regional do Trabalho da 23ª Região excederia o limite prudencial (art. 22, parágrafo único, da LRF) , definido como 95% do limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013.</p><p>184.\tHá, além disso, a situação peculiar do CNJ: criado após a edição da LRF, por força da Emenda Constitucional 45/2004, esse Conselho, mediante resolução, fixou um limite para si próprio e, posteriormente, por outra resolução, triplicou seu limite inicial. Nota-se, de todo modo, que as despesas de pessoal do CNJ seriam facilmente absorvidas pelo limite do Supremo Tribunal Federal.</p><p>185.\tTendo em vista que esta Corte de Contas tem admitido, sempre em caráter excepcional, as alterações promovidas por atos infralegais nos limites da despesa com pessoal fixados pela Lei Complementar 101/2000, não tem sido impostas sanções aos órgãos supramencionados ou aos respetivos gestores.</p><p>186.\tEnfim, essas recorrentes alterações dos limites da despesa de pessoal, promovidas por atos infralegais, ao arrepio da Constituição e da Lei de Responsabilidade Fiscal, acabaram por, repise-se, subverter a lógica estabelecida pela legislação fiscal para limitar os gastos de pessoal no setor público, segundo a qual a despesa deve se amoldar ao limite, e não o limite à despesa.</p><h1>VIII.\tCONCLUSÃO</h1><p>187.\tTodos os Poderes e órgãos cumpriram as exigências de publicação e encaminhamento ao TCU dos Relatórios de Gestão Fiscal do 2º quadrimestre de 2020, em atendimento aos arts. 54 e 55 da LRF e ao inciso I do art. 5º da Lei 10.028/2000 (Lei de Crimes Fiscais) . (itens 14 e 15 deste relatório) </p><p>188.\tA receita corrente líquida calculada e publicada pela STN (Portaria-STN 504/2020) alcançou, no período encerrado no 2º quadrimestre de 2020, o montante de R$ 765,1 bilhões. A preços de agosto de 2020, esse valor equivale a R$ 772 bilhões, representando uma redução real de 13,5% em relação ao valor apurado no 1º quadrimestre de 2020 (R$ 893 bilhões) , e uma perda real de 10,3% em relação ao mesmo período do exercício anterior. (itens 18 e 24) </p><p>189.\tO montante das transferências constitucionais e legais deduzidas para fins de apuração da receita corrente líquida, conforme o art. 2º, inciso IV, alínea \"a\", da LRF, compreendeu as ações orçamentárias 00S3 - Auxílio Financeiro aos Estados, ao Distrito Federal e aos Municípios para Compensação da Variação Nominal Negativa dos Recursos Repassados pelo Fundo de Participação, 00S7 - Auxílio Financeiro aos Estados, ao Distrito Federal e aos Municípios relacionado ao Programa Federativo de Enfrentamento à Covid-19 e 00S8 - Auxílio Financeiro aos Estados, ao Distrito Federal e aos Municípios relacionado ao Apoio Emergencial do Setor Cultural devido à Pandemia da Covid-19. A análise de conformidade da inclusão dessas ações na metodologia de apuração da RCL às disposições da LRF e à jurisprudência do TCU deixou de ser realizada nesta fiscalização em razão da existência de processo específico (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2430420204\" target=\"_blank\">Processo 024.304/2020-4</a>, rel. min. Bruno Dantas) para analisar a natureza jurídica dos repasses federais a título de auxílio financeiro e apoio financeiro aos entes subnacionais, com o objetivo de mitigar as dificuldades financeiras decorrentes da pandemia causada pelo novo coronavírus, em que se analisa, entre outras transferências, a promovida por meio das mencionadas ações orçamentárias. (itens 27 a 35) </p><p>190.\tTodos os órgãos divulgaram seus RGFs no Siconfi, conforme estabelecido no art. 136 da Lei 13.898/2019 (LDO 2020) . A comparação entre os demonstrativos da despesa com pessoal publicados no Diário Oficial da União, os encaminhados a este Tribunal e aqueles declarados no Siconfi revelou divergências nos demonstrativos da despesa com pessoal dos Tribunais Regionais do Trabalho das 8ª, 14ª e 23ª Regiões, que foram prontamente sanadas após solicitação da equipe de fiscalização. (itens 39 a 42) </p><p>191.\tO Demonstrativo da Dívida Consolidada Líquida do 2º quadrimestre de 2020, disponibilizado no Siconfi, voltou a intitular adequadamente os valores dos \"Passivos reconhecidos com insuficiência de créditos/recursos\", sem divergir do demonstrativo publicado na imprensa oficial (como ocorrera no 1º quadrimestre de 2020) . A STN, ao ser questionada no âmbito da fiscalização anterior, ofereceu resposta insuficiente para esclarecer a divergência. Embora tenha corrigido o demonstrativo mais recente, foi solicitada à STN manifestação a respeito da viabilidade de alteração do demonstrativo do 1º quadrimestre de 2020 (ainda não corrigido) . Novas informações a esse respeito deverão constar no relatório do próximo acompanhamento. (itens 43 e 44) </p><p>192.\tApós a análise das despesas com pessoal, realizada no Capítulo V, verificou-se que, à exceção do Ministério Público da União, não houve, na esfera federal, nenhum órgão que tenha infringido os limites vigentes previstos no art. 20, inciso I, e § 1º, da Lei de Responsabilidade Fiscal, ressalvando-se que foram considerados como limites dos órgãos da Justiça do Trabalho aqueles fixados no Ato Conjunto TST/CSJT 12/2015, cujo mérito é analisado no bojo do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3654120184\" target=\"_blank\">Processo 036.541/2018-4</a>. (itens 53 a 54 e 180) </p><p>193.\tO Ministério Público da União excedeu o limite prudencial da despesa com pessoal (95% do limite máximo) , situação que o sujeita às vedações previstas no art. 22, parágrafo único, da LRF. Ocorre que este Tribunal ratificou cautelar deferida nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3697320203\" target=\"_blank\">Processo 036.973/2020-3</a> (rel. min. Bruno Dantas) - consulta acerca da natureza de verbas alegadamente indenizatórias e sua consequente exclusão no cômputo da despesa com pessoal para fins de cumprimento do limite previsto no art. 20 da LRF -, para suspender, em relação ao MPU, os efeitos dos arts. 22 e 23 da LRF, decorrentes de apuração do limite com despesas de pessoal que leve em conta as despesas de caráter indenizatório mencionadas naquele feito.</p><p>194.\tNão obstante o Ministério Público da União não se sujeitar, liminarmente, aos efeitos práticos dos arts. 22 e 23 da LRF, decorrentes da apuração do limite que contemple despesas com pessoal de caráter alegadamente indenizatório, continuam vigentes, em relação a esse órgão, as proibições constantes do art. 8º da Lei Complementar 173/2020, cujo efeito prático é barrar, até 31/12/2021, o crescimento de gastos com pessoal, bem como a criação de despesas obrigatórias de caráter continuado, de todos os órgãos e Poderes da esfera federal - inclusive o MPU, visando preservar as finanças públicas dos entes afetados pela pandemia da Covid19. (itens 70 a 81) </p><p>195.\tA constatação de que o demonstrativo da despesa com pessoal do Ministério Público da União - tanto o publicado no Diário Oficial da União quanto o disponibilizado no Siconfi - evidenciou uma despesa realizada em relação à Receita Corrente Líquida equivalente ao limite máximo fixado pela LRF para esse órgão (0,60%) , suscitou questionamentos ao MPU e à STN quanto à forma de apresentação de valores percentuais nos demonstrativos fiscais.</p><p>196.\tA análise das justificativas e informações apresentadas por esses órgãos, bem como da orientação constante do Manual de Demonstrativos Fiscais, 10ª edição, no sentido de que os valores percentuais dos demonstrativos, caso sejam números fracionários, devem ser demonstrados com duas casas decimais, permitiu concluir que o registro nos demonstrativos que integram o Relatório de Gestão Fiscal, em campos que expressem valores percentuais, deve ser realizado utilizando-se tantas casas decimais quantas forem necessárias, de forma a evidenciar eventuais desvios no cumprimento dos limites da despesa com pessoal estabelecidos pela LRF. (itens 61 a 68) </p><p>197.\tA Dívida Mobiliária do Tesouro Nacional permanece representando 99% da Dívida Consolidada da União, com aproximadamente R$ 6,3 trilhões. Em relação ao quadrimestre anterior, a DM aumentou quase 3,2%, demonstrando que a redução do montante ocorrida naquele quadrimestre era temporária, causada pelo impacto na gestão da dívida da calamidade pública decorrente da Covid-19 (houve redução no montante de títulos públicos emitidos no período e o volume de resgastes superou o das emissões) . Além disso, tendo em vista que a redução na RCL da União (principal parâmetro de avaliação dos indicadores fiscais) foi ainda maior que no quadrimestre anterior, a relação DM/RCL saiu de 692,24% ao final do 1º quadrimestre de 2020 para 820,81% no 2º quadrimestre e ainda com expectativa de aumento para o próximo período. (itens 98 a 105) </p><p>198.\tJá a expansão da Dívida Consolidada Líquida neste quadrimestre foi levemente desacelerada em relação ao ocorrido no quadrimestre anterior, com crescimento de 4,6% (R$ 184,6 bilhões) , ocorrendo, também neste quadrimestre, nova redução do Ativo Disponível (mas bem menos significativa do que a ocorrida no 1º quadrimestre) . Essa redução, no quadrimestre, foi de R$ 49 bilhões (4,4%) , e, no acumulado do ano, representa uma queda de quase 26% do saldo existente ao final de 2019. A relação DCL/RCL, impactada também pela redução na RCL, saiu de 428,94% para 517%, estabelecendo um novo recorde (desde a criação do RGF) e, também, com expectativa de crescimento para o próximo quadrimestre. As magnitudes do endividamento federal motivaram propostas de informação aos Poderes Executivo e Legislativo. (itens 97 e 110 a 116) </p><p>199.\tAs operações de crédito da União realizadas no 2º quadrimestre, deduzidas da amortização/refinanciamento do principal da dívida, atingiram 8,44% da RCL e o saldo das garantias concedidas pela União atingiu quase R$ 352 bilhões, com um novo patamar recorde, desde o estabelecimento do limite pela RSF 48/2007, de 45,96% da RCL. O significativo crescimento proporcional deve-se à queda na arrecadação, à manutenção da variação cambial ocorrida no quadrimestre anterior e ao acréscimo de informações ao demonstrativo (inclusive com a evidenciação de valores não registrados no Siafi) . De todo modo, ambos os limites estabelecidos pelo Senado Federal, temporariamente suspensos, estariam cumpridos, sendo que não foi estabelecido intralimite anual para a concessão de garantias em 2020. (itens 125 a 127 e 133 a 141 e 145) </p><p>200.\tEm cumprimento à determinação do subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a> (rel. min. José Mucio) , no 2º quadrimestre de 2020, todos os 63 órgãos compreendidos no limite da despesa com pessoal do Poder Judiciário encaminharam e publicaram o \"Demonstrativo dos Limites da Despesa com Pessoal em Cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a>. Item 9.4\". (item 163) </p><p>201.\tNa análise dos demonstrativos recepcionados em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a>, considerou-se tanto os limites originalmente definidos segundo os critérios da Lei Complementar 101/2000, quanto aqueles resultantes das alterações promovidas por atos do Conselho Nacional de Justiça e da Justiça do Trabalho, denominando-se limites históricos da despesa com pessoal aqueles que não estão mais em vigor, em que pese, a validade das alterações seja objeto de processo específico. O estudo desses limites é relevante para uma ação planejada e transparente da gestão fiscal; nesse sentido, foi proposto informar os achados relevantes aos dirigentes máximos dos respectivos órgãos do Poder Judiciário. (itens 164 a 167) </p><p>202.\tConsiderando a despesa líquida de pessoal dos órgãos do Poder Judiciário no 2º quadrimestre de 2020, pode-se concluir que: (itens 169 a 175) </p><p>\ta) os Tribunais Regionais Federais das 1ª e 2ª Regiões ultrapassariam o limite de alerta (90% do limite legal) em relação ao limite máximo fixado pela LRF e pela Resolução-CNJ 5/2005;</p><p>\tb) os Tribunais Regionais Federais das 3ª e 4ª Regiões excederiam o limite máximo fixado pela LRF e pela Resolução-CNJ 5/2005;</p><p>\tc) o Tribunal Regional do Trabalho da 18ª Região ultrapassaria o limite prudencial (95% do limite legal) estabelecido em relação ao limite máximo fixado pela LRF e pela Resolução-CNJ 5/2005 / Ato SEOF.GDGCA.GP.TST 239/2005, e extrapolaria o limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013;</p><p>\td) o Tribunal Regional do Trabalho da 22ª Região extrapolaria o limite de alerta definido pelo art. 59, § 1º, inciso II, da LRF, como 90% do limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013;</p><p>\te) o Tribunal Regional do Trabalho da 23ª Região excederia o limite prudencial (art. 22, parágrafo único, da LRF) , definido como 95% do limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013; e</p><p>f) o Conselho Nacional de Justiça excederia o limite máximo por ele mesmo fixado em 2005 por ocasião de sua criação.</p><h1>IX.\tPROPOSTA DE ENCAMINHAMENTO</h1><p>203.\tTendo em vista a análise realizada sobre os demonstrativos dos Relatórios de Gestão Fiscal em exame, propõe-se ao Tribunal de Contas da União, nos termos dos arts. 1º e 5º, incisos II e III, da Resolução-TCU 142/2001:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">a)\tconsiderar atendidas as exigências de publicação e encaminhamento ao TCU dos Relatórios de Gestão Fiscal pelos Poderes e órgãos relacionados no art. 20 da Lei Complementar 101/2000, correspondentes ao 2º quadrimestre do exercício de 2020, em obediência aos arts. 54 e 55 da referida Lei Complementar, bem como ao inciso I do art. 5º da Lei 10.028/2000;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">b)\tconsiderar atendida a exigência de disponibilização dos Relatórios de Gestão Fiscal do 2º quadrimestre de 2020 no Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro por parte dos Poderes e órgãos relacionados no art. 20 da Lei Complementar 101/2000;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">c)\tconsiderar cumpridos, no 2º quadrimestre do exercício de 2020, exceto em relação ao Ministério Público da União, os limites prudencial e máximo vigentes da despesa com pessoal pelos Poderes e órgãos federais relacionados no art. 20 da Lei Complementar 101/2000, ressalvando-se que foram considerados como limites dos órgãos da Justiça do Trabalho aqueles fixados no Ato Conjunto TST/CSJT 12/2015, cujo mérito encontra-se em análise no bojo do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3654120184\" target=\"_blank\">Processo 036.541/2018-4</a> (rel. min. Raimundo Carreiro) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">d) dar ciência ao Ministério Público da União, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c os arts. 2º, inciso II, e 9º, inciso II, da Resolução-TCU 315/2020, de que, apesar de a medida cautelar concedida nos autos do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3697320203\" target=\"_blank\">Processo 036.973/2020-3</a> (rel. min. Bruno Dantas) ter suspendido, em relação a esse órgão, os efeitos dos arts. 22 e 23 da Lei Complementar 101/2000, subsistem as proibições impostas pelo art. 8º da Lei Complementar 173/2020, vedações essas aplicáveis a todos os Poderes e órgãos dos entes federativos afetados pela calamidade pública decorrente da pandemia da Covid-19, independentemente dos níveis de comprometimento de suas despesas com pessoal em relação à Receita Corrente Líquida;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">e) dar ciência, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c os arts. 2º, inciso II, e 9º, inciso II, da Resolução-TCU 315/2020, às unidades setoriais de finanças, orçamento e contabilidade do Poder Executivo federal, por intermédio da Secretaria do Tesouro Nacional do Ministério da Economia, bem como às unidades setoriais de finanças, orçamento e contabilidade do Senado Federal, da Câmara dos Deputados, do Tribunal de Contas da União, do Ministério Público da União, da Defensoria Pública da União, do Supremo Tribunal Federal, do Superior Tribunal de Justiça, da Justiça Militar, por intermédio do Superior Tribunal Militar, da Justiça do Distrito Federal e dos Territórios, por intermédio do Tribunal de Justiça do Distrito Federal e dos Territórios, da Justiça Federal, por intermédio do Conselho da Justiça Federal, da Justiça do Trabalho, por intermédio do Conselho Superior da Justiça do Trabalho, da Justiça Eleitoral, por intermédio do Tribunal Superior Eleitoral, de que os campos em valores percentuais constantes do Demonstrativo da Despesa com Pessoal - Anexo 1 do Relatório de Gestão Fiscal devem ser expressos utilizando-se tantas casas decimais quantas forem necessárias para evidenciar os eventuais desvios no cumprimento dos limites da despesa com pessoal previstos na Lei Complementar 101/2000, em homenagem ao princípio da transparência na gestão fiscal;</p><p>f) informar à Casa Civil da Presidência da República, à Câmara dos Deputados e ao Senado Federal, de modo a prevenir riscos e corrigir desvios capazes de afetar o equilíbrio das contas públicas, nos termos do art. 1º, § 1º, da Lei Complementar 101/2000, que:</p><p>f.1)\tos montantes das dívidas consolidada e mobiliária ultrapassaram os limites anteriormente propostos pelo Poder Executivo, visto que, no 2º quadrimestre de 2020, a dívida consolidada líquida correspondeu a 517% da RCL e a dívida mobiliária correspondeu a 820,81% da RCL;</p><p>f.2) os montantes de operações de crédito realizadas no exercício e de garantias concedidas pela União atendem aos limites de 60% da receita corrente líquida fixados pela Resolução do Senado Federal 48/2007, embora estes limites estejam temporariamente suspensos devido à calamidade pública reconhecida pelo Congresso Nacional, sendo que o montante das operações de crédito e o montante das garantias concedidas alcançaram, respectivamente, 8,44% e 45,96% da receita corrente líquida, neste último caso, patamar recorde desde o estabelecimento do referido limite;</p><p>g)\tatestar a publicação e o recebimento dos demonstrativos dos limites da despesa com pessoal relativos ao 2º quadrimestre de 2020, conforme determinação contida no subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a>;</p><p>h)\tinformar, considerando a despesa com pessoal realizada no 2º quadrimestre de 2020 em relação aos limites históricos da despesa com pessoal, e a sua relevância para uma ação planejada e transparente da gestão fiscal:</p><p>h.1) ao presidente do Conselho da Justiça Federal, bem como aos presidentes dos Tribunais Regionais Federais das 1ª e 2ª Regiões, que esses órgãos regionais da Justiça Federal ultrapassariam o limite de alerta para as despesas com pessoal, definido pelo art. 59, § 1º, inciso II, da Lei Complementar 101/2000, como 90% do limite máximo fixado pela Lei Complementar 101/2000 e pela Resolução-CNJ 5/2005;</p><p>h.2) ao presidente do Conselho da Justiça Federal, bem como aos presidentes dos Tribunais Regionais Federais das 3ª e 4ª Regiões, que esses órgãos regionais da Justiça Federal excederiam o limite máximo para as despesas com pessoal fixado pela Lei Complementar 101/2000 e pela Resolução-CNJ 5/2005;</p><p>h.3)\tao presidente do Conselho Superior da Justiça do Trabalho, bem como ao presidente do Tribunal Regional do Trabalho da 18ª Região, que esse órgão regional da Justiça do Trabalho extrapolaria o limite prudencial para as despesas com pessoal definido pelo parágrafo único do art. 22 da Lei Complementar 101/2000 como 95% do limite máximo fixado pela Lei Complementar 101/2000 e pela Resolução-CNJ 5/2005 / Ato SEOF.GDGCA.GP.TST 239/2005, e ultrapassaria o limite máximo para as despesas com pessoal fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013;</p><p>h.4) ao presidente do Conselho Superior da Justiça do Trabalho, bem como ao presidente do Tribunal Regional do Trabalho da 22ª Região, que esse órgão regional da Justiça do Trabalho extrapolaria limite de alerta definido pelo art. 59, § 1º, inciso II, da Lei Complementar 101/2000, como 90% do limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013;</p><p>h.5) ao presidente do Conselho Superior da Justiça do Trabalho, bem como ao presidente do Tribunal Regional do Trabalho da 23ª Região, que esse órgão regional da Justiça do Trabalho excederia o limite prudencial para as despesas com pessoal definido pelo art. 22, parágrafo único, da Lei Complementar 101/2000, como 95% do limite máximo fixado pela Resolução-CNJ 26/2006 / Ato Conjunto TST/CSJT 1/2007 e pela Resolução-CNJ 177/2013 / Ato Conjunto TST/CSJT 30/2013;</p><p>h.6)\t ao presidente do Conselho Nacional de Justiça que esse Conselho ultrapassaria os limites máximos para as despesas com pessoal fixados nas Resoluções-CNJ 5/2005 e 26/2006, mas que as despesas de pessoal desse Conselho poderiam ser absorvidas pelo limite da despesa com pessoal do Supremo Tribunal Federal, sem que essa Corte Suprema incorresse em violações aos dispositivos da Lei Complementar 101/2000 atinentes aos limites das despesas com pessoal;</p><p>i)\tencaminhar cópia do acórdão que vier a ser proferido nestes autos, acompanhado do relatório da unidade técnica, à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, em cumprimento ao disposto no art. 59, caput, da Lei Complementar 101/2000, bem como à Secretaria do Tesouro Nacional, à Secretaria de Orçamento Federal, à Controladoria-Geral da União, aos Tribunais Regionais Federais das 1ª, 2ª, 3ª e 4ª Regiões, aos Tribunais Regionais do Trabalho das 18ª, 22ª e 23ª Regiões, ao Conselho Nacional de Justiça, ao Conselho Superior da Justiça do Trabalho e ao Supremo Tribunal Federal;</p><p>j)\tautorizar o encerramento do presente processo, com fulcro no art. 169, inciso V, do Regimento Interno do Tribunal de Contas da União.</p><p class=\"parágrafo\"/><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ACOMPANHAMENTO DOS RELATÓRIOS DE GESTÃO FISCAL RELATIVOS AO 2º QUADRIMESTRE DE 2020. LEI DE RESPONSABILIDADE FISCAL. CUMPRIMENTO DAS EXIGÊNCIAS DE PUBLICAÇÃO. CUMPRIMENTO DOS LIMITES FIXADOS E DAS EXIGÊNCIAS LEGAIS, SOB RESSALVAS. DETERMINAÇÃO. CIÊNCIAS.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Secretaria de Macroavaliação Governamental (Semag).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se do acompanhamento dos Relatórios de Gestão Fiscal (RGFs) referentes ao 2º quadrimestre de 2020 publicados pela Presidência da República, Ministério Público da União, Defensoria Pública da União, Câmara dos Deputados, Senado Federal, Conselho Nacional de Justiça, Superior Tribunal de Justiça, Supremo Tribunal Federal, Tribunal de Contas da União, órgãos da Justiça Federal, Justiça do Distrito Federal e Territórios, órgãos da Justiça Eleitoral, Justiça Militar e órgãos da Justiça do Trabalho.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA análise empreendida buscou verificar a aderência dos relatórios aos arts. 54 e 55 da Lei Complementar 101/2000 - Lei de Responsabilidade Fiscal (LRF) , bem como ao inciso I do art. 5º da Lei 10.028/2000 (Lei de Crimes Fiscais) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tForam avaliados os parâmetros receita corrente líquida, despesa com pessoal, montantes da dívida pública, operações de crédito e garantias concedidas e contragarantias recebidas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDe acordo com a Secretaria de Macroavaliação Governamental, todos os Poderes e órgãos cumpriram as exigências de publicação e encaminhamento ao TCU dos Relatórios de Gestão Fiscal do 2º quadrimestre de 2020, bem como os publicaram no Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro (Siconfi) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA unidade técnica verificou, de forma geral, o atendimento aos limites previstos na LRF e demonstrou o crescimento da dívida pública e o agravamento das condições fiscais. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAcolho a percuciente análise empreendida pela Semag, sem prejuízo das observações a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEste processo trata da segunda análise dos relatórios de gestão fiscal do exercício de 2020, cujos dados refletem, em sua maioria, resultados de setembro de 2019 a agosto de 2020 (últimos 12 meses) . Os valores informados, portanto, sinalizam o forte agravamento do cenário fiscal ocorrido no Brasil, em virtude da pandemia de Covid-19.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA receita corrente líquida (RCL) , principal denominador dos limites da Lei de Responsabilidade Fiscal e que apresentava trajetória ascendente, tanto em valores nominais quanto reais, desde 2017, apresentou redução real de 13,5% em relação ao 1º quadrimestre de 2020 e de 10,3% comparado ao valor apurado no mesmo período do exercício anterior.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto à metodologia de apuração, continuaram a ser deduzidos dos montantes da Receita Corrente, como transferências constitucionais e legais, os valores da ação orçamentária 00S3 - Auxílio Financeiro aos Estados, ao Distrito Federal e aos Municípios para Compensação da Variação Nominal Negativa dos Recursos Repassados pelo Fundo de Participação, criada para apoiar Estados e Municípios no enfrentamento da pandemia (MP 938/2020 e Lei 14.041/2020) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO Tribunal, mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4074/2020/Plenário\" target=\"_blank\">Acórdão 4074/2020-TCU-Plenário</a>, prolatado após confecção do RGF relativo ao 2º quadrimestre de 2020, firmou entendimento no sentido de tais transferências constituírem despesas próprias da União, devendo o Ministério da Economia se abster de considerar tais despesas no rol de deduções para fins de cálculo da receita corrente líquida federal. Os efeitos dessa decisão foram modulados para vigerem a partir do 2º bimestre de 2020.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm 15/01/2021, a Advocacia-Geral da União opôs embargos de declaração ao referido julgado, ainda pendentes de apreciação pelo Plenário. Sendo assim, a correção dos dados apresentados nos relatórios de gestão fiscal está condicionada ao deslinde dos embargos e outros recursos que vierem a ser apresentados, situação que deve ser acompanhada pela unidade técnica.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTodos os órgãos e Poderes, com exceção do Ministério Público da União, cumpriram os limites prudencial e máximo vigentes para as despesas com pessoal. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPara a Justiça do Trabalho, foram considerados os valores fixados no Ato Conjunto-TST/CSJT 12/2015, que redistribuiu os limites da despesa de pessoal entre seus órgãos. A regularidade de tal ato está sendo analisada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3654120184\" target=\"_blank\">Processo 036.541/2018-4</a>, por determinação do subitem 9.5. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO Ministério Público da União (MPU) excedeu o limite prudencial da despesa com pessoal (95% do limite máximo) , o que impediria o órgão de praticar atos ensejadores de aumentos na referida rubrica, conforme vedações previstas no art. 22, parágrafo único, da LRF. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO Tribunal, mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3015/2020/Plenário\" target=\"_blank\">Acórdão 3015/2020-TCU-Plenário</a>, suspendeu, cautelarmente, em relação ao MPU, os efeitos de tal dispositivo legal, até que seja avaliada eventual regularidade de não serem considerados alegados dispêndios de caráter indenizatório no cômputo das despesas de pessoal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRessalto, porém, que estão vigentes as proibições constantes do art. 8º da Lei Complementar 173/2020, que impedem, até 31/12/2021, o crescimento de gastos com pessoal, bem como a criação de despesas obrigatórias de caráter continuado, com o objetivo de mitigar os efeitos deletérios da pandemia de Covid-19 sobre as finanças públicas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA despesa líquida com pessoal da União (DLP) apresentou redução nominal de 1,7% em relação ao período anterior. Em razão da expressiva queda da RCL no 2º quadrimestre de 2020, a relação DLP/RCL alcançou o patamar de 36,3%, um aumento de mais de quatro pontos percentuais em relação à razão apurada para o 1º quadrimestre de 2020 (32,1%) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAinda sobre as despesas de pessoal, cabe registrar, que todos os 63 órgãos do Poder Judiciário encaminharam e publicaram o \"Demonstrativo dos Limites da Despesa com Pessoal\", segundo os termos estabelecidos pelo subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/553/2017/Plenário\" target=\"_blank\">Acórdão 553/2017-TCU-Plenário</a>, demonstrando suas situações em relação aos limites impostos pela LRF e aos limites alterados por normativos do Conselho Nacional de Justiça e do Conselho Superior da Justiça do Trabalho.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTendo em vista que a legalidade das sucessivas alterações dos limites de pessoal do Poder Judiciário, por atos administrativos, especialmente o Ato Conjunto TST/CSJT 12/2015, está em análise no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3654120184\" target=\"_blank\">Processo 036.541/2018-4</a>, dando continuidade às deliberações expedidas em quadrimestres anteriores, pertinente informar os seus diversos órgãos sobre as situações verificadas em relação aos limites constantes da LRF e dos atos administrativos anteriores, já referendados pelo TCU. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPasso a tratar do endividamento público verificado no RGF do 2º quadrimestre de 2020.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs limites de endividamento, em proporção da RCL, de acordo com a Lei de Responsabilidade Fiscal, devem ser estabelecidos pelo Senado Federal (dívida consolidada) e Congresso Nacional (dívida mobiliária) . Contudo, projetos de resolução que tramitavam nas casas legislativas foram arquivados. Assim, nos termos dos Acórdãos 969/2019-Plenário e 973/2019-Plenário, não é possível, ao Tribunal, avaliar o atendimento aos limites e emitir os alertas previstos no artigo 59 da LRF. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAlinho-me, em que pese esse fato, ao entendimento consignado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2196/2019/Plenário\" target=\"_blank\">Acórdão 2196/2019-TCU-Plenário</a> (E. Min. Bruno Dantas) , de acordo com o qual não restam impedidas a análise da correção das apurações e a possibilidade de informar aos órgãos competentes as conclusões obtidas, com o objetivo de contribuir para a prevenção de desvios capazes de afetar o equilíbrio das contas públicas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA dívida pública consolidada é constituída pelas dívidas mobiliária (proveniente da emissão de títulos) e contratual. No caso da União, a primeira é o item preponderante e perfaz, aproximadamente, 99% do endividamento, com valor acima de R$ 6 trilhões. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo quadrimestre em análise, a Dívida Consolidada cresceu 2,58% (acréscimo de R$ 159 bilhões) e, em doze meses, cresceu 6,45% (R$ 383 bilhões) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Dívida Consolidada Líquida (DCL) , que representa mais fidedignamente o grau de endividamento da União, por deduzir as disponibilidades de caixa e demais haveres financeiros, cresceu 4,9% no quadrimestre em análise e 13,42% em doze meses.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo 2º quadrimestre de 2020, a Dívida Mobiliária Interna \"Em Mercado\", principal item da Dívida Mobiliária e que representa em torno de dois terços desta, teve um crescimento de 5,79% (R$ 229 bilhões) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Dívida Mobiliária Externa, acumulou um crescimento de 48,5% até o término do segundo quadrimestre de 2020 (acréscimo de R$ 67,1 bilhões) , tendo em vista, principalmente, a forte desvalorização da moeda nacional.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA relação Dívida Mobiliária/Receita Corrente Líquida (DM/RCL) , principal parâmetro de avaliação dos indicadores fiscais, aumentou de 692,24% no 1º quadrimestre para 821% no 2º quadrimestre de 2020, em razão da queda expressiva da Receita Corrente Líquida causada pela pandemia de Covid-19.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAlém da queda de receita, as medidas de combate à pandemia têm exigido maior volume de emissão de títulos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA relação DCL/RCL apresentou novo aumento recorde desde a criação do RGF, saindo de 428,94% para 517%, um crescimento de 88 pontos percentuais em apenas quatro meses, com perspectivas de números ainda piores para o encerramento do exercício. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTanto a dívida mobiliária quanto a consolidada se encontram muito acima dos limites que foram propostos pelo Poder Executivo, após a edição da LRF, e arquivados pelo Senado Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNesse cenário, pertinente informar aos Poderes Executivo e Legislativo sobre os elevados percentuais alcançados. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs limites de operações de crédito e concessão de garantias estabelecidos pelo Senado Federal, mediante Resolução 48/2007, embora suspensos em razão do estado de calamidade pública vigente, foram cumpridos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo 2º quadrimestre de 2020 o valor das operações de crédito contratadas ficou em R$ 549,5 bilhões, sendo a quase totalidade referente a operações mobiliárias internas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm decorrência da significativa variação cambial observada e da forte redução da RCL, a relação garantias concedidas pela União/RCL ficou em 45,96%, abaixo do limite de 60%, mas percentual recorde verificado desde a edição da Resolução 48/2007 do Senado Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm decorrência de provável queda na arrecadação e da flexibilização de regras para concessão de operações de créditos e garantias viabilizada pelas medidas de combate à pandemia, possível deterioração dos limites deve ser avaliada na apreciação dos relatórios de gestão fiscal relativos ao terceiro e último quadrimestre de 2020.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor todo o exposto, considero que os relatórios apresentados estão de acordo com os normativos que regem a matéria e que demonstraram, em que pese o agravamento do cenário fiscal, a observância dos limites previstos na Lei de Responsabilidade Fiscal pelos diversos órgãos e Poderes. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFeitas essas observações, acompanho a proposta da Semag e voto para que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de fevereiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738409", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738409", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65964964"}