{"KEY": "ACORDAO-COMPLETO-2449189", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 401/2021 ATA 6/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "401", "ANOACORDAO": "2021", "NUMATA": "6/2021", "ACORDAO": "<p class=\"normal_2\">VISTOS, relatados e discutidos estes autos de representação sobre possíveis irregularidades ocorridas no Pregão Eletrônico para Registro de Preço 30/2020, conduzido pelo Comando da Brigada de Infantaria Paraquedista para a contratação de serviços comuns de engenharia; </p><p class=\"normal_2\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer da representação, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2549/2020/Plenário\" target=\"_blank\">Acórdão 2549/2020-TCU-Plenário</a>, uma vez que satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os artigos 235 e 237, inciso VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, e, no mérito, considerá-la procedente;</p><p>9.2. determinar ao Comando da Brigada de Infantaria Paraquedista, com fundamento no art. 250, inciso II, do Regimento Interno do TCU, c/c o art. 4º, inciso I da Resolução - TCU 315/2020, e no artigo 71, inciso IX, da Constituição Federal, c/c artigo 45 da Lei 8.443/1992, que adote as providências cabíveis com vistas a anular o Pregão Eletrônico SRP 30/2020, em relação aos Grupos 1, 3, 4, 5, 6 e 8 e, consequentemente, as Atas de Registro Preços 70/2020 e 71/2020, cabendo informar ao TCU, no prazo de até 15 (quinze) dias, as providências adotadas, considerando que no referido certame licitatório foram constatadas as seguintes irregularidades:</p><p>9.2.1. recusa de proposta e desclassificação de dezenove empresas no Pregão Eletrônico SRP 30/2020, atos que não estão em consonância com o disposto nos artigo 2º, <i>caput</i> e § 2º, artigo 6º, art. 26, <i>caput</i> e § 9º, art. 28, art. 29, parágrafo único, art. 30, art. 38, <i>caput</i> e § 2º, e art. 39 do Decreto 10.024/2019 e com as disposições contidas nos itens 6.1, 6.1.1, 6.1.2, 6.3, 7, 7.1, 7.2, 7.5, 7.5.1, 7.16, 8, 8.1, 8.2, 8.2.1, 8.2.2, 8.2.3, 8.2.3.1 a 8.2.3.4, 10, 10.1, 10.1.1 a 10.1.3, 10.2, 10.2.1, 10.3, 10.3.1, 10.4, 10.5 e 10.6 do Edital do Pregão Eletrônico SRP 30/2020;</p><p>9.2.2. rejeição sumária da intenção de recurso apresentada pela empresa representante e pelas empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda. encontra-se em desacordo com a jurisprudência do TCU, no entendimento de que o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais (sucumbência, tempestividade, legitimidade, interesse e motivação) , sem adentrar, antecipadamente, no mérito da questão, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2488/2020/Plenário\" target=\"_blank\">Acórdão 2488/2020-TCU-Plenário</a>, 602/2018-TCU-Plenário e 5.847/2018-TCU-1ª Câmara, e infringiu o disposto no art. 44, § 3º, do Decreto 10.024/2019, e no art. 4º, inciso XVIII, da Lei 10.520/2002, ferindo os princípios do contraditório e da ampla defesa, assegurados nos termos do art. 2º da Lei 9.784/1999 e do art. 5º, inciso LV, da Constituição Federal;</p><p>9.3. revogar a medida cautelar adotada após efetivada a comunicação ao TCU do cumprimento da determinação de anulação do Pregão Eletrônico SRP 30/2020, em relação aos Grupos 1, 3, 4, 5, 6 e 8 e, consequentemente, das Atas de Registro Preços 70/2020 e 71/2020;</p><p>9.4. realizar, com fundamento no art. 43, inciso II, da Lei 8.443/1992 e art. 250, inciso IV, c/c art. 237, parágrafo único, do Regimento Interno do TCU, a audiência dos responsáveis a seguir indicados, para que, no prazo de 15 (quinze) dias, apresentem razões de justificativa pelas irregularidades descritas:</p><p>9.4.1. desclassificação de dezenove licitantes, motivada sob a alegação de que as empresas não teriam registrado no sistema e enviado proposta inicial, \"COM O DETALHAMENTO DA COMPOSIÇÃO DOS PREÇOS QUE O FEZ CHEGAR AO VALOR OFERTADO\", consistindo, conforme alegado, em \"detalhamento de todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que incidam direta ou indiretamente na prestação dos serviços, apurados mediante o preenchimento do modelo de Planilha de Custos e Formação de Preços\", o que teria caracterizado, no entendimento do pregoeiro, \"o não cumprimento do disposto nos itens 8.2.2, 8.2.3 e seus seguintes subitens do Edital\", não está em consonância com o disposto nos artigo 2º, <i>caput</i> e § 2º, artigo 6º, art. 26, <i>caput</i> e § 9º, art. 28, art. 29, parágrafo único, art. 30, art. 38, <i>caput</i> e § 2º, e art. 39 do Decreto 10.024/2019 e com as disposições contidas nos itens 6.1, 6.1.1, 6.1.2, 6.3, 7, 7.1, 7.2, 7.5, 7.5.1, 7.16, 8, 8.1, 8.2, 8.2.1, 8.2.2, 8.2.3, 8.2.3.1 a 8.2.3.4, 10, 10.1, 10.1.1 a 10.1.3, 10.2, 10.2.1, 10.3, 10.3.1, 10.4, 10.5 e 10.6  do Edital do Pregão Eletrônico SRP 30/2020, razões pelas quais conclui-se pela irregularidade dos atos que resultaram na recusa de proposta e desclassificação das empresas Real Forte Manutenção Predial Eireli, MCK Reformas e Construções Ltda., Real Refor Serviços Comércio e Manutenção Predial Ltda., Pradma Engenharia Instalações e Serviços Ltda., Metro 2 Construções e Reformas Eireli, Engepower Construções Eireli, Clenex Comércio e Serviços Eireli, Cefas Serviços e Construções Eireli, Engeplan Soluções Reformas e Construções Ltda., Divine Vidros de Segurança Ltda., Construtora Edil Ltda., Zact Manutenção e Reforma Eireli, Terra Gomes Comércio e Soluções Corporativas Ltda., NCD Comercial e Serviços Ltda., Builder Engenharia Ltda., Romarfel Comércio e Serviços Ltda., Quartz Comércio e Serviços de Construções Eireli, Vile Construções e Reformas Ltda. e ESC Construções e Distribuidora Eireli no Pregão SRP 30/2020 realizado pelo Comando da Brigada de Infantaria Paraquedista (UASG 160296) . As irregularidades são agravadas pela posterior aceitação de propostas mais onerosas das empresas GHS Artex Construções, Serviços e Reformas Eireli (CNPJ 07.825.261/0001-90) e Pelt Projetos e Construções Ltda. - ME (15.583.839/0001-77) sem que fosse observado o mesmo critério alegado para a desclassificação das licitantes;</p><p><b>Responsável 1: </b>Filipe da Silva Costa Souza Ferreira (CPF XXX.634.947-XX) .</p><p><b>Conduta do Responsável 1:</b> na condição de pregoeiro efetuou na condução do Pregão SRP 30/2020 a desclassificação irregular das propostas de dezenove licitantes, conduta agravada pela posterior aceitação de propostas mais onerosas das empresas GHS Artex Construções, Serviços e Reformas Eireli e Pelt Projetos e Construções Ltda. - ME, sem que fosse observado o mesmo critério alegado para a anterior desclassificação das dezenove licitantes, o que constitui indício de direcionamento do certame.  </p><p><b>Responsável 2: </b>Alexandre Ricardo Santos de Quadros (CPF XXX.750.217-XX) .</p><p><b>Conduta do Responsável 2:</b> na condição de ordenador de despesas e autoridade competente, homologou o certame convalidando os atos irregulares que resultaram na desclassificação da proposta de dezenove licitantes e posterior aceitação de propostas das empresas GHS Artex Construções, Serviços e Reformas Eireli e Pelt Projetos e Construções Ltda. - ME, sem que fosse observado o mesmo critério alegado para a anterior desclassificação das dezenove licitantes, o que constitui indício de direcionamento do certame. Segundo entendimento assentado pelo TCU, a homologação de processo de licitação não se trata de mera ratificação de atos anteriores, mas de oportunidade de averiguar a sua regularidade antes que surtam efeitos concretos, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1457/2010/Plenário\" target=\"_blank\">Acórdão 1457/2010-TCU-Plenário</a>, 2.133/2016-TCU-1ª Câmara e 9.117/2018-TCU-2ª Câmara;</p><p>9.4.2. rejeição sumária da intenção de recurso apresentada pela empresa representante e pelas empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda. em desacordo com a jurisprudência do TCU, no entendimento de que o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais (sucumbência, tempestividade, legitimidade, interesse e motivação) , sem adentrar, antecipadamente, no mérito da questão, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2488/2020/Plenário\" target=\"_blank\">Acórdão 2488/2020-TCU-Plenário</a>, 602/2018-TCU-Plenário e 5.847/2018-TCU-1ª Câmara, e infringiu o disposto no art. 44, § 3º, do Decreto 10.024/2019, e no art. 4º, inciso XVIII, da Lei 10.520/2002, ferindo os princípios do contraditório e da ampla defesa, assegurados nos termos do art. 2º da Lei 9.784/1999 e do art. 5º, inciso LV, da Constituição Federal;</p><p><b>Responsável 1: </b>Filipe da Silva Costa Souza Ferreira (CPF XXX.634.947-XX) .</p><p><b>Conduta do Responsável 1:</b> na condição de pregoeiro efetuou na condução do Pregão SRP 30/2020 a rejeição sumária da intenção de recurso apresentada pela empresa representante e pelas empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda.</p><p><b>Responsável 2: </b>Alexandre Ricardo Santos de Quadros (CPF XXX.750.217-XX) .</p><p><b>Conduta do Responsável 2:</b> na condição de ordenador de despesas e autoridade competente, homologou o certame convalidando os atos irregulares de rejeição sumária da intenção de recurso apresentada pela empresa representante e pelas empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda. A conduta é agravada pelo fato de, em posterior apreciação de representação interposta pela empresa Real Forte Manutenção Predial Eireli haver convalidado o ato irregular (peça 90) .</p><p>9.4.3. inserção no sistema Comprasnet/Gestão de Ata de Registro de Preços de doze itens em quantidade superior ao que fora licitado, criando a possibilidade de extrapolação de quantitativos na aquisição dos itens efetivamente licitados, caracterizando afronta ao previsto no art. 3º, <i>caput</i>, e no art. 15, § 7º, inciso II, da Lei 8.666/1993, e nos art. 5º, <i>caput</i> e inciso VII, art. 11, <i>caput</i> e inciso I, e art. 12, § 1º, do Decreto 7.892/2013;</p><p><b>Responsável:</b> Alexandre Ricardo Santos de Quadros (CPF XXX.750.217-XX) .</p><p><b>Conduta do Responsável:</b> na condição de ordenador de despesas e signatário das Atas de Registro de Preços 70/2020 e 71/2020, sendo o responsável pela regularidade dos atos atinentes ao registro de preços, manteve os registros irregulares inalterados mesmo após cientificado pelo Tribunal de Contas da União denotando a ausência de providências corretivas que estão a cargo do responsável.</p><p>9.5. alertar o Sr. Alexandre Ricardo Santos de Quadros (CPF XXX.750.217-XX) , ordenador de despesas, caso conste do rol de responsáveis das contas anuais do Comando da Brigada de Infantaria Paraquedista, quanto à possibilidade de as suas contas ordinárias serem julgadas irregulares em decorrência das constatações identificadas neste processo;</p><p>9.6. comunicar à SecexDefesa, responsável pelas contas anuais do órgão representado, a existência desta representação, a fim de que aquela unidade especializada avalie a necessidade de sobrestamento das contas anuais correspondentes, nos termos do item 26.1 do Anexo I da Portaria - Segecex 12/2016;</p><p>9.7. realizar, com fundamento no art. 250, inciso V, do Regimento Interno do TCU, a oitiva das empresas GHS Artex Construções, Serviços e Reformas Eireli (CNPJ 07.825.261/0001-90) e Pelt Projetos e Construções Ltda. - ME (15.583.839/0001-77) para que, no prazo de até 15 (quinze) dias, caso queiram, manifestem-se a respeito dos fatos apontados na presente representação, o que poderá resultar em declaração de inidoneidade das empresas, caso venha a ser confirmado que houve direcionamento em seu favor no Pregão SRP 30/2020, cabendo alertá-las a esse respeito e quanto ao fato de que a ausência de manifestação no prazo estabelecido não impedirá o prosseguimento do processo e a apreciação da matéria pelo Tribunal;</p><p>9.8. deferir, com fundamento no art. 168, <i>caput</i>, do Regimento Interno do TCU, o pedido de sustentação oral formulado por Pelt Projetos e Construções Ltda. - ME (CNPJ 15.583.839/0001-77) ;</p><p>9.9. encaminhar este acórdão aos Srs. Filipe da Silva Costa Souza Ferreira (CPF XXX.634.947-XX) e Alexandre Ricardo Santos de Quadros (CPF XXX.750.217-XX) ; e às empresas GHS Artex Construções, Serviços e Reformas Eireli (CNPJ 07.825.261/0001-90) e Pelt Projetos e Construções Ltda. - ME (15.583.839/0001-77) ;</p><p>9.10. dar ciência deste acórdão ao Comando da Brigada de Infantaria Paraquedista, ao Centro de Instrução de Operações Especiais e ao representante.</p>", "ASSUNTO": "Representação, com pedido de medida cautelar, sobre possíveis irregularidades em pregão eletrônico tendo como objeto a contratação de serviços comuns de engenharia, visando à manutenção e à conservação dos bens imóveis de responsabilidade da unidade. Análise da oitiva. ", "COLEGIADO": "Plenário", "DATASESSAO": "03/03/2021", "ENTIDADE": " Comando da Brigada de Infantaria Paraquedista.", "INTERESSADOS": "3. Interessados/Responsáveis/Representante:<br>3.1. Interessados: GHS Artex Construções Serviços e Reformas Eireli (07.825.261/0001-90); Pelt Projetos e Construções Ltda. - ME (15.583.839/0001-77).<br>3.2. Responsáveis: Filipe da Silva Costa Souza Ferreira (XXX.634.947-XX); Alexandre Ricardo Santos de Quadros (XXX.750.217-XX).<br>3.3. Representante: Real Forte Manutenção Predial Eireli (15.656.953/0001-80).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03152720205\" target=\"_blank\">031.527/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2468138", "titulo": "Acórdão 805/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "805", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2497339", "titulo": "Acórdão 870/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "870", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2468138", "titulo": "Acórdão 805/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "805", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto como relatório, com os ajustes de forma pertinentes, a instrução da Secretaria de Controle Externo de Aquisições e Logística (peça 91) , cujas propostas contaram com a anuência de seus dirigentes (peça 92) , a qual transcrevo a seguir:</p><p><b>Instrução de Análise de Oitiva</b></p><table><tbody><tr>\t<td><p><b>A. Identificação do Processo</b></p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3152720205\" target=\"_blank\">Processo 031.527/2020-5</a></b></p></td>\t<td><p><b>Procedência. Anulação do certame. Audiências.</b></p></td></tr><tr>\t<td><p><b>Unidade Jurisdicionada</b></p></td>\t<td><p><b>Uasg</b></p></td></tr><tr>\t<td><p>Comando da Brigada de Infantaria Paraquedista</p></td>\t<td><p>160296</p></td></tr><tr>\t<td><p><b>Objeto</b></p></td></tr><tr>\t<td><p>Contratação de serviços comuns de engenharia, visando à manutenção e à conservação dos bens imóveis de responsabilidade da Brigada de Infantaria Paraquedista (peça 3, p. 1) . O certame não permite adesão à Ata de Registro de Preços (peça 3, p. 170) .</p></td></tr><tr>\t<td><p><b>Representante</b></p></td>\t<td><p><b>CNPJ</b></p></td></tr><tr>\t<td><p>Real Forte Manutenção Predial Eireli</p></td>\t<td><p>15.656.953/0001-80</p></td></tr><tr>\t<td><p><b>Há pedido de Sustentação Oral?</b></p></td>\t<td><p><b>Contrato Social</b></p></td></tr><tr>\t<td><p>Sim, formulado por Pelt Projetos e Construções Ltda. - ME (peça 68, p. 19 e procuração à peça 85) . </p></td>\t<td><p>Peça 10</p></td></tr><tr>\t<td><p><b>Modalidade</b></p></td>\t<td><p><b>Número do Certame</b></p></td>\t<td><p><b>Tipo</b></p></td></tr><tr>\t<td><p>Pregão Eletrônico para Registro de Preços</p></td>\t<td><p>30/2020</p></td>\t<td><p>Menor preço por lote</p></td></tr><tr>\t<td><p><b>Vigência</b></p></td>\t<td><p><b>Valor Homologado</b></p></td></tr><tr>\t<td><p>A validade da Ata de Registro de Preços será de doze meses (peça 3, p. 109) . Conforme item 1.6 do termo de referência, o contrato decorrente das atas tem a vigência determinada, não sendo admitida a prorrogação prevista no art. 57, II, da Lei 8666/1993 (peça 3, p. 109) . </p></td>\t<td><p>R$ 16.608.822,86, correspondente ao valor total homologado no certame, sendo que os grupos discutidos nesta representação foram homologados, em 29/7/2020, pelos seguintes valores (peça 8) :</p><p>Grupo 1: R$ 3.130.389,25;</p><p>Grupo 3: R$ 2.056.374,50;</p><p>Grupo 4: R$ 1.121.277,37;</p><p>Grupo 5: R$ 1.252.429,23;</p><p>Grupo 6: R$ 2.357.348,19 e</p><p>Grupo 8: R$ 3.392.843,29.</p></td></tr><tr>\t<td><p><b>Fase do Certame</b></p></td></tr><tr>\t<td><p>Certame homologado em 29/7/2020 (peça 4) . As contratações decorrentes das atas de registro de preços firmadas para os grupos 1, 3, 4, 5, 6 e 8 do Pregão 30/2020 foram suspensas cautelarmente por determinação do Tribunal - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2549/2020/Plenário\" target=\"_blank\">Acórdão 2549/2020-TCU-Plenário</a>, de 23/9/2020 (peça 13) . As contratações decorrentes das atas de registro de preços firmadas para os grupos 2, 7 e 9 do Pregão 30/2020 foram suspensas cautelarmente por determinação do Tribunal - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2200/2020/Plenário\" target=\"_blank\">Acórdão 2200/2020-TCU-Plenário</a>, de 19/8/2020, em apreciação no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2693420205\" target=\"_blank\">Processo 026.934/2020-5</a>. O Comandante do Centro de Instrução de Operações Especiais, órgão participante do certame para registro de preços, informou que não firmou contratos ou emitiu empenhos e ordens de serviço decorrentes do Pregão 30/2020 (peça 27, p. 2) . O Comandante da Brigada de Infantaria Paraquedista informa que as Notas de Empenho já emitidas \"serão anuladas de maneira parcial ou total, dependendo do nível de execução em [que] cada serviço se encontrava\" (peça 31, p. 13) . </p></td></tr><tr>\t<td><p><b>B. Histórico</b></p></td></tr><tr>\t<td><p>O representante alegou, em suma, que (peça 1) :</p><p>a) foi impedido de participar e registrar intenção de recurso nos grupos 1, 3, 4, 5, 6 e 8 do PE 30/2020, o que levará a Administração Pública a realizar uma contratação antieconômica; e</p><p>b) suas propostas para os grupos 2, 7 e 9 do PE 30/2020 foram indevidamente desclassificadas, fato que o levou a representar perante o TCU (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2693420205\" target=\"_blank\">Processo 026.934/2020-5</a>) e resultou na determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2200/2020/Plenário\" target=\"_blank\">Acórdão 2200/2020-TCU-Plenário</a> (Relator Ministro Vital do Rêgo) para que o órgão suspendesse as contratações decorrentes das atas de registro de preços firmadas para esses grupos até a deliberação de mérito no âmbito daquele processo.</p><p>Em apreciação inicial, em 21/9/2020, a Selog propôs o conhecimento da Representação, o deferimento da cautelar requerida, sem oitiva prévia, vez que presentes os pressupostos do perigo da demora e da plausibilidade jurídica, essenciais para sua concessão, bem como por entender que, apesar de presente o perigo da demora reverso, o dano que se pretende evitar é superior ao risco decorrente da suspensão do certame para os órgãos gerenciado e participante e a realização de oitivas e diligências, além de oferecer ao Comando da Brigada de Infantaria Paraquedista, nos termos do disposto no 14 da Resolução-TCU 315/2020, conforme o previsto nas Normas de Auditoria (NAT) aprovadas pela Portaria-TCU 280/2010, a oportunidade de \"construção participativa das deliberações\" (peças 10 a 12) .</p><p>Em 23/9/2020, o Plenário exarou o Acórdão 2.549/2020, no qual conheceu da Representação e acolheu as demais proposições feitas pela Selog (peças 13 a 15) . </p><p>Promovidas as oitivas quanto às alegações do representante e demais questões levantadas por esta Unidade Técnica, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir. </p></td></tr><tr>\t<td><p><b>C. Histórico de Comunicações</b></p></td></tr><tr>\t<td><p><b>ACÓRDÃO</b></p></td>\t<td><p>2.549/2020-TCU-Plenário (peça 13) .</p></td>\t<td><p>23/9/2020</p></td></tr><tr>\t<td><p><b>Ofícios Encaminhados pelo TCU</b></p></td></tr><tr>\t<td><p>Ao órgão</p></td>\t<td><p>Ofício 56828/2020-TCU/Seproc, de 14/10/2020 (peça 16) </p></td></tr><tr>\t<td><p>Ao órgão</p></td>\t<td><p>Ofício 56840/2020-TCU/Seproc, de 14/10/2020 (peça 17) </p></td></tr><tr>\t<td><p>À sociedade empresarial</p></td>\t<td><p>Ofício 56843/2020-TCU/Seproc, de 14/10/2020 (peça 20) </p></td></tr><tr>\t<td><p>À sociedade empresarial</p></td>\t<td><p>Ofício 56844/2020-TCU/Seproc, de 14/10/2020 (peça 21) </p></td></tr><tr>\t<td><p>À sociedade empresarial</p></td>\t<td><p>Ofício 56847/2020-TCU/Seproc, de 14/10/2020 (peça 22) </p></td></tr><tr>\t<td><p><b>D. Documentos Apresentados em Resposta à Oitiva</b></p></td></tr><tr>\t<td><p><b>Pela Unidade Jurisdicionada</b></p></td></tr><tr>\t<td><p>Comando da Brigada de Infantaria Paraquedista - Ofício 42-SALC/Gab Cmt B Adm/Cmdo Bda, datado de 30/10/2020 (peça 31) e documentação comprobatória juntada às peças 32 a 65.</p><p>Centro de Instrução de Operações Especiais - Ofício 39-SectlDiv Pes/CI Op Esp, datado de 26/10/2020 (peça 27) e documentação comprobatória juntada às peças 28 a 30.</p></td></tr><tr>\t<td><p><b>Pela Sociedade Empresarial</b></p></td></tr><tr>\t<td><p>GHS Artex Construções, Serviços e Reformas Ltda. (peça 67) e procuração juntada à peça 66.</p><p>Pelt Projetos e Construções Ltda. - ME (peça 68) e documentação comprobatória juntada às peças 69 a 87.</p></td></tr><tr>\t<td><p><b>E. Exame Técnico</b></p></td></tr><tr>\t<td><p><b>Item 9.3.1: desclassificação de propostas nos grupos 1, 3, 4, 5, 6 e 8 após a fase de lances, sob a alegação de que não contavam com o detalhamento da composição dos preços, conforme disposto nos itens 8.2.2, 8.2.3 e seus seguintes subitens do edital, sem dar oportunidade de apresentação da proposta ajustada ao lance vencedor, contrariando o item 10.1.2 do edital do Pregão 30/2020 e o disposto no art. 38, § 2º, do Decreto 10.024/2019, e considerando que as propostas originalmente encaminhadas pelas empresas atendiam, em princípio, as exigências questionadas, podendo gerar um prejuízo de, pelo menos, R$ 4.943.435,36, se considerarmos a diferença de preços entre a proposta da representante e as propostas homologadas para os grupos 1, 3, 4, 5, 6 e 8.</b></p><p>Fundamento legal ou jurisprudencial: item 10.1.2 do edital do Pregão 30/2020 e o disposto no art. 38, § 2º, do Decreto 10.024/2019.</p><p>Contextualização:</p><p>O pregoeiro, conforme artigo 28 do Decreto 10.024/2019, verificou a proposta apresentada pela representante e não a desclassificou para a fase de lances. Ao fim dessa etapa competitiva, a empresa sagrou-se vencedora dos grupos 2, 7 e 9. Porém, antes de solicitar a nova proposta ajustada ao lance vencedor, o pregoeiro teria sumariamente desclassificado a proposta da empresa, com a seguinte alegação (peça 89) :</p><p>Motivo: O licitante deixou de enviar sua proposta, COM O DETALHAMENTO DA COMPOSIÇÃO DOS PREÇOS QUE O FEZ CHEGAR AO VALOR OFERTADO.  Portanto, fica caracterizado o não cumprimento do disposto nos itens 8.2.2, 8.2.3 e seus seguintes subitens do Edital de convocação do certame licitatório.\t</p><p>Conforme alega em síntese a representante, em razão da desclassificação de sua proposta para os grupos 2, 7 e 9, a empresa teria ficado impedida de participar da disputa e registrar intenção de recurso para os grupos 1, 3, 4, 5, 6 e 8, sendo esse o objeto do ponto ora em questão. </p><p>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades: Centro de Instrução de Operações Especiais (peça 27) .</p><p>Afirma que não firmou contrato ou emitiu empenhos e ordens de serviços decorrentes do Pregão 30/2020, havendo acatado integralmente a decisão cautelar proferida pelo TCU, conforme determinação publicada no Boletim Interno 200, de 21/10/2020 (cópia à peça 28) .</p><p>Assinala que, na condição de órgão participante, não teve \"<b>qualquer atuação nas fases de aceitação de propostas, desclassificação de participantes, adjudicação e homologação de propostas, nem análise de recursos</b>\" (peça 27, p. 2, grifos no original) .</p><p>Afirma entender que, nos termos do disposto no art. 11 da Lei 10.520/2002, e no Decreto 7.892/2013 (peça 27, p. 4, grifou-se) :</p><p>...os esclarecimentos a respeito da desclassificação de propostas nos grupos 1,3,4,5,6 e 8 após a fase de lances (item 9.3.1 do Acórdão 2549/2020) , da rejeição sumária da intenção de recurso apresentada (item 9.3.2 do Acórdão 2549/2020) e da adjudicação de quantidade superior à quantidade máxima fixada no edital nos itens 126, 127, 128, 129, 132, 133, 134, 135, 137, e 290, do grupo 5, 293, do grupo 7, e 289, do grupo 8, (item 9.3.3 do Acórdão 2549/2020) , devem ser prestados pelo Órgão Gerenciador (Comando da Brigada de Infantaria Paraquedista) , consideradas as suas competências previstas no artigo 5° do Decreto 7.892/2013.</p><p>Aduz que (peça 27, p. 4, grifos no original) : </p><p>...não observa óbices para um possível retomo do pregão à fase de análise de propostas em todos os grupos, ou mesmo a anulação das atas decorrentes desses grupos, uma vez que esta Unidade Gestora não emitiu Notas de Empenho para nenhum dos itens constantes do Pregão 30/2020. <b>Acrescente-se que até a presente data, esta Unidade Gestora não recebeu as Atas de Registros de Preços assinadas pelos fornecedores, para os itens questionados</b>. Ressalta-se, entretanto, pelos motivos já expostos, a necessidade do pronunciamento do Órgão Gerenciador a respeito do possível retomo do pregão à fase de análise de propostas.</p><p>Análise:</p><p>Considera-se que os esclarecimentos prestados são suficientes, por seus fundamentos, para afastar a responsabilidade de agentes do Centro de Instrução de Operações Especiais sobre os indícios de irregularidades apontados na condução do Pregão 30/2020. </p><p>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades: Comando da Brigada de Infantaria Paraquedista (peça 31) .</p><p>Afirma que, na disputa dos grupos 1, 3, 4, 5, 6 e 8, além da proposta da representante, foram desclassificadas as propostas das empresas MCK Reformas e Construções Ltda., Real Refor Serviços Comércio e Manutenção Predial Ltda., todas em razão de \"terem apresentado a mesma em desconformidade com o previsto no instrumento convocatório\" (peça 31, p. 1) .</p><p>Aduz que (idem, grifou-se) :</p><p>... não obstante a redação do item 5, que versa sobre a apresentação da proposta e dos documentos de habilitação, não mencione preenchimento de planilha, o pregoeiro entende que o item 5.1 exige que a proposta inicial dos licitantes deverá ser cadastrada no sistema eletrônico com as especificações necessárias a dar suporte fático ao valor ofertado. Ou seja, esta deve retratar os dados que compõem sua proposta de forma a descrever e justificar o objeto ofertado. Tal entendimento pode ser inferido pela leitura do item citado, a seguir: </p><p>\"5.1 Os licitantes encaminharão, exclusivamente por meio do sistema, concomitantemente com os documentos de habilitação exigidos no edital, proposta com a descrição do objeto ofertado e o preço, até a data e o horário estabelecidos para abertura da sessão pública, quando, então, encerrar-se-á automaticamente a etapa de envio dessa documentação\". </p><p>Observa que, de acordo com as disposições do Decreto 10.024/2019 (peça 31, p. 2) : </p><p>...as licitantes, no momento do cadastramento de suas propostas, após divulgação do edital e até a data e horário da abertura da sessão, e, ainda, exclusivamente, pelo sistema, deverão anexar sua proposta e documentos de habilitação. Com isso, o pregoeiro e os demais licitantes, após a fase de lances, já terão disponíveis a proposta inicial da licitante identificada, inclusive, com as especificações do objeto ofertado e todos os custos que o fizeram chegar ao preço cadastrado, que deverá corresponder ao preenchido nos campos do sistema, e sua documentação de habilitação.</p><p>4) Superada esta fase de apresentação da proposta, o pregoeiro teve suporte intelectual para entender sobre o não atendimento dos critérios estabelecidos no instrumento convocatório, para o preenchimento da proposta, de acordo com a análise do item 6 do Edital, que estabelece as formas de preenchimento da proposta.</p><p>Reproduz as disposições contidas nos itens 6.1 a 6.3 do Edital, indicando considerar que \"os item[ns] 6.1, 6.1.1 e 6.1.2 referem-se ao preenchimento de sistema e o 6.3 ao preenchimento da proposta anexada através da funcionalidade do Comprasnet\" (idem) .</p><p>Afirma que \"O pregoeiro deteve-se ao critério objetivo previsto no edital e, embora a proposta fosse inicial, deveria revestir-se de solidez para comparativos futuros, <b>quando do envio da proposta ajustada ao lance vencedor</b>\" (ibidem, grifou-se) e considera que tal assertiva é corroborada pelo disposto no item 7.28.2 do Edital, reproduzido a seguir (grifos no original) :</p><p>7.28.2 O pregoeiro solicitará ao licitante melhor classificado que, no prazo de 2 (duas) horas, envie a proposta adequada ao último lance ofertado após a negociação realizada, acompanhada, se for o caso, <b>dos documentos complementares, quando necessários à confirmação daqueles exigidos neste Edital e já apresentados</b>.</p><p>Assinala que \"propostas mal formuladas são passíveis de recusa\" e que foi observado o princípio da isonomia, uma vez que \"aqueles que se prepararam para o certame, atenderam aos critérios do envio da proposta desde a origem, não poupando esforços para demonstrar à administração quais foram seus custos e até que ponto poderiam ser reduzidos\" e que, seguindo critérios estabelecidos no Edital, \"sem que houvesse reduzidos [<i>sic</i>] os valores das propostas pela fase de lances\" mantiveram a \"essencialidade dos cálculos, comprovando a exequibilidade da proposta, sem 'maquiagens' ou 'jogos de planilhas'\" (peça 31, p. 3) .</p><p>Afirma que a representante não cumpriu o disposto no item 8 do Edital - DA ACEITABILIDADE DA PROPOSTA VENCEDORA, pois \"não enviou <i>detalhadamente</i> a composição de custos de sua proposta\" (peça 31, p. 3, grifos no original) .</p><p>Considera que \"coube ao agente público analisar o item 5, caso o mesmo fosse cumprido, o pregoeiro analisaria o item 6, após isso o item 7, consequentemente o 8 concomitantemente ao item 9 e por fim executaria o ditame insculpido no item 10, todos do Edital\", que teria estabelecido um \"trabalho sequencial de análise das propostas\"; logo, conclui, \"caso alguma exigência não fosse atendida, não poderia ser analisada em outro momento\" (peça 31, p. 3) .</p><p>Considera que a representação está amparada no item 10 do Edital, em razão do que indaga \"como o pregoeiro deveria analisar o item citado se outrora não houve atendimento aos itens anteriores?\" , enfatizando que \"a condição <i>sine qua non</i> para analisar a proposta com base no item 10, é que a mesma proposta tenha atendido o estabelecido no item 8, algo que não ocorrera\" (peça 31, p. 3-4) .</p><p>Afirma que a proposta da licitante, \"ainda que essa seja inicial\", deve conter (peça 31, p. 4, grifou-se) :</p><p>... o detalhamento de todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que incidam direta ou indiretamente na prestação dos serviços, apurados <b>mediante o preenchimento do modelo de Planilha de Custos e Formação de Preços, conforme anexo deste Edital</b>, para que o pregoeiro possa - de forma eficiente, eficaz e efetiva - entender como fora formulado o referido documento. <b>Em contrapartida, aquele que não o faz omite informações de vital importância, vindo a esconder números em uma tentativa de ludibriar o pregoeiro</b>. Ao final da fase de lances, o licitante que enviou sua proposta inicial, em acordo com os termos do Edital, será convocado a enviar a proposta ajustada de seu lance embasado na sua planilha inicialmente enviada, a qual servirá de base para análise do pregoeiro. Essa conduta visa evitar o famoso \"jogo de planilha\", prática em que o licitante omite informações em sua proposta inicial como forma de obter vantagem sobre os demais licitantes, vindo a tentar emplacar sua proposta com preço inexequível.</p><p>Enfatiza que a desclassificação da representante e das empresas MCK Reformas e Construções Ltda., Real Refor Serviços Comércio e Manutenção Predial Ltda. \"foi embasada no não atendimento dos itens 6, 7 e 8 do Edital, de maneira sequencial, como forma de evitar que a Administração fosse ludibriada\" (idem) .</p><p>Afirma que a representante \"se limitou a enviar uma proposta genérica, ou seja, sem que estivesse expressamente detalhada a composição dos preços que a fez chegar aos valores ofertados\" (peça 31, p. 4) ; assim, concluiu que a desclassificação foi embasada no princípio da vinculação ao instrumento convocatório.</p><p>Transcreve excerto atribuído ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2341/2020/Plenário\" target=\"_blank\">Acórdão 2341/2020-TCU-Plenário</a> que conteria o que considera \"recente entendimento\" do Tribunal no seguinte teor: \"O edital do certame deve exigir dos licitantes a apresentação de planilhas que expressem a composição de todos os custos unitários, sob pena de afronta ao art. 7º, § 2º, inciso II, da Lei 8.666/1993\".</p><p>Conclui que o pregoeiro apenas seguiu \"as normas pertinentes à condução do certame\" e o entendimento do TCU, sendo que \"a maioria dos licitantes apresentou planilha de custos nos moldes da IN 5/2017, \"havendo menção, no próprio edital, de que todos os custos e encargos deveriam estar inclusos nos valores propostos pelos licitantes\" (peça 31, p. 4) .</p><p>Transcreve excerto atribuído ao já citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2341/2020/Plenário\" target=\"_blank\">Acórdão 2341/2020-TCU-Plenário</a> em que o Tribunal deu ciência ao órgão contratante da \"ausência no edital do Pregão Eletrônico 5/2020 de exigência de apresentação de planilhas que expressem todos os custos unitários, em afronta ao disposto na Lei 8.666/93, art. 7º, parágrafo 2º, inciso II\".</p><p>Afirma entender que \"não houve violação ao item 10.1.2 do instrumento convocatório, uma vez que a REPRESENTANTE ainda não teria se sagrado vencedora de algum grupo do certame\", assinalando que: (peça 31, p. 5-6, grifou-se) :</p><p>Ao analisar sua documentação anexada ao sistema, ao final da fase de lances e início da fase de análise e aceitação das propostas, <b>o pregoeiro, em seu entendimento, verificou que a REPRESENTANTE não teria enviado sua proposta inicial em atendimento às exigências do edital. Portanto, teve sua proposta inicial desclassificada</b> e, salvo outro juízo, não há que se falar em convocação para envio de proposta ajustada, pois, tanto o diploma legal 10.024/2019 como o instrumento convocatório, preveem a desclassificação daquelas propostas que não estejam em conformidade com os requisitos nele estabelecido. </p><p>Transcreve parcialmente disposições contidas nos itens \"7. DA ABERTURA DA SESSÃO, CLASSIFICAÇÃO DAS PROPOSTAS E FORMULAÇÃO DE LANCES\" e \"8. DA ACEITABILIDADE DA PROPOSTA VENCEDORA\" do Edital para reiterar que o pregoeiro não poderia \"convocar empresas para ajustar a planilha de composição de custos\", pois estas não teriam cumprido o item 8 do Edital, concluindo que \"Caso o fizesse, estaria abrindo um flanco e permitindo que dados anteriormente omitidos fossem adulterados, não permitindo análise justa e transparente\" (peça 31, p. 6, grifou-se) . </p><p>Assinala, novamente, que outras empresas foram desclassificadas pelo mesmo motivo, havendo isonomia no julgamento das propostas, pois \"aqueles que enviaram a planilha de custos completa cumpriram o estabelecido no Instrumento Convocatório, ao passo que outros trataram com desídia os ditames do Edital\" (peça 31, p. 6-7) .</p><p>Análise:</p><p>O fornecedor que pretenda participar da disputa em pregão eletrônico para contratação de serviços comuns de engenharia deverá cadastrar no sistema, em formulário eletrônico próprio, proposta de preço informando os seguintes campos, com as adequações cabíveis: <b>Valor Unitário (R$) </b>, <b>Valor Total (R$) </b>, <b>Marca</b>, <b>Fabricante</b> e <b>Descrição Detalhada do Objeto Ofertado</b> (Registrar informações complementares referentes ao seu produto) . Atendidas tais condições e estando devidamente assinalados os campos das declarações legalmente exigidas, os termos de concordância e condições do pregão, o fornecedor poderá incluir sua proposta no sistema.  </p><p>Havendo propostas de preços registradas para o pregão, compete ao pregoeiro, quando da abertura da sessão pública na internet, verificar as propostas apresentadas, podendo desclassificar \"aquelas que não estejam em conformidade com os requisitos estabelecidos no edital. A desclassificação da proposta será fundamentada e registrada no sistema, acompanhado em tempo real por todos os participantes.\" (art. 28, <i>caput</i> e parágrafo único, do Decreto 10.024/2019) .</p><p>As propostas classificadas pelo pregoeiro serão ordenadas automaticamente pelo sistema e somente essas poderão participar da subsequente fase de envio de lances (art. 29, <i>caput</i> e parágrafo único, do Decreto 10.024/2019) .</p><p>Cabe assinalar que a análise definitiva acerca do real atendimento às especificações do edital somente pode se dar quando do julgamento das propostas. Em realidade, a etapa preliminar para a \"verificação da conformidade das propostas\" somente admitiria a desclassificação antes da fase de lances quando a desconformidade com os requisitos do edital for manifesta ou quando constatados preços simbólicos, irrisórios, de valor zero ou que, diante das circunstâncias e das características do objeto, ostentem uma presunção absoluta de inexequibilidade. Ora, se a representante participou da fase de lances, tal ocorreu porque a proposta de preços por ela registrada no sistema não foi previamente desclassificada pelo pregoeiro.</p><p>Portanto, não merece prosperar a interpretação de rebuscada novidade pela qual \"<b>o pregoeiro entende que o item 5.1 exige que a proposta inicial dos licitantes deverá ser cadastrada no sistema eletrônico com as especificações necessárias a dar suporte fático ao valor ofertado</b>\", o que, no caso, exigiria que as licitantes incluíssem discriminadamente no campo \"<b>Descrição Detalhada do Objeto Ofertado</b>\" \"todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que incidam direta ou indiretamente na prestação dos serviços\", além da margem de lucro pretendida em cada um dos 288 itens componentes dos serviços a serem executados nos nove grupos que constituem o objeto em disputa.</p><p>O Edital do certame em questão prevê em seu item 6.1 (peça 3, p. 6, grifou-se) :</p><p>6.1. O licitante deverá enviar sua proposta mediante o preenchimento, no sistema eletrônico, dos seguintes campos: </p><p>6.1.1. Valor unitário e total do item;</p><p><b>6.1.2. Descrição do objeto, contendo as informações similares à especificação do Termo de Referência</b>.</p><p>Verifica-se, portanto, não haver qualquer obrigatoriedade de inserção no campo \"Descrição do objeto\" de informações relativas à discriminação pormenorizada da composição dos preços unitários ofertados. Ademais, conforme se verifica na proposta original apresentada pela representante e por outras licitantes igualmente desclassificadas, as propostas consignavam que:  </p><p>Nos valores propostos estarão inclusos todas as despesas decorrentes necessárias à perfeita execução do objeto desta Licitação, tais como custos de aquisição e fornecimento de materiais e/ou equipamentos, mão-de-obra, impostos, leis sociais, seguros, transportes, fretes, lucros, despesas indiretas, pagamentos e encargos com funcionários, seguros, taxas, etc.</p><p>O Termo de Referência, por sua vez, descreve detalhadamente o objeto em planilhas compostas por seis colunas: \"Item\", \"Descrição\", \"Unidade\", \"Quantidade\", \"Valor Sinapi\" e \"Valor Total\" (peça 3, p. 31 a 109) . Por óbvio, nos campos destinados à descrição de cada item não há previsão para o detalhamento da composição dos preços unitários, uma vez que tal informação irá depender, dentre outros elementos, da estrutura de custos de cada licitante e de sua estratégia comercial.</p><p>Prossegue o Edital (peça 3, p. 6-11, grifou-se) :</p><p>6.3. Nos valores propostos estarão inclusos todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que incidam direta ou indiretamente na prestação dos serviços, apurados mediante o preenchimento do modelo de Planilha de Custos e Formação de Preços, conforme anexo deste Edital.</p><p> (...) </p><p><b>7. DA ABERTURA DA SESSÃO, CLASSIFICAÇÃO DAS PROPOSTAS E FORMULAÇÃO DE LANCES</b></p><p>7.1 A abertura da presente licitação dar-se-á em sessão pública, por meio de sistema eletrônico, na data, horário e local indicados neste Edital. </p><p>7.2 O Pregoeiro verificará as propostas apresentadas, desclassificando desde logo aquelas que não estejam em conformidade com os requisitos estabelecidos neste Edital, contenham vícios insanáveis, ilegalidades, ou não apresentem as especificações exigidas no Termo de Referência.</p><p> (...) </p><p>7.5 Iniciada a etapa competitiva, os licitantes deverão encaminhar lances exclusivamente por meio de sistema eletrônico, sendo imediatamente informados do seu recebimento e do valor consignado no registro. </p><p>7.5.1 O lance deverá ser ofertado pelo valor unitário do item.</p><p> (...) </p><p>7.16 Durante o transcurso da sessão pública, os licitantes serão informados, em tempo real, do valor do menor lance registrado, vedada a identificação do licitante.</p><p> (...) </p><p><b>8 DA ACEITABILIDADE DA PROPOSTA VENCEDORA</b>.</p><p>8.1 Encerrada a etapa de negociação, o pregoeiro examinará a proposta classificada em primeiro lugar quanto à adequação ao objeto e à compatibilidade do preço em relação ao máximo estipulado para contratação neste Edital e em seus anexos, observado o disposto no parágrafo único do art. 7º e no § 9º do art. 26 do Decreto 10.024/2019. </p><p><b>8.2. A proposta a ser encaminhada deverá conter</b>: </p><p>8.2.1. Prazo de validade da proposta não inferior a 60 (sessenta) dias, a contar da data de abertura do certame. </p><p>8.2.2. Especificações do objeto de forma clara, observadas as especificações constantes dos projetos elaborados pela Administração; </p><p>8.2.3. Preços unitários e valor global da proposta, em algarismo, expresso em moeda corrente nacional (real) , de acordo com os preços praticados no mercado, considerando o modelo de Planilha Orçamentária anexo ao Edital;</p><p><b>8.2.3.1. Na composição dos preços unitários o licitante deverá apresentar discriminadamente as parcelas relativas à mão de obra, materiais, equipamentos e serviços</b>; </p><p><b>8.2.3.2. Nos preços cotados deverão estar incluídos todos os insumos que os compõem, tais como despesas com impostos, taxas, fretes, seguros e quaisquer outros que incidam na contratação do objeto</b>; </p><p>8.2.3.3. Todos os dados informados pelo licitante em sua planilha deverão refletir com fidelidade os custos especificados e a margem de lucro pretendida; </p><p>8.2.3.4. Não se admitirá, na proposta de preços, custos identificados mediante o uso da expressão \"verba\" ou de unidades genéricas.</p><p>Cabe mais uma vez frisar a existência de dois momentos distintos na execução do certame, de modo a desfazer a aparente confusão estabelecida pelo ente contratante. Como bem assinalado em instrução lançada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2693420205\" target=\"_blank\">Processo 026.934/2020-5</a>, peça 32, p. 5, encaminhada em pareceres uniformes desta Selog (grifou-se) :</p><p>7. O item 8 do edital trata da aceitabilidade da proposta vencedora e o item 8.2, por sua vez, da proposta a ser encaminhada (peça 3, p. 11) . Como a proposta vencedora somente é conhecida após a fase de lances, depreende-se que a proposta a ser encaminhada, a que o item 8.2 se refere, é aquela que deve ser solicitada pelo pregoeiro para que ele possa fazer a análise de aceitabilidade da proposta. <b>Como seria possível fazer a análise da aceitabilidade da proposta vencedora com base em valores que a empresa ofertou inicialmente e que não refletem seus melhores lances?</b> Inócua, portanto, a interpretação dada pelo pregoeiro quanto a esse item. <b>O tópico do edital que trata do cadastramento da proposta, isto é, da proposta inicialmente enviada pela licitante, é o item 6 do edital, mais especificamente o item 6.1, que não tem exigência de detalhamento de composição de custos conforme exigido no item 8.2 do edital</b> (peça 3, p. 6) . </p><p>Cabe assinalar que o próprio Edital estabelece em seu Anexo IX (peça 3, p. 164) a forma da proposta de preços a ser anexada como documento no sistema, o que torna descabida a posterior interpretação pretendida pelo pregoeiro de que \"<b>a REPRESENTANTE não teria enviado sua proposta inicial em atendimento às exigências do edital</b>\", visto que essa foi exatamente a forma adotada pela representante e pelas demais licitantes para a formalização de suas propostas.</p><p>Para dirimir conclusivamente eventuais dúvidas que ainda possam remanescer sobre o ponto em questão, bastaria simples leitura mais atenta do disposto no item 10 do Edital:</p><p><b>10. DO ENCAMINHAMENTO DA PROPOSTA VENCEDOR</b>A</p><p><b>10.1. A proposta final do licitante declarado vencedor deverá ser encaminhada no prazo de 2 (duas) horas, a contar da solicitação do Pregoeiro no sistema eletrônico e deverá</b>: </p><p>10.1.1. ser redigida em língua portuguesa, datilografada ou digitada, em uma via, sem emendas, rasuras, entrelinhas ou ressalvas, devendo a última folha ser assinada e as demais rubricadas pelo licitante ou seu representante legal. </p><p><b>10.1.2. apresentar a planilha de custos e formação de preços, devidamente ajustada ao lance vencedor, em conformidade com o modelo anexo a este instrumento convocatório</b>. </p><p>10.1.3. conter a indicação do banco, número da conta e agência do licitante vencedor, para fins de pagamento. </p><p><b>10.2. A proposta final deverá ser documentada nos autos e será levada em consideração no decorrer da execução do contrato e aplicação de eventual sanção à Contratada, se for o caso</b>. </p><p>10.2.1. Todas as especificações do objeto contidas na proposta vinculam a Contratada. </p><p>10.3. Os preços deverão ser expressos em moeda corrente nacional, o valor unitário em algarismos e o valor global em algarismos e por extenso (art. 5º da Lei 8.666/93) . </p><p>10.3.1. Ocorrendo divergência entre os preços unitários e o preço global, prevalecerão os primeiros; no caso de divergência entre os valores numéricos e os valores expressos por extenso, prevalecerão estes últimos. </p><p>10.4. A oferta deverá ser firme e precisa, limitada, rigorosamente, ao objeto deste Edital, sem conter alternativas de preço ou de qualquer outra condição que induza o julgamento a mais de um resultado, sob pena de desclassificação. </p><p>10.5. A proposta deverá obedecer aos termos deste Edital e seus Anexos, não sendo considerada aquela que não corresponda às especificações ali contidas ou que estabeleça vínculo à proposta de outro licitante.</p><p>10.6. As propostas que contenham a descrição do objeto, o valor e os documentos complementares estarão disponíveis na internet, após a homologação.</p><p>Logo, existe uma proposta inicial a ser cadastrada no sistema e anexada como documento da licitante antes da abertura da sessão pública do pregão e uma outra proposta final, a ser encaminhada pela licitante declarada vencedora após o encerramento da fase de lances. Resta claro, portanto, que o detalhamento de custos e formação de preços unitários somente se torna exigível por ocasião do \"encaminhamento da proposta vencedora\", conforme resultado apurado ao final da fase de lances.</p><p>O Edital, de fato, prevê que \"a proposta a ser encaminhada\", isto é, a proposta com o melhor valor final obtido ao encerramento da fase de lances, deverá ser acompanhada de planilha \"<b>em conformidade com o modelo anexo a este instrumento convocatório</b>\". Em razão da ausência de indicação explícita no texto, presume-se que a referida planilha deva tomar como referência o \"Modelo Planilha de Custos e Formação de Preços - Anexo III do Edital\" (peça 3, p. 155-157) . Entretanto, conforme viria a consignar o pregoeiro em análise de recurso interposto pelas empresas Nano Bits Serviços Especializados Eireli e GHS Artex Construções, Serviços e Reformas Eireli, que questionaram a aceitação da proposta da empresa Pelt Projetos e Construções Ltda. - ME (grifou-se) :</p><p>Novamente, aqui ressaltamos que a Administração dispõe o Anexo III do instrumento convocatório deste certame para a orientação da formulação das propostas por parte dos licitantes. <b>Tal anexo não tem caráter vinculante nos exatos moldes a ser seguido, ora são admitidos modelos outros a serem confeccionados pelas licitantes, desde que estes sejam capazes de informar ao pregoeiro e sua equipe acerca do teor da proposta. Destarte, a planilha de custos e formação de preços deve informar no mínimo as parcelas relativas à MÃO DE OBRA, MATERIAIS, EQUIPAMENTOS E SERVIÇOS</b>.</p><p>Neste sentido, observa-se a orientação disposta no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a> do TCU que versa sobre a exigência por parte da Administração do formalismo a ser utilizado, a seguir:</p><p>\"Licitação para contratação de bens e serviços: <b>2 - As exigências para o fim de habilitação devem ser compatíveis com o objeto da licitação, evitando-se o formalismo desnecessário</b>\" <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/828420059\" target=\"_blank\">Processo 008.284/2005-9</a>, rel. Min. Augusto Nardes, 03.08.2011.</p><p>Ademais, a empresa RECORRIDA <b>quando apresentou a proposta declarou que no preço final da proposta estão incluídos todos os custos referentes aos encargos sociais e trabalhistas, fretes e etc</b>. Conforme pode ser observado nas prescrições do Edital, <b>toda responsabilidade acerca de encargos sociais e trabalhistas advindos da mão de obra para execução do objeto da licitação é da contratada</b>, neste caso, a PELT PROJETOS E CONSTRUÇÕES LTDA, <b>não interferindo suas taxas ou alíquotas apresentadas</b>.</p><p>Entretanto, verifica-se que as propostas encaminhadas pelas empresas GHS Artex e Pelt também não atenderiam rigorosamente o critério estipulado pelo pregoeiro de que seria obrigatória a apresentação de planilha contendo \"o detalhamento de todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que incidam direta ou indiretamente na prestação dos serviços\". Tal constatação encontra-se evidenciada nos exemplos reproduzidos a seguir, extraídos da documentação das empresas GHS Artex e Pelt:</p><p>Contudo, à desclassificação de propostas sob infundado e arbitrário parâmetro de que \"aqueles que enviaram a planilha de custos completa cumpriram o estabelecido no Instrumento Convocatório, ao passo que outros trataram com desídia os ditames do Edital\" (peça 31, p. 6-7) , seguiu-se o impedimento de as licitantes então ofertantes dos melhores lances, sucessivamente, encaminharem a proposta final, atos que comprometeram a obtenção da proposta mais vantajosa, o que, além de estar em desacordo com a legislação vigente por ferir o princípio da vinculação ao instrumento licitatório e a isonomia entre os licitantes, constitui indício de haver possível direcionamento do certame. </p><p>Conforme se verifica na Ata inicial do certame (peça 89, grifos no original) , o pregoeiro desclassificou, além da representante, as empresas MCK Reformas e Construções Ltda., Real Refor Serviços Comércio e Manutenção Predial Ltda., Pradma Engenharia Instalações e Serviços Ltda., Metro 2 Construções e Reformas Eireli, Engepower Construções Eireli, Clenex Comércio e Serviços Eireli, Cefas Serviços e Construções Eireli, Engeplan Soluções Reformas e Construções Ltda., Divine Vidros de Segurança Ltda., Construtora Edil Ltda., Zact Manutenção e Reforma Eireli, Terra Gomes Comércio e Soluções Corporativas Ltda., NCD Comercial e Serviços Ltda., Builder Engenharia Ltda., Romarfel Comércio e Serviços Ltda., Quartz Comércio e Serviços de Construções Eireli e Vile Construções e Reformas Ltda. pelo mesmo motivo, qual seja:</p><p>Motivo: O licitante deixou de enviar sua proposta, COM O DETALHAMENTO DA COMPOSIÇÃO DOS PREÇOS QUE O FEZ CHEGAR AO VALOR OFERTADO. Portanto, fica caracterizado o não cumprimento do disposto nos itens 8.2.2, 8.2.3 e seus seguintes subitens do Edital de convocação do certame licitatório.</p><p>Também foi desclassificada pelo mesmo motivo a empresa ESC Construções e Distribuidora Eireli, a qual o pregoeiro ainda apontou que não havia anexado o \"documento de composição do BDI\" (item 8.2.5 do Edital) , o que seria apontado esporadicamente em alguns itens, ao longo da Ata inicial do certame, também para as empresas Clenex Comércio e Serviços Eireli e Cefas Serviços e Construções Eireli. </p><p>Ato contínuo, o pregoeiro rejeitou sumariamente as intenções de recursos apresentadas por três das empresas inabilitadas (Real Forte, MCK e Real Refor) alegando \"falta de motivação\". O ponto será objeto de análise no tópico seguinte desta instrução.</p><p>Assim, das 45 empresas que acorreram à sessão pública do certame, dezenove que haviam ofertado os melhores lances foram desclassificadas pelo pregoeiro por não haverem registrado no sistema e anexado à documentação \"o detalhamento da composição dos preços que o fez chegar ao valor ofertado\".</p><p>Cabe esclarecer que, a empresa Nano Bits Serviços Especializados Eireli, que até então ofertara a melhor proposta em seguida, foi inabilitada na fase de exame dos documentos de habilitação pelo motivo de haver deixado de enviar a \"Certidão Negativa de Falência expedida pelo distribuidor da sede de seu estabelecimento\". A empresa recorreu dessa decisão, alegando dificuldades de obtenção do documento, necessariamente, em quatro cartórios de distribuição na cidade do Rio de Janeiro, devido a restrições nos serviços cartorários em decorrência do agravamento da pandemia de COVID-19 e \"que não se apresenta nada justificável um aumento de R$ 3.635.661,76 (TRÊS MILHÕES, SEISCENTOS E TRINTA E CINCO MIL, SEISCENTOS E SESSENTA E UM REAIS E SETENTA CENTAVOS) nos gastos pela mera falta de apresentação - justificável pela situação do País - de uma certidão\", mas o recurso não foi provido. </p><p>A Nano Bits também recorreu da decisão que havia habilitado as empresas Nasmello Comércio e Serviços Eireli (Grupos 1, 6, 7 e 9) , Adrik Materiais e Construções Ltda. (Grupo 2) , GHS Artex Construções, Serviços e Reformas Eireli (Grupos 5, 7 e 8) e Epodonto Comércio e Serviços Ltda. (Grupos 3, 4 e 8) , alegando que o BDI informado era \"inverossímil\", no que foi seguida pela também recorrente GHS Artex Construções, Serviços e Reformas Eireli, que questionou a habilitação da Nasmello, da Adrik e da Epodonto. </p><p>A autoridade competente determinou a realização de diligências junto às empresas recorridas, havendo concluído que a empresa Adrik \"apresentou documentação em conformidade com as cláusulas do Edital e que o BDI\", pelo que manteve sua habilitação e, \"tendo em vista o não atendimento da diligência determinada\", determinou que as recorridas Nasmello e Epodonto fossem inabilitadas.  </p><p>Considerando que <b>a desclassificação de dezenove licitantes</b>, motivada sob a alegação de que as empresas não teriam registrado no sistema e enviado proposta inicial, \"COM O DETALHAMENTO DA COMPOSIÇÃO DOS PREÇOS QUE O FEZ CHEGAR AO VALOR OFERTADO\", consistindo, conforme alegado, em \"detalhamento de todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que incidam direta ou indiretamente na prestação dos serviços, apurados <b>mediante o preenchimento do modelo de Planilha de Custos e Formação de Preços</b>\", o que teria caracterizado, no entendimento do pregoeiro, \"o não cumprimento do disposto nos itens 8.2.2, 8.2.3 e seus seguintes subitens do Edital\", <b>não está em consonância</b> com o disposto nos artigo 2º, <i>caput</i> e § 2º, artigo 6º, art. 26, <i>caput</i> e § 9º, art. 28, art. 29, parágrafo único, art. 30, art. 38, <i>caput</i> e § 2º, e art. 39 do Decreto 10.024/2019 e com as disposições contidas nos itens 6.1, 6.1.1, 6.1.2, 6.3, 7, 7.1, 7.2, 7.5, 7.5.1, 7.16, 8, 8.1, 8.2, 8.2.1, 8.2.2, 8.2.3, 8.2.3.1 a 8.2.3.4, 10, 10.1, 10.1.1 a 10.1.3, 10.2, 10.2.1, 10.3, 10.3.1, 10.4, 10.5 e 10.6  do Edital do Pregão Eletrônico SRP 30/2020, razões pelas quais <b>conclui-se pela irregularidade dos atos que resultaram na recusa de proposta e desclassificação das empresas</b> Real Forte Manutenção Predial Eireli, MCK Reformas e Construções Ltda., Real Refor Serviços Comércio e Manutenção Predial Ltda., Pradma Engenharia Instalações e Serviços Ltda., Metro 2 Construções e Reformas Eireli, Engepower Construções Eireli, Clenex Comércio e Serviços Eireli, Cefas Serviços e Construções Eireli, Engeplan Soluções Reformas e Construções Ltda., Divine Vidros de Segurança Ltda., Construtora Edil Ltda., Zact Manutenção e Reforma Eireli, Terra Gomes Comércio e Soluções Corporativas Ltda., NCD Comercial e Serviços Ltda., Builder Engenharia Ltda., Romarfel Comércio e Serviços Ltda., Quartz Comércio e Serviços de Construções Eireli, Vile Construções e Reformas Ltda. e ESC Construções e Distribuidora Eireli no Pregão SRP 30/2020 realizado pelo Comando da Brigada de Infantaria Paraquedista (UASG 160296) . <b>As irregularidades são agravadas pela posterior aceitação de propostas mais onerosas das empresas GHS Artex Construções, Serviços e Reformas Eireli e Pelt Projetos e Construções Ltda. - ME sem que fosse observado o mesmo critério alegado para a desclassificação das licitantes</b>.</p><p>Em apreciação dos atos do mesmo certame, concernentes ao julgamento de propostas para os Grupos 2, 7 e 9, realizada por esta Selog no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2693420205\" target=\"_blank\">Processo 026.934/2020-5</a> - Representação, encaminhou-se proposta de mérito, em pareceres uniformes, nos seguintes termos à peça 32, p. 10-11, daqueles autos (grifou-se) :</p><p>23. Em virtude do exposto, propõe-se: </p><p>23.1. conhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014; </p><p><b>23.2. no mérito, considerar a presente representação procedente</b>; </p><p>23.3. <b>revogar a medida cautelar adotada</b>; </p><p>23.4. <b>determinar ao Comando da Brigada de Infantaria Paraquedista</b>, com fundamento no art. 250, inciso II, do Regimento Interno/TCU, c/c o art. 4º, inciso I da Resolução - TCU 315/2020, que adote providências para <b>cancelar a homologação dos grupos 2, 7 e 9 do Pregão Eletrônico 30/2020, e retornar à fase de julgamento das propostas</b>, solicitando à empresa Real Forte Manutenção Predial Eireli (CNPJ: 15.656.953/0001-80) sua proposta ajustada ao melhor lance ofertado de forma a verifica sua aceitabilidade no certame, e informando ao TCU, no prazo de quinze dias, as providências adotadas, tendo em vista a seguinte irregularidade identificada: </p><p>a) desclassificação das propostas apresentadas pela empresa Real Forte Manutenção Predial Eireli (CNPJ: 15.656.953/0001-80) para os grupos supra, por não conterem o detalhamento dos custos inicialmente apresentados, sem que o pregoeiro tenha solicitado à licitante o envio da proposta ajustada ao melhor lance ofertado e sem realizar diligências para complementar a documentação, contrariando o item 10.1.2 do edital do Pregão 30/2020 e o disposto no art. 38, § 2º, do Decreto 10.024/2019, <b>podendo gerar um prejuízo ao erário de R$ 1.745.771,17, ante a diferença de preços entre as propostas dessa empresa e as propostas homologadas</b>; (...) .</p><p>O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2693420205\" target=\"_blank\">Processo 026.934/2020-5</a> - Representação encontra-se aguardando pronunciamento do gabinete do Ministro Relator Vital do Rêgo. Todavia, em face de novos elementos colhidos no exame deste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3152720205\" target=\"_blank\">Processo 031.527/2020-5</a> - Representação, fazem-se oportunas as considerações a seguir.</p><p>O Centro de Instrução de Operações Especiais, órgão participante, afirmou não observar óbices \"para um possível retomo do pregão à fase de análise de propostas em todos os grupos, ou mesmo a anulação das atas decorrentes desses grupos\", tendo em vista que não emitiu Notas de Empenho para nenhum dos itens constantes do Pregão 30/2020, havendo assinalado, ainda, que \"a presente data, esta Unidade Gestora não recebeu as Atas de Registros de Preços assinadas pelos fornecedores, para os itens questionados\" (peça 27, p. 4, grifos no original) .</p><p>Em sendo assim, vislumbrou-se, a princípio, que seria oportuno encaminhar proposição nestes autos para determinar ao Comando da Brigada de Infantaria Paraquedista que cancele a homologação dos Grupos 1, 3, 4, 5, 6 e 8 do Pregão 30/2020 e retorne à fase de julgamento das propostas, o que, em efeitos práticos, teria o caráter de adição à proposta já formulada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2693420205\" target=\"_blank\">Processo 026.934/2020-5</a> - Representação,</p><p>Todavia, em sede de diligência, o Comando da Brigada de Infantaria Paraquedista informou a existência de contratos assinados com as empresas GHS Artex Construções, Serviços e Reformas Eireli e Pelt Projetos e Construções Ltda. - ME, sendo tais contratos decorrentes do Pregão SRP 30/2020. Ademais, já houve requisições de serviço autorizadas com emissão das devidas Notas de Empenho.</p><p>Do Pregão SRP 30/2020 foram originadas as seguintes Atas de Registro de Preços:</p><table><tbody><tr>\t<td><p><b>Ata</b></p></td>\t<td><p><b>Empresa</b></p></td>\t<td><p><b>Grupo</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>71/2020</p></td>\t<td><p>Pelt Projetos e Construções Ltda. - ME</p></td>\t<td><p>1</p></td>\t<td><p>3.130.389,25</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>3</p></td>\t<td><p>2.056.374,50</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>4</p></td>\t<td><p>1.121.277,37</p></td></tr><tr>\t<td><p><b>Subtotal</b></p></td>\t<td><p><b>6.308.041,12</b></p></td></tr><tr>\t<td><p>70/2020</p></td>\t<td><p>GHS Artex Construções, Serviços e Reformas Eireli</p></td>\t<td><p>5</p></td>\t<td><p>1.251.429,23</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>6</p></td>\t<td><p>2.357.348,19</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>7</p></td>\t<td><p>1.151.756,10</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>8</p></td>\t<td><p>3.392.843,29</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>9</p></td>\t<td><p>348.181,33</p></td></tr><tr>\t<td><p><b>Subtotal</b></p></td>\t<td><p><b>8.501.558,14</b></p></td></tr><tr>\t<td><p>69/2020</p></td>\t<td><p>Adrik Materiais e Construções Ltda.</p></td>\t<td><p>2</p></td>\t<td><p>1.799.223,60</p></td></tr><tr>\t<td><p><b>Subtotal</b></p></td>\t<td><p><b>1.799.223,60</b></p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>16.608.822,86</b></p></td></tr></tbody></table><p>O quadro a seguir apresenta os contratos decorrentes do Pregão SRP 30/2020 firmados pelo Comando da Brigada de Infantaria Paraquedista:</p><table><tbody><tr>\t<td><p><b>Empresa</b></p></td>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Valor</b></p></td></tr><tr>\t<td><p>GHS Artex</p></td>\t<td><p>15/2020</p></td>\t<td><p>199.115,04</p></td></tr><tr>\t<td></td>\t<td><p>16/2020</p></td>\t<td><p>70.972,99</p></td></tr><tr>\t<td></td>\t<td><p>29/2020</p></td>\t<td><p>68.771,13</p></td></tr><tr>\t<td></td>\t<td><p>30/2020</p></td>\t<td><p>49.779,70</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>388.638,86</b></p></td></tr><tr>\t<td><p>Pelt</p></td>\t<td><p>17/2020</p></td>\t<td><p>36.409,38</p></td></tr><tr>\t<td></td>\t<td><p>18/2020</p></td>\t<td><p>29.991,97</p></td></tr><tr>\t<td></td>\t<td><p>28/2020</p></td>\t<td><p>10.985,10</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>77.386,45</b></p></td></tr></tbody></table><p>O Quadro 1, anexado ao final desta instrução sintetiza as informações concernentes aos serviços contratados, já executados ou em execução, relativos a itens de serviço integrantes das Atas ARP 70/2020 e ARP 71/2020 correspondentes aos Grupos 1, 3, 4, 5, 6 e 8. Verifica-se a emissão de Notas de Empenho em favor da empresa GHS Artex Construções, Serviços e Reformas Eireli, no montante de R$ 955.955,83, e da empresa Pelt Projetos e Construções Ltda. - ME, no montante de R$ 541.823,58, totalizando R$ 1.497.779,41 referentes à execução de itens de serviço dos Grupos 1, 3, 4, 5, 6 e 8.</p><p>Cabe assinalar que, manifestando-se em resposta à oportunidade de construção participativa das deliberações neste processo, o Centro de Instrução de Operações Especiais, órgão participante, informou não haver emitido nenhuma Nota de Empenho, mesmo porque \"até a presente data, esta Unidade Gestora não recebeu as Atas de Registros de Preços assinadas pelos fornecedores, para os itens questionados\" (peça 29, p. 4, grifos no original) . Já o Comando da Brigada de Infantaria Paraquedista afirmou que, em face da medida cautelar adotada pelo Tribunal, decidiu que \"as Notas de Empenho serão anuladas de maneira parcial ou total, dependendo do nível de execução em cada serviço se encontrava\" (peça 31, p. 13) .</p><p>Considerando a irregularidade dos atos que resultaram na recusa de proposta e desclassificação de dezenove empresas no Pregão SRP 30/2020; considerando que tais atos comprometeram a obtenção da proposta mais vantajosa, o que, além de estar em desacordo com a legislação vigente por ferir o princípio da vinculação ao instrumento licitatório e a isonomia entre os licitantes, constitui indício de haver possível direcionamento do certame;  considerando que os atos em questão foram praticados em frontal descumprimento de disposições estabelecidas pelo Decreto 10.024/2019 e pelo Edital do certame; considerando a não emissão de Notas de Empenho pelo órgão participante e a declarada decisão do Comando da Brigada de Infantaria Paraquedista de anular as Notas de Empenho \"de maneira parcial ou total, dependendo do nível de execução em cada serviço se encontrava\"; considerando que, ainda em sua manifestação em resposta à oportunidade de construção participativa das deliberações neste processo, o Comando da Brigada de Infantaria Paraquedista afirmou a intenção de efetuar adesão a eventuais atas de registro de preços, de modo a dar continuidade à execução dos serviços que constituem o objeto dos  Grupos 1, 3, 4, 5, 6 e 8; considerando, por fim, que o pagamento por serviços já executados encontra respaldo no princípio que veda o enriquecimento sem causa da Administração em face da situação fática constatada que, mesmo decorrente de atos irregulares é sanável pela interrupção definitiva da execução e anulação das Atas decorrentes do Pregão SRP 30/2020, encaminha-se proposta de determinar ao Comando da Brigada de Infantaria Paraquedista a anulação do referido certame em relação aos Grupos 1, 3, 4, 5, 6 e 8 e, consequentemente, das Atas de Registro Preços 70/2020 e 71/2020.</p><p>Considerando que a anulação do certame e das Atas correspondentes não elide a responsabilização por atos irregulares praticados, encaminha-se proposta de, com fundamento no art. 43, inciso II, da Lei 8.443/1992 e art. 250, inciso IV, c/c art. 237, parágrafo único, do RI-TCU, realizar a audiência<b> </b>do senhor Filipe da Silva Costa Souza Ferreira, pregoeiro responsável pela condução do Pregão SRP 30/2020, e do senhor Alexandre Ricardo Santos de Quadros, autoridade responsável pelo ato de homologação do certame, na forma descrita no campo \"Proposta de Encaminhamento\" e na \"Matriz de Responsabilização\" inserida ao final desta instrução.</p><p><b>Item 9.3.2: rejeição sumária da intenção de recurso apresentada pela empresa representante e pelas empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda., que aparentemente atendiam a todos os pressupostos recursais, contrariando os princípios do contraditório e da ampla defesa e a jurisprudência consolidada deste Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4447/2020/Segunda Câmara\" target=\"_blank\">Acórdão 4447/2020-TCU-Segunda Câmara</a>; </b></p><p>Fundamento legal ou jurisprudencial: jurisprudência consolidada deste Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4447/2020/Segunda Câmara\" target=\"_blank\">Acórdão 4447/2020-TCU-Segunda Câmara</a>.</p><p>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades: Comando da Brigada de Infantaria Paraquedista (peça 31) .</p><p>Afirma que a representante limitou-se a \"mencionar o artigo do decreto que regula o pregão eletrônico e não expôs à Administração os motivos que a levaram a se posicionar de tal forma, pressuposto necessário e indispensável à admissibilidade de seu recurso\", razão pela qual o pregoeiro \"não conseguiu notar a presença de motivação, uma vez que não foi apresentado o ponto a ser revisto, tampouco o preceito legal ou regra do edital infringida\" (p. 7) .\t</p><p>Considera que a representante violou o disposto no art. 44, § 3º, do Decreto 10.024/2019, citando, ainda, o disposto no art. 4º, inciso XVIII, da Lei 10.520/2002, dispositivos que reproduz na forma abaixo (p. 7, grifos no original) :</p><p>Decreto 10.024/2019</p><p>Art. 44. </p><p> (...) </p><p>§ 3º A ausência de manifestação imediata e <b>motivada</b> do licitante quanto à intenção de recorrer, nos termos do disposto no <b><i>caput</i></b>, importará na decadência desse direito, e o pregoeiro estará autorizado a adjudicar o objeto ao licitante declarado vencedor.</p><p>Lei 10.520/2002</p><p>Art. 4º</p><p> (...) </p><p>XVI - declarado o vencedor, qualquer licitante poderá manifestar imediata e motivadamente à intenção de recorrer, quando lhe será concedido o prazo de 3 (três) dias para apresentação das razões do recurso, ficando os demais licitantes desde logo intimados para apresentar contra-razões em igual número de dias, que começarão a correr do término do prazo do recorrente, sendo-lhes assegurada vista imediata dos autos.</p><p>Transcreve excertos de julgados nos quais o TCU teria abordado os pressupostos recursais necessários à admissibilidade de recursos em certames licitatórios (Acórdão 2.161/2019 - Ministro Relator Marcos Bemquerer e Acórdão 4.447/2020 - Ministro Relator Aroldo Cedraz, ambos da 2ª Câmara; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/765/2019/Plenário\" target=\"_blank\">Acórdão 765/2019-TCU-Plenário</a>, Ministro Relator Raimundo Carreiro) .</p><p>Menciona, ainda, julgado da 6º Turma Especializada da 30º Vara Federal do Rio de Janeiro, de relatoria do Desembargador Federal Frederico Gueiros, salientando que a finalidade da norma \"ao autorizar o pregoeiro examinar previamente a admissibilidade do recurso, é afastar do certame aquelas manifestações de licitantes de caráter meramente protelatório seja por ausência do interesse de agir\", sem que tal prerrogativa constitua cerceamento ao exercício da ampla defesa e do contraditório (p. 10) .</p><p>Assinala que cabe ao interessado \"<b>não esgotar os seus fundamentos, mesmo porque os prazos concedidos não podem ser excessivamente dilatados para esse fim, mas deve dentro do possível, apresentar motivação que demonstre o mínimo da plausibilidade de seus argumentos</b>\" (p. 11, grifos no original) .</p><p>Informa que a decisão do pregoeiro foi objeto de \"representação para esta Organização Militar questionando a decisão de rejeição de intenção de recurso. Esta que foi respondida por meio de Ofício nº 1 - SALC/DivAdm/OD\" (p. 11) .</p><p>Ressalta que \"após a fase de julgamento de recursos\", o Pregão 30/2020 retornou, por duas vezes, à fase de lances, conforme Atas Complementares de 5/6/2020 e 6/7/2020, porém a representante \"não manifestou intenção de recorrer em novas oportunidades que teve, com isso não exauriu os meios administrativos para que pudesse reverter a decisão que a desclassificou, restando desta forma configurado seu consentimento com a decisão\", pois considera que \"esta poderia, após a fase de habilitação das Atas, manifestar novamente intenção em recorrer da decisão que desclassificou sua proposta, contudo, desta vez, faria devidamente motivada e não apenas citando artigo de norma pública... não se podendo imputar o fato de não apresentação de razões de recurso como sendo culpa da Administração\" (idem) .</p><p>Afirma que \"<b>não há como o pregoeiro impedir qualquer empresa de manifestar sua intenção em recorrer, uma vez que não há esta opção no sistema</b>\" (p. 11, grifos no original) , sendo esse um direito assegurado pelo art. 44, <i>caput</i>, do Decreto 10.024/2019, assinalando que a empresa Nano Bits Serviços Especializados Ltda. manifestou intenção de recorrer e \"teve o seu recurso analisado e decidido nas demais atas complementares do certame, ou seja, participou efetivamente de todo o certame, mesmo tendo sua proposta desclassificada na ata originária\" (p. 12) .</p><p>Em síntese, considera que a representante não motivou a intenção de recurso e que manifestou conformismo com a decisão que a inabilitou, uma vez que, não estando \"impedida de participar dos grupos deste certame... apenas quis se manifestar na ata da sessão pública originária\" (p. 12) </p><p>Análise:</p><p>Cabe assinalar, de início, que a representante se encontrava, de fato, impossibilitada de participar da fase de lances, quando da retomada do certame pelo pregoeiro. Uma vez que a proposta da empresa fora desclassificada e que teve sua intenção de recurso recusada sumariamente pelo pregoeiro, havendo sido denegado provimento à representação que posteriormente ingressou perante o Comando da Brigada de Infantaria Paraquedista (peça 90) , não haveria, em tais circunstâncias, possibilidade real de continuar participando da disputa.</p><p>Constitui entendimento consolidado no TCU que o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais (sucumbência, tempestividade, legitimidade, interesse e motivação) , sem adentrar, antecipadamente, no mérito da questão (dentre outros, Acórdão 2.488/2020 - Relator Raimundo Carreiro e 602/2018 - Relator Ministro Vital do Rêgo, ambos do Plenário) .</p><p>Em sua manifestação, o Comando da Brigada de Infantaria Paraquedista cita o disposto no art. 44, § 3º, do Decreto 10.024/2019 e colaciona julgados do TCU e julgado da 6º Turma Especializada da 30º Vara Federal do Rio de Janeiro, de relatoria do Desembargador Federal Frederico Gueiros, no intuito de salientar que a finalidade da norma \"ao autorizar o pregoeiro examinar previamente a admissibilidade do recurso, é afastar do certame aquelas manifestações de licitantes de caráter meramente protelatório seja por ausência do interesse de agir\", sem que tal prerrogativa constitua cerceamento ao exercício da ampla defesa e do contraditório (p. 10) .</p><p>Ocorre, porém, que nos julgados citados tratou-se de manifestações de intenção de recurso de licitantes em sentido diverso da interpretação pretendida pelo Comando da Brigada de Infantaria Paraquedista, conforme será visto a seguir. </p><p>Houve evidente equívoco do Comando da Brigada de Infantaria Paraquedista ao mencionar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2161/2019-TCU-Segunda Câmara</a> - Ministro Relator Marcos Bemquerer, tendo em vista que o citado julgado tratou de atos de pessoal, matéria estranha e sem qualquer pertinência ao que é tratado nesta Representação. Possivelmente o órgão tenha pretendido fazer menção ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2019/Plenário\" target=\"_blank\">Acórdão 2161/2019-TCU-Plenário</a> - Ministro Relator Augusto Nardes. Em sendo assim, cabe assinalar que naquele caso, o Tribunal determinou a anulação do certame em vista de, dentre outras irregularidades, haver constatado a rejeição sumária de intenções de recurso, em afronta os arts. 2º, § 1º, e 4º, incisos XVIII e XX, da Lei 10.520/2002 e 26, § 1º, do Decreto 5.450/2005.</p><p>No <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4447/2020/Segunda Câmara\" target=\"_blank\">Acórdão 4447/2020-TCU-Segunda Câmara</a> - Ministro Relator Aroldo Cedraz, o Tribunal deliberou que a rejeição sumária das intenções de recurso contraria os arts. 2º, § 1º, e 4º, incisos XVIII e XX, da Lei 10.520, de 17/7/2002, combinado com o art. 26, § 1º, do Decreto 5.450, de 31/5/2005, e a jurisprudência pacífica deste Tribunal (Acórdãos 757/2015, 518/2012 e 339/2010, todos de Plenário, relatados pelos Ministros Bruno Dantas, Ana Arraes e Raimundo Carreiro) , eis que fundamentada em exame prévio do mérito do pedido, não observando o fato de que, no pregão eletrônico, o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais de sucumbência, tempestividade, legitimidade, interesse e motivação. Conclusivamente, o TCU rejeitou as razões de justificativas e, com fundamento no art. 58, inciso II, da Lei 8.443/1992, decidiu pela aplicação de multa ao pregoeiro e ao ordenador de despesa que homologou o certame, havendo determinado a constituição de apartado para investigar eventual existência de dano ao erário e, sendo o caso, a instauração de Tomada de Contas Especial.</p><p>No <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/765/2019/Plenário\" target=\"_blank\">Acórdão 765/2019-TCU-Plenário</a>, Ministro Relator Raimundo Carreiro, tratou-se da recusa de intenção de recurso formulada por licitante que pretendia obter a recusa de proposta vencedora sob a alegação de que a mesma não teria atendido, \"na íntegra\", especificações do edital, situação assemelhada a que foi tratada no julgado da 6º Turma Especializada da 30º Vara Federal do Rio de Janeiro, de relatoria do Desembargador Federal Frederico Gueiros, que, contrariamente à pretensão similar, julgou que a impetrante fundamentara sua intenção de recurso genericamente, de forma excessivamente vaga, sendo incapaz de demonstrar em que a aceitação pelo pregoeiro da proposta vencedora infringiria preceitos legais ou normas do edital.</p><p>Bem diversa, portanto, é a situação ora tratada nestes autos. O pregoeiro rejeitou a intenção de recurso de empresas que assinalaram estar em desacordo com a desclassificação de suas propostas:</p><table><tbody><tr>\t<td><p>Registro Intenção de Recurso</p></td>\t<td><p>14/05/2020 14:05:14</p></td>\t<td><p>Registro de Intenção de Recurso. Fornecedor: REAL FORTE MANUTENCAO PREDIAL EIRELI CNPJ/CPF: 15656953000180. Motivo: Manifesto a <b>intenção de recorrer contra a decisão do pregoeiro de desclassificar esta empresa</b>, com amparo no artigo 44 do Decreto n° 10.024/2019. Informo que as razões do recurso serão</p></td></tr><tr>\t<td><p>Registro Intenção de Recurso</p></td>\t<td><p>14/05/2020 14:08:45</p></td>\t<td><p>Registro de Intenção de Recurso. Fornecedor: MCK REFORMAS E CONSTRUCOES LTDA CNPJ/CPF: 32538089000130. Motivo: Boa tarde. <b>Declaro que desejo entrar com intenção de recurso na fase de julgamento da minha proposta em relação ao meu lance inicial</b>.</p></td></tr><tr>\t<td><p>Registro Intenção de Recurso</p></td>\t<td><p>14/05/2020 14:12:53</p></td>\t<td><p>Registro de Intenção de Recurso. Fornecedor: REAL REFOR SERVICOS COMERCIO E MANUTENCAO PREDIAL LTDA CNPJ/CPF: 06071065000104. Motivo: Sr pregoeiro, esta empresa tem o <b>interesse em interpor recurso administrativo contra sua inabilitação e habilitação das empresas habilitadas</b>.</p></td></tr></tbody></table><p>Em sua manifestação, o Comando da Brigada de Infantaria Paraquedista admite, implicitamente, estarem presentes os pressupostos recursais de sucumbência, tempestividade, legitimidade e interesse, alegando, porém, não haver \"motivação\" das empresas que manifestaram intenção de recurso. Ora, a motivação resta evidente no inconformismo com a desclassificação das propostas, sendo esse o ponto a ser discutido em sede recursal. Conforme assentado em Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5847/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5847/2018-TCU-Primeira Câmara</a>, Ministro Relator Walton Alencar Rodrigues (grifou-se) :</p><p>Compulsando os autos, à peça 7, p. 5, consta que a [representante] manifestou sua intenção de recurso, no âmbito do Pregão Eletrônico 38/2017, nos seguintes termos: <i>Registro de Intenção de Recurso. Fornecedor: </i>[representante]<i>. </i><b><i>Motivo: Manifestamos intenção de interpor recurso por não concordarmos com a inabilitação da Nossa Empresa pelos motivos expostos pelo Sr. Pregoeiro, sendo-nos garantida a ampla defesa</i></b>.</p><p> (...) .</p><p>Em ambos casos, o pregoeiro rejeitou a intenção de interpor recurso, sob o argumento de que as manifestações não teriam sido devidamente motivadas e de que a empresa não teria apontado os vícios ocorridos na análise dos documentos e da proposta de preços apresentados.</p><p>Vejo que a licitante motivou sumariamente suas intenções de recurso e, conforme o dispositivo citado, teria o prazo de três dias para apresentar suas razões recursais.</p><p><b>Em casos análogos, o TCU tem entendido que o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais de sucumbência, tempestividade, legitimidade, interesse e motivação, constituindo afronta à sua jurisprudência a denegação fundada em prévio exame de mérito do recurso</b>.</p><p>Como bem assinalado em instrução lançada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2693420205\" target=\"_blank\">Processo 026.934/2020-5</a> - Representação à peça 32, p. 8, daqueles autos:</p><p>17. Dessa forma, o trecho em destaque da intenção de recurso apresentada pelo representante pode ser considerado como integrante do pressuposto da motivação. Caberia ao pregoeiro, ao mínimo indício de atendimento aos pressupostos recursais, acatar a intenção de recurso, para, após a apresentação das razões recursais, julgar o seu mérito, especialmente no caso em questão, em que, conforme vimos anteriormente, resta razão à representante, que tivera sua proposta desclassificada sumariamente sem que o pregoeiro tenha sequer solicitado o envio de sua proposta ajustada ao melhor lance.</p><p>Conclui-se, em face do exposto, que a rejeição sumária da intenção de recurso apresentada pela empresa representante e pelas empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda. encontra-se em desacordo com farta jurisprudência do TCU, no entendimento de que o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais (sucumbência, tempestividade, legitimidade, interesse e motivação) , sem adentrar, antecipadamente, no mérito da questão (dentre outros, Acórdão 2.488/2020 - Relator Raimundo Carreiro e 602/2018 - Relator Ministro Vital do Rêgo, ambos do Plenário, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5847/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5847/2018-TCU-Primeira Câmara</a>, Ministro Relator Walton Alencar Rodrigues) , e afrontou ao disposto no art. 44, § 3º, do Decreto 10.024/2019, e no art. 4º, inciso XVIII, da Lei 10.520/2002, ferindo os princípios do contraditório e da ampla defesa, assegurados de forma positivada no art. 2º da Lei 9.784/1999 e no art. 5º, inciso LV, da Constituição Federal.  </p><p>Considerando que a anulação do certame e das Atas correspondentes não elide a responsabilização por atos irregulares praticados, encaminha-se proposta de, com fundamento no art. 43, inciso II, da Lei 8.443/1992 e art. 250, inciso IV, c/c art. 237, parágrafo único, do RI-TCU, realizar a audiência<b> </b>do senhor Filipe da Silva Costa Souza Ferreira, pregoeiro responsável pela condução do Pregão SRP 30/2020, e do senhor Alexandre Ricardo Santos de Quadros, autoridade responsável pelo ato de homologação do certame, na forma descrita no campo \"Proposta de Encaminhamento\" e na \"Matriz de Responsabilização\" inserida ao final desta instrução.\t</p><p><b>Item 9.3.3: adjudicação de quantidade superior à quantidade máxima fixada no edital nos itens 126, 127, 128, 129, 132, 133, 134, 135, 137, e 290, do grupo 5, 293, do grupo 7, e 289, do grupo 8, em afronta ao previsto no art. 7º, inciso V, da IN 40/2020-Seges/ME, no art. 15, § 7º, inciso II, da Lei 8666/1993, e ao princípio da vinculação ao instrumento convocatório. </b></p><p>Fundamento legal ou jurisprudencial: art. 7º, inciso V, da IN 40/2020-Seges/ME, no art. 15, § 7º, inciso II, da Lei 8666/1993, e ao princípio da vinculação ao instrumento convocatório.</p><p>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades: Comando da Brigada de Infantaria Paraquedista (peça 31) .</p><p>Afirma que, no ato de lançamento dos itens no SIASG \"notou-se que houve mudança de alguns números do Catálogo de Materiais (CATMAT) \" e, \"como houve mudança de numeração, coube ao operador do sistema deste Grande Comando Aeroterrestre fazer novo lançamento dos itens para Intenção de Registro de Preços\", momento em que \"alguns itens acabaram por serem lançados no sistema em quantidade maior do que o estabelecido no Edital, sem que o operador do sistema notasse, motivo pelo qual houve divergência entre as quantidades dos itens 126, 127, 128, 129, 132, 133, 134, 135, 137, 290, 293 e 289\" (p. 12) .</p><p>Em síntese, alega haver ocorrido \"falha humana\" que \"não trouxe prejuízos para a Administração Pública Federal e tampouco para os licitantes\" (idem) .</p><p>Conclui afirmando que: \"7) Caberá a esta Administração não contratar acima da quantidade estabelecida no Edital, como forma de se manter vinculada ao instrumento convocatório, ou caso seja necessário, poderá a Administração cancelar os itens em questão\" (ibidem) .</p><p>Análise:</p><p>Em instrução precedente (peça 10, p. 10) , constatou-se que doze itens com preços registrados foram inseridos no sistema Comprasnet/Gestão de Atas de Registro de Preços em quantidade superior ao que fora licitado, conforme expresso na tabela a seguir:</p><table><tbody><tr>\t<td><p>Sequencial</p></td>\t<td><p>Item </p></td>\t<td><p>Quantidade máxima prevista no edital (peça 3, p. 71-109) </p></td>\t<td><p>Quantidade adjudicada </p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>126</p></td>\t<td><p>100</p></td>\t<td><p>220</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>127</p></td>\t<td><p>450</p></td>\t<td><p>1650</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>128</p></td>\t<td><p>595</p></td>\t<td><p>2650</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>129</p></td>\t<td><p>1650</p></td>\t<td><p>1800</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>132</p></td>\t<td><p>235</p></td>\t<td><p>415</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>133</p></td>\t<td><p>300</p></td>\t<td><p>1350</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>134</p></td>\t<td><p>575</p></td>\t<td><p>1700</p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>135</p></td>\t<td><p>1400</p></td>\t<td><p>1700</p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>137</p></td>\t<td><p>1800</p></td>\t<td><p>2550</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>289</p></td>\t<td><p>900</p></td>\t<td><p>1650</p></td></tr><tr>\t<td><p>11</p></td>\t<td><p>290</p></td>\t<td><p>375</p></td>\t<td><p>825</p></td></tr><tr>\t<td><p>12</p></td>\t<td><p>293</p></td>\t<td><p>210</p></td>\t<td><p>360</p></td></tr></tbody></table><p>Tais ocorrências, além de criarem a possibilidade de extrapolação de quantitativos na aquisição dos itens efetivamente licitados, propiciam a nefasta prática denominada de \"jogo de planilhas\", caracterizando afronta ao previsto no art. 3º, <i>caput</i>, e no art. 15, § 7º, inciso II, da Lei 8666/1993, e nos art. 5º, <i>caput</i> e inciso VII, art. 11, <i>caput</i> e inciso I, e art. 12, § 1º, do Decreto 7.892/2013.</p><p>Em consulta realizada no dia 3/12/2020 verificou-se no sistema Comprasnet que, mesmo cientificado pelo Tribunal da irregularidade nos registros, não houve qualquer retificação dos quantitativos registrados em quantidade superior ao que fora licitado, denotando a ausência de providências corretivas de responsabilidade do Comando da Brigada de Infantaria Paraquedista.</p><p>Cabe assinalar que a alegada inexistência de prejuízos à Administração somente poderá ser afirmada com a continuidade da persecução administrativa iniciada nestes autos, de modo a afastar, conclusivamente, a possibilidade de haver ocorrido extrapolação do quantitativo licitado.</p><p>Em face do exposto, encaminha-se proposta de, com fundamento no art. 43, inciso II, da Lei 8.443/1992 e art. 250, inciso IV, c/c art. 237, parágrafo único, do RI-TCU, realizar a audiência<b> </b>do senhor Alexandre Ricardo Santos de Quadros, autoridade responsável pelo ato de homologação do certame e signatário das Atas de Registro de Preços 70/2020 e 71/2020, na forma descrita no campo \"Proposta de Encaminhamento\" e na \"Matriz de Responsabilização\" inserida ao final desta instrução. \t</p><p><b>Item 9.3.4: demais informações que julgar necessárias.</b></p><p>Considera que \"não há que se falar em dano ao erário quando, embora a Administração sagre vencedora a proposta com valor maior, esta se mostre em conformidade com as descrições do Termo de Referência\", uma vez que \"a proposta com menor valor não atendeu ao referido Termo de Referência\", assinalando, por fim, que \"nenhum item pertencente ao certame foi adjudicado e homologado com valores acima do valor de referência praticado no mercado. Portanto, não houve dano ao erário uma vez que o preço homologado está dentro do praticado no mercado\" (p. 13) .</p><p>Análise:</p><p>Tendo em vista as irregularidades apontadas nos atos que resultaram na desclassificação de dezenove empresas que haviam oferecido propostas de menor valor, e na recusa sumária da intenção de recurso manifestada por três dessas empresas, a alegada inexistência de prejuízos à Administração somente poderá ser afirmada com a continuidade da persecução administrativa iniciada nestes autos e a verificação detida dos procedimentos adotados para obtenção dos preços estimados, de modo a afastar, conclusivamente, a possibilidade de haver ocorrido contratações indevidamente mais onerosas em detrimento da aceitação das propostas mais vantajosas.</p><p><b>Item 9.3.5: designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, <i>e-mail</i> e telefone de contato</b>.</p><p>Pelo Centro de Instrução de Operações Especiais foi indicado o Tenente-Coronel Anderson <b>PERRUT</b> da Silva, Fiscal Administrativo do CIOpEsp: <i>e-mail</i> perrut.anderson@eb.mil.br e telefones (21) 3107-0711 ou (21) 96586-8680 (peça 27, p. 5) .</p><p>Pelo Comando da Brigada de Infantaria Paraquedista foi indicado o 1º Tenente QCO Marcos Roberto de Melo Herrera, Chefe da Carteira de Licitações: <i>e-mail</i> pregao@paraquedista.eb.mil.br e telefones (21) 2457-1258 / 1039 (peça 31, p. 14) .</p><p><b>Item 9.4: realizar, nos termos do art. 250, inciso V, do Regimento Interno/TCU, a oitiva das empresas Pelt Projetos e Construções Ltda. - ME (CNPJ 15.583.839/0001-77) e GHS Artex Construções Serviços e Reformas Eireli (CNPJ 07.825.261/0001-90) , vencedoras, respectivamente, dos grupos 1, 3 e 4, e dos grupos 5, 6 e 8 do pregão eletrônico 30/2020, para que, se assim desejarem, manifestem-se sobre os fatos apurados neste processo, no prazo de quinze dias</b>.</p><p>Manifestação da empresa GHS Artex Construções Serviços e Reformas Eireli (CNPJ 07.825.261/0001-90) - peça 67.</p><p>Afirma que a representante foi desclassificada \"acertadamente\" pelo pregoeiro, uma vez que não apresentou \"a Planilha Orçamentária condizente com o modelo anexo ao Edital\" (p. 2) .</p><p>Aduz que \"o prazo de duas horas, previsto no item 10, há de ser concedido ao licitante declarado vencedor apenas para ajustar a sua proposta ao valor enviado ao tempo da fase de lance, se este for divergente do valor enviado preliminarmente\" (p. 3) , reproduzindo em seguida excerto do item 10.1.2 do Edital.</p><p>Considera que o licitante está obrigado a \"enviar a Planilha Orçamentária desde o primeiro momento, conforme modelo anexado ao edital\" (idem) e que \"se, em uma situação hipotética, o lance considerado vencedor coincidir com o valor já enviado preliminarmente, nem mesmo seria concedido o prazo de 2 (duas) horas previsto no item 10, pois não haveria o que ser ajustado\" (p. 3) .</p><p>No que se refere à rejeição da intenção de recurso, afirma que a representante \"não apresentou motivação na intenção de recurso, apenas informou que tinha intenção de recorrer\" (p. 4) , concluindo que \"<b>não havendo manifestação motivada, compete ao pregoeiro inadmitir o recurso</b>\" (idem, grifos no original) .</p><p>Considera que (p. 4, grifos no original) :</p><p>... a motivação se perfaz pela exposição objetiva do conteúdo da irresignação do licitante em relação a um determinado ato decisório do Pregoeiro na sessão pública. Deve ser sucinta e objetiva, mas suficiente para que seja perceptível qual ato decisório é objeto da intenção de recurso e qual o ponto passível de revisão na ótica do recorrente.</p><p>Em sede recursal a empresa recorrente que não apresentar suas razões em compatibilidade com a motivação manifestada na sessão pública do certame, não cumpre com um dos pressupostos de admissibilidade para o recebimento da manifestação de interposição do recurso: a motivação. Diante disso, o recurso não poderá ser conhecido.</p><p>Cita julgados do TCU e textos doutrinário que poderiam corroborar tal entendimento, pelo que conclui que \"o Pregoeiro agiu acertadamente ao rejeitar a intenção de recurso da representante, uma vez que o pressuposto motivação não foi apresentado\" (p. 6) .</p><p>Afirma que sua proposta é vantajosa, pois os valores ofertados \"representam um desconto de aproximadamente 27% em comparação aos valores de referência publicados pela Administração Pública - tabela SINAPI\", ao passo que os valores na proposta da representante, além de estarem em discordância com o modelo de Planilha Orçamentária do Edital e não considerar os tributos a serem pagos, \"beiram - e muitas vezes ultrapassam - astronômicos 70% de desconto em comparação aos valores de referência publicados pela Administração Pública\" (p. 6) , pelo que coloca em dúvida e exequibilidade de tal proposta.</p><p>Conclusivamente, pugna pela improcedência da representação e requer a consequente revogação da cautelar deferida.</p><p>Manifestação da empresa Pelt Projetos e Construções Ltda. - ME (CNPJ 15.583.839/0001-77) - peça 68.</p><p>Afirma, preliminarmente, que \"até a presente data\" não foi comunicada pelo Tribunal acerca da medida cautelar determinada, \"vindo a tomar ciência através da Organização Militar que noticiou a suspensão da execução contratual da Ata de Registro de Preços 71/2020\" (p. 1) .</p><p>Apresenta o seguinte quadro que reproduziria a execução parcial da Ata 71/2020 (p. 2) :</p><table><tbody><tr>\t<td><p>162</p></td>\t<td><p>7/10/2020</p></td>\t<td><p>1º ESQ DE CAVALARIA</p></td>\t<td><p>R$ 2.165,00</p></td></tr><tr>\t<td><p>163</p></td>\t<td></td>\t<td><p>CIA. GENERAL PENHA</p></td>\t<td><p>R$ 10.985,10</p></td></tr><tr>\t<td><p>164</p></td>\t<td></td>\t<td><p>1º ESQ DE CAVALARIA</p></td>\t<td><p>R$ 6.100,92</p></td></tr><tr>\t<td><p>165</p></td>\t<td></td>\t<td><p>CIA. GENERAL PENHA</p></td>\t<td><p>R$ 18.346,47</p></td></tr><tr>\t<td><p>166</p></td>\t<td></td>\t<td><p>CIA. GENERAL PENHA</p></td>\t<td><p>R$ 23.948,02</p></td></tr></tbody></table><p>Evoca o disposto no art. 179, inciso I, do RI-TCU, afirmando que \"nenhum funcionário\" da empresa recebeu comunicação enviada pelo Tribunal e, sendo assim, \"não houve a efetiva juntada da comunicação para apresentação de defesa em relação a este Representado, e por lógica não há que se falar em fluidez de prazo em desfavor da mesma\", razões pelas quais requer que \"a presente defesa seja recebida como tempestiva\" (p. 2) .</p><p>Com base no disposto no art. 276, §§ 5º e 6º do Regimento interno do TCU e com base no Art. 300 do CPC/15 [Lei 13.105/2015], requer a revogação da medida cautelar \"pelos fatos e fundamentos que passa a expor\" (p. 3) .</p><p>Afirma não haver \"razão ou verdade na narrativa do Representante\", pois esta \"sustentou que esta teria sido indevidamente desqualificada do certame, entretanto não aponta com a precisão necessária argumentos suficientes para corroborar sua alegação\" (p. 4) .</p><p>Assinala que a representante \"apenas indicou o dispositivo do recurso e apresentou sua intenção de recorrer, contudo, minimamente não apresentou sua motivação\" (idem) , pelo que considera irretocável a decisão do pregoeiro.</p><p>Afirma que a representante incorreu em \"violação cristalina do disposto no art. 44, § 3º da Lei 10.024, de 20 de setembro de 2019 e do item 11 do Edital de Pregão 30/2020\" (p. 5) , dispositivos que transcreve em seguida.</p><p>Considera que (p. 6) :</p><p>... tanto a decisão que inadmitiu o recorrente/Representante quanto a falha na proposta apresentada pela recorrente no prazo que antecede a realização do certame, demonstram, categoricamente o descumprimento das normas do edital, observando-se assim ao princípio da legalidade e assegurando o cumprimento do princípio da isonomia aos demais participantes do certame. </p><p>Caso realmente pretendesse ver seu recurso julgado e por sua proposta para ser analisada pela autoridade indicada para análise dos recurso do Pregão 30/2020, poderia apresentar nas duas Atas da Licitação ocorridas posteriormente a Ata que o mesmo foi inabilitado, apresentar a motivação do seu recurso ou mesmo apresentar nova proposta isenta de erros.</p><p>Afirma ser \"totalmente descabida\" a afirmação da possibilidade de ocorrência de dano ao erário, pois os preços ofertados pela representante \"não se demonstraram exequíveis\", ao passo que a Pelt, conquanto tenha apresentado preços \"um pouco maiores do que os preços da Representante\", propôs \"valores muito abaixo dos valores unitários estimados\" (p. 6) , propiciando uma \"redução de custos na ordem média de 60%\" (p. 11) .</p><p>Apresenta tabelas comparativas entre os preços estimados pela contratante e os preços ofertados pela empresa Pelt para os grupos 1, 3 e 4, nos quais se sagrou vencedora (p. 8-10) .</p><p>Assinala que, por se tratar de registro de preços, os valores previstos na Ata 71/2020 não serão, necessariamente, utilizados na sua totalidade.</p><p>Aponta que o \"TCU não realizou análise de exequibilidade dos preços que a Representante apresentou em sua representação\", assinalando que \"existem itens que a Representa[da] foi vencedora com redução do custo orçado na ordem de 80% a menor, e quantidade ínfima de itens em que manteve os preços orçados\", em razão do que conclui: \"não se pode afirmar, sob qualquer ponto de vista num juízo sumário de cognição, que há risco de dano ao erário... pois os valores estimados eram muito superiores aos que foram apresentados pela Representada\" (p. 11) .</p><p>Considera haver risco de dano ao erário, caso seja mantida a suspensão cautelar da execução dos serviços de manutenção, em razão do risco de perda de validade da Ata e de cancelamento do empenho próximo ao encerramento do exercício financeiro, além do custo do retrabalho dos servidores militares, ressaltando que \"as sedes das Organizações Militares se encontram estabelecidas em sua grande maioria próximas ao mar, e portanto, sofrem mais com o desgaste provocado pela maresia, podendo assim aumentar os custos para os serviços de engenharia\" (p. 13) .</p><p>Requer, em caráter de urgência, a revogação da cautelar concedida por considerar que a representante agiu na \"maquiavélica tentativa de levar este nobre tribunal a erro\" (p. 16) , pois, além de não haver atendido ao requisito de motivação em sua intenção de recurso, não manifestou intenção de recorrer no transcurso das posteriores duas atas complementares.</p><p>Considera que (p. 17-18) :</p><p>...a presente representação nada mais é do que mera insatisfação do licitante perdedor, não existiu no tramite cerceamento de defesa ou do contraditório, não houve irregular desclassificação haja vista a própria confissão da representante de que juntou proposta em divergência ao que exigia o edital, bem como não há que se falar em que está deveria de fato ter sido a ganhadoras dos grupos 1,3 e 4, pois apesar de ter lances em valores menores estes não atendiam ao edital.</p><p> (...) </p><p>Por fim, temos que a Representante é empresa de pequeno porte, detentora de apenas R$ 100.000,00 (cem mil reais) de Capital Social, de forma que, não poderia ser adjudicatária dos lotes 1, 3 e 4, aos quais a Representada foi vencedora, objeto da Ata de Registro de Preços 71/2020, sob pena de violar o edital e estabelecer tratamento privilegiado a empresa desprovida de capital social mínimo que assegura a exequibilidade do contrato, motivo pelo qual, por mais esse argumento deve ser julgada improcedente a representação.</p><p>Reafirma que os preços apresentados pela representante \"são inexequíveis, e não puderam passar pelo crivo da comissão julgadora do recurso pelo simples fato da mesma não ter demonstrado interesse de recorrer\", uma vez que a representante não quis \"reapresentar sua intenção de recorrer com apresentação da motivação nas duas Atas licitatórias subsequentes ocorridas nas datas de 5/6/2020 e 6/7/2020\" (P. 18) .</p><p>Conclusivamente, requer a revogação da medida cautela e que a representação seja julgada improcedente, além do deferimento de pedido de sustentação oral pelos advogados apresentados pela empresa e devidamente habilitados no processo.</p><p>Análise.</p><p>Com relação às preliminares suscitadas pela empresa Pelt Projetos e Construções Ltda. - ME (CNPJ 15.583.839/0001-77) , verifica-se que foi expedido à empresa o Ofício 56844/2020-TCU/Seproc, de 14/10/2020, acompanhado de cópia em inteiro teor do Acórdão 2.549/2020 (peça 21) .</p><p>Constata-se que, de fato, não há nos autos comprovação de ciência da comunicação de parte do destinatário. No entanto, a manifestação espontânea da empresa supre a ausência de comunicação decorrente de possível extravio do expediente. Considerando que não houve comprometimento ao envio de manifestação tempestiva e em face da ausência de alegações de ter havido qualquer prejuízo ao pleno exercício do contraditório e da ampla defesa, resta considerar superadas as questões preliminares suscitadas.</p><p>No que é pertinente ao ponto, as manifestações das empresas GHS Artex Construções Serviços e Reformas Eireli (CNPJ 07.825.261/0001-90) e Pelt Projetos e Construções Ltda. - ME (CNPJ 15.583.839/0001-77) não oferecem novos elementos que possam suscitar alterações na análise empreendida em tópicos anteriores desta instrução, cabendo, tão somente, assinalar que não constitui atribuição do Tribunal realizar \"análise de exequibilidade dos preços que a Representante apresentou em sua representação\", mesmo porque não houve de parte do ente contratante qualquer questionamento a respeito da exequibilidade da proposta, o que poderia vir a ser objeto de análise, se assim considerado necessário, caso não houvesse ocorrido a rejeição sumária e irregular da intenção de recurso. </p><p><b>9.5. Diligenciar, nos termos do art. 157 do Regimento Interno do TCU, o Comando da Brigada de Infantaria Paraquedista e o Centro de Instrução de Operações Especiais, para que encaminhem a este Tribunal, no prazo de quinze dias, cópia completa, preferencialmente em meio magnético, da ata de registro de preços e dos contratos, ordens de serviços e/ou empenhos eventualmente já realizados para os grupos 1, 3, 4, 5, 6 e 8, além das demais informações que julgar necessárias</b>.</p><p>O Centro de Instrução de Operações Especiais encaminhou cópias do Boletim Interno 200, de 21/10/2020 (peça 28) , do Estudos Técnicos Preliminares realizados (peça 29) , conquanto ausente a estimativa de preços da contratação pretendida, e do Termo de Justificativa e Autorização de Participação em Registro de Preços como órgão participante (peça 30) .</p><p>O Comando da Brigada de Infantaria Paraquedista encaminhou cópias dos seguintes documentos: Atas de Registro de Preços 71/2020, no valor total de R$ 6.308.041,12 (peça 32) , 70/2020, no valor total de R$ 8.501.558,14 (peça 33) e 69/2020, no valor total de R$ 1.799.223,60 (peça 34) ; Contrato 15/2020 firmado, em 3/9/2020, com a empresa GHS Artex Construções, Serviços e Reformas Ltda., no valor de R$ 199.115,04, a vigorar no período de 8/9/2020 a 7/11/2020 (peça 35) ; Contrato 16/2020, firmado, em 31/8/2020, com a empresa GHS Artex Construções, Serviços e Reformas Ltda., no valor de R$ 70.972,99, a vigorar no período de 31/8/2020 a 30/11/2020 (peça 36) ; Contrato 17/2020 firmado, em 27/8/2020, com a empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 36.409,38, a vigorar no período de 27/8/2020 a 17/9/2020 (peça 37) ; Contrato 18/2020 firmado, em 27/8/2020, com a empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 29.991,97, a vigorar no período de 27/8/2020 a 20/9/2020 (peça 38) ; Contrato 28/2020 firmado, em 11/9/2020, Pelt Projetos e Construções Ltda. - ME, no valor de R$ 10.985,10, a vigorar no período de 15/9/2020 a 14/10/2020 (peça 39) ; Contrato 29/2020 firmado, em 21/9/2020, com a empresa GHS Artex Construções, Serviços e Reformas Ltda., no valor de R$ 68.771,13, a vigorar no período de 21/9/2020 a 20/12/2020 (peça 40) e Contrato 30/2020 firmado, em 28/9/2020, com a empresa GHS Artex Construções, Serviços e Reformas Ltda., no valor de R$ 49.779,70, a vigorar no período de 28/9/2020 a 27/11/2020 (peça 41) ; Requisição de Serviço 01, datada de 7/8/2020, dirigida à empresa GHS Artex Construções, Serviços e Reformas Eireli, no valor de R$ 329.492,56 e respectiva Nota de Empenho, emitida em 7/8/2020 (peça 42) ; Requisição de Serviço 8797, datada de 10/8/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 6.656,48 e respectiva Nota de Empenho, emitida em 18/8/2020 (peça 43) ; Requisição de Serviço 9606, datada de 8/9/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 4.439,73 e respectiva Nota de Empenho, emitida em 10/9/2020 (peça 44) ; Requisição de Serviço 85807, datada de 30/7/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 2.849,17 e respectiva Nota de Empenho, emitida em 4/8/2020 (peça 45) ; Requisição de Serviço 8567, datada de 30/7/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 2.165,00 e respectiva Nota de Empenho, emitida em 4/8/2020 (peça 46) ; Requisição de Serviço 8954, datada de 12/8/2020, dirigida à empresa GHS Artex Construções, Serviços e Reformas Eireli, no valor de R$ 70.972,99 e respectiva Nota de Empenho, emitida em 13/8/2020 (peça 47) ; Requisição de Serviço 8550, datada de 30/7/2020, dirigida à empresa GHS Artex Construções, Serviços e Reformas Eireli, no valor de R$ 199.115,04 e respectiva Nota de Empenho, emitida em 13/8/2020 (peça 48) ; Requisição de Serviço 9076, datada de 19/8/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 29.992,90 e respectiva Nota de Empenho, no valor de R$ 29.991,97, emitida em 21/8/2020 (peça 49) ; Requisição de Serviço 9075, datada de 19/8/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 36.409,38 e respectiva Nota de Empenho, emitida em 21/8/2020 (peça 50) ; Requisição de Serviço 9278, sem data, dirigida à empresa GHS Artex Construções, Serviços e Reformas Eireli, no valor de R$ 493.207,94 e respectiva Nota de Empenho, emitida em 28/8/2020 (peça 51) ; Requisição de Serviço 9206, datada de 26/8/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 10.885,10 e respectivas Notas de Empenho, emitidas em 31/8/2020 (peça 52) ; Requisição de Serviço 9583, datada de 4/9/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 278.119,76 e respectiva Nota de Empenho, emitida em 4/9/2020 (peça 53) ; Requisição de Serviço 9545, datada de 4/9/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 6.100,60 e respectiva Nota de Empenho, no valor de R$ 6.100,92, emitida em 8/9/2020 (peça 54) ; Requisição de Serviço 9401, emitida em 2/9/2020, dirigida à empresa GHS Artex Construções, Serviços e Reformas Eireli, no valor de R$ 68.771,13 e respectiva Nota de Empenho, emitida em 10/9/2020 (peça 55) ; Requisição de Serviço 9730, sem data, dirigida à empresa GHS Artex Construções, Serviços e Reformas Eireli, no valor de R$ 49.784,68 e respectiva Nota de Empenho, no valor de R$ 41.461,60, emitida em 24/9/2020 (peça 56) ; Requisição de Serviço 9701, datada de 11/9/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 4.470,40 e respectiva Nota de Empenho, emitida em 24/9/2020 (peça 57) ; Requisição de Serviço 9702, datada de 11/9/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 1.466,15 e respectiva Nota de Empenho, emitida em 24/9/2020 (peça 58) ; Requisição de Serviço 9574, datada de 4/9/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 7.037,00 e respectiva Nota de Empenho, emitida em 25/9/2020 (peça 59) ; Requisição de Serviço 9683, datada de 10/9/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 32.788,14 e respectiva Nota de Empenho, emitida em 25/9/2020 (peça 60) ; Requisição de Serviço 9684, datada de 10/9/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 21.991,00 e respectiva Nota de Empenho, emitida em 25/9/2020 (peça 61) ; Requisição de Serviço 9890, datada de 24/9/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 5.610,00 e respectiva Nota de Empenho, emitida em 29/9/2020 (peça 62) ; Requisição de Serviço 0013962020RQ0002, datada de 29/9/2020, dirigida à empresa GHS Artex Construções, Serviços e Reformas Eireli, no valor de R$ 8.318,10 e respectiva Nota de Empenho, emitida em 30/9/2020 (peça 63) ; Requisição de Serviço 0162042020RQ0014, datada de 5/10/2020, dirigida à empresa Pelt Projetos e Construções Ltda. - ME, no valor de R$ 90;743,70 e respectiva Nota de Empenho, emitida em 7/10/2020 (peça 64) e Requisição de Serviço 10067, datada de 13/10/2020, dirigida à empresa GHS Artex Construções, Serviços e Reformas Eireli, no valor de R$ 74.109,03 e respectiva Nota de Empenho, emitida em 10/10/2020 (peça 65) .</p><p><b>9.6. Informar, nos termos do art. 14 da Resolução-TCU 315/2020, ao Comando da Brigada de Infantaria Paraquedista e ao Centro de Instrução de Operações Especiais que, se assim desejarem, podem apresentar, no prazo de quinze dias:</b></p><p><b>9.6.1. possíveis ações corretivas que poderão ser tomadas pelo ao Comando da Brigada de Infantaria para prevenir ou corrigir os indícios de irregularidades detectados ou remover seus efeitos;</b></p><p><b>9.6.2. possíveis impactos de determinação desta Corte de Contas para o retorno do pregão à fase de análise de propostas em todos os grupos, ou mesmo a anulação das atas decorrentes desses grupos (caso já tenham sido realizadas contratações, ordens de serviços e/ou empenhos) , na hipótese de serem insuficientes as alternativas apresentadas pelo gestor para corrigir os pontos questionados na oitiva</b>.</p><p>Em relação à possibilidade de adoção de ações corretivas, o Comando da Brigada de Infantaria Paraquedista afirma entender que não ocorreram irregularidades no certame, mas buscou cumprir rigorosamente as determinações do Tribunal \"no que diz respeito à suspensão de contratações, assim como de se abster de praticar quaisquer atos atinentes à execução\" (peça 31, p. 13) .</p><p>Aduz que (idem, grifou-se) :</p><p>3) Como forma de atender a referida determinação, <b>as Notas de Empenho serão anuladas de maneira parcial ou total, dependendo do nível de execução em cada serviço se encontrava</b>. Tal decisão fora tomada com o intuito de atender o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2549/2020/Plenário\" target=\"_blank\">Acórdão 2549/2020-TCU-Plenário</a> e fazer com que a Brigada de Infantaria Paraquedista (Bda Inf Pqdt) utilize os recursos, dentro dos preceitos legais, até o término do exercício financeiro sem que haja prejuízo dos serviços a serem realizados. Essa ação busca otimizar os recursos, uma vez que, provavelmente, durante esse ano o pregão não poderá mais ser utilizado.</p><p>Assinala, por fim, que irá verificar a existência de atas de registro de preços que atendam às necessidades das Organizações Militares subordinadas e, em caso positivo, adotará, na condição de unidade gestora não participante, \"as medidas administrativas para montagem do processo e realização dos serviços\" (ibidem) .</p><p>Em relação aos possíveis impactos, caso o TCU venha a determinar o retorno de fase do pregão ou a anulação das atas dele decorrentes, considera que haverá \"impacto de inestimável tamanho\", decorrente da perda de tempo, recurso humano e insumos dispendidos para a condução do certame, ficando, ainda, impossibilitado de \"realizar as suas reformas e manutenções necessárias, ressaltando ainda, que existe Unidade Participante que se localiza a beira-mar, portanto sofre com os efeitos da maresia\" (peça 31, p. 13-14) .</p><p>Havendo sido instado a se manifestar tão somente em relação ao item 9.6.2, o Centro de Instrução de Operações Especiais afirma que (peça 27, p. 4, grifou-se) :</p><p>...<b>não observa óbices para um possível retomo do pregão à fase de análise de propostas em todos os grupos, ou mesmo a anulação das atas decorrentes desses grupos</b>, uma vez que esta Unidade Gestora não emitiu Notas de Empenho para nenhum dos itens constantes do Pregão 30/2020. </p><p>Análise:</p><p>Considerando que as possíveis ações corretivas já levam em consideração a possibilidade de anulação do certame e que o Comando da Brigada de Infantaria Paraquedista já se dispõe a anular as Notas de Empenho \"de maneira parcial ou total, dependendo do nível de execução em que cada serviço se encontrava\", estando em cogitação a possibilidade de adesão a outras Atas de Registro de Preços que propiciariam a execução dos serviços pretendidos com a realização do Pregão SRP 30/2020, o que afastaria os riscos decorrentes de uma possível contratação emergencial mais onerosa, como fora suscitado em instrução precedente, conclui-se que os encaminhamentos propostos satisfazem o objetivo de construção participativa das deliberações nos termos do art. 14 da Resolução-TCU 315/2020, bem como o previsto nas Normas de Auditoria (NAT) aprovadas pela Portaria-TCU 280/2010.</p><p>Diante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao mérito da presente Representação como procedente.</p><p> Será proposta, portanto, a realização de determinações e audiências, na forma descrita nesta instrução.</p></td></tr><tr>\t<td><p><b>F. Impacto dos Encaminhamentos Propostos</b></p></td></tr><tr>\t<td><p><b>Haverá impacto relevante </b>na Unidade Jurisdicionada<b> e/ou na sociedade, decorrente dos encaminhamentos propostos?</b></p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p><b>Análise:</b></p><p>A determinação de anulação do Pregão SRP 30/2020, em relação aos Grupos 1, 3, 4, 5, 6 e 8, e das consequentes Atas de Registro de Preços 70/2020 e 71/2020, poderá gerar a interrupção temporária dos serviços de manutenção e conservação dos bens imóveis da Unidade Jurisdicionada. Contudo, considerando as alternativas cogitadas como resultado da construção participativa das deliberações, a exemplo da possibilidade de adesões a atas de registro de preços vigentes, o encaminhamento proposto afigura-se como satisfatório para melhor consecução do interesse público e saneamento das irregularidades constatadas no certame.</p></td></tr><tr>\t<td><p><b>G. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação Oral</b></p></td></tr><tr>\t<td><p><b>Há pedido de ingresso aos autos?</b></p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p><b>Há pedido de informações/vistas/cópia do processo?</b></p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p><b>Há pedido de sustentação oral?</b></p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p><b>Análise:</b></p></td></tr><tr>\t<td><p>Em relação ao pedido de sustentação oral formulado pelos advogados que representam a empresa Pelt Projetos e Construções Ltda. - ME, sendo o autor considerado como parte interessada, tendo em vista haver sido chamado em oitiva pelo Tribunal, propõe-se o seu deferimento, com fundamento no disposto no art. 144, § 2º, e no art. 168, <i>caput</i>, do Regimento Interno/TCU.</p></td></tr><tr>\t<td><p><b>H. Processos Conexos e Apensos</b></p></td></tr><tr>\t<td><p><b>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</b></p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p><b>Número do TC</b></p></td>\t<td><p><b>Descrição Sumária</b></p></td>\t<td><p><b>Estado Atual</b></p></td>\t<td><p><b>Situação Atual</b></p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2693420205\" target=\"_blank\">Processo 026.934/2020-5</a></p></td>\t<td><p>Representação com pedido de medida cautelar a respeito de possíveis irregularidades ocorridas no julgamento das propostas para os lotes 2, 7 e 9 do Pregão Eletrônico para Registro de Preço 30/2020, conduzido pelo Comando da Brigada de Infantaria Paraquedista, para a contratação de serviços comuns de engenharia visando à manutenção e à conservação dos bens imóveis de responsabilidade da unidade.</p></td>\t<td><p>Aberto</p></td>\t<td><p>Aguardando pronunciamento do gabinete de ministro.</p></td></tr><tr>\t<td><p><b>Há processos apensos?</b></p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p><b>I. Proposta de Encaminhamento</b></p></td></tr><tr>\t<td><p>Em virtude do exposto, propõe-se:</p><p>138.1.\t<b>conhecida</b> a <b>representação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2549/2020/Plenário\" target=\"_blank\">Acórdão 2549/2020-TCU-Plenário</a></b>, de 23/9/2020, uma vez que satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os artigos 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, no mérito, considerá-la<b> procedente</b>;</p><p>138.2\t<b>determinar ao Comando da Brigada de Infantaria Paraquedista</b>, com fundamento no art. 250, inciso II, do Regimento Interno/TCU, c/c o art. 4º, inciso I da Resolução - TCU 315/2020, e no artigo 71, inciso IX, da Constituição Federal, c/c artigo 45 da Lei 8.443, de 1992, que adote as providências cabíveis com vistas a <b>anular o Pregão SRP 30/2020, em relação aos Grupos 1, 3, 4, 5, 6 e 8 e, consequentemente, das Atas de Registro Preços 70/2020 e 71/2020</b>, cabendo informar ao TCU, no prazo de <b>até quinze dias</b>, as providências adotadas,<b> </b>considerando que no exame do Pregão SRP 30/2020 foram constatadas as seguintes irregularidades:</p><p>a) recusa de proposta e desclassificação de dezenove empresas no Pregão SRP 30/2020, atos que não estão em consonância com o disposto nos artigo 2º, <i>caput</i> e § 2º, artigo 6º, art. 26, <i>caput</i> e § 9º, art. 28, art. 29, parágrafo único, art. 30, art. 38, <i>caput</i> e § 2º, e art. 39 do Decreto 10.024/2019 e com as disposições contidas nos itens 6.1, 6.1.1, 6.1.2, 6.3, 7, 7.1, 7.2, 7.5, 7.5.1, 7.16, 8, 8.1, 8.2, 8.2.1, 8.2.2, 8.2.3, 8.2.3.1 a 8.2.3.4, 10, 10.1, 10.1.1 a 10.1.3, 10.2, 10.2.1, 10.3, 10.3.1, 10.4, 10.5 e 10.6  do Edital do Pregão SRP 30/2020;</p><p>b) rejeição sumária da intenção de recurso apresentada pela empresa representante e pelas empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda. encontra-se em desacordo com farta jurisprudência do TCU, no entendimento de que o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais (sucumbência, tempestividade, legitimidade, interesse e motivação) , sem adentrar, antecipadamente, no mérito da questão (dentre outros, Acórdão 2.488/2020 - Relator Raimundo Carreiro e 602/2018 - Relator Ministro Vital do Rêgo, ambos do Plenário, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5847/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5847/2018-TCU-Primeira Câmara</a>, Ministro Relator Walton Alencar Rodrigues) , e afrontou ao disposto no art. 44, § 3º, do Decreto 10.024/2019, e no art. 4º, inciso XVIII, da Lei 10.520/2002, ferindo os princípios do contraditório e da ampla defesa, assegurados de forma positivada no art. 2º da Lei 9.784/1999 e no art. 5º, inciso LV, da Constituição Federal;</p><p>138.3.\t<b>Revogar</b> a medida cautelar adotada somente após efetivada a comunicação ao TCU do cumprimento da determinação de anulação do Pregão SRP 30/2020, em relação aos Grupos 1, 3, 4, 5, 6 e 8 e, consequentemente, das Atas de Registro Preços 70/2020 e 71/2020;</p><p>138.4.\tcom fundamento no art. 43, inciso II, da Lei 8.443/1992 e art. 250, inciso IV, c/c art. 237, parágrafo único, do RI-TCU, <b>realizar a audiência</b> dos responsáveis a seguir indicados, para que, no prazo de quinze dias, apresentem razões de justificativa pelas irregularidades indicadas:</p><p><b>1) desclassificação de dezenove licitantes</b>, motivada sob a alegação de que as empresas não teriam registrado no sistema e enviado proposta inicial, \"COM O DETALHAMENTO DA COMPOSIÇÃO DOS PREÇOS QUE O FEZ CHEGAR AO VALOR OFERTADO\", consistindo, conforme alegado, em \"detalhamento de todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que incidam direta ou indiretamente na prestação dos serviços, apurados <b>mediante o preenchimento do modelo de Planilha de Custos e Formação de Preços</b>\", o que teria caracterizado, no entendimento do pregoeiro, \"o não cumprimento do disposto nos itens 8.2.2, 8.2.3 e seus seguintes subitens do Edital\", <b>não está em consonância</b> com o disposto nos artigo 2º, <i>caput</i> e § 2º, artigo 6º, art. 26, <i>caput</i> e § 9º, art. 28, art. 29, parágrafo único, art. 30, art. 38, <i>caput</i> e § 2º, e art. 39 do Decreto 10.024/2019 e com as disposições contidas nos itens 6.1, 6.1.1, 6.1.2, 6.3, 7, 7.1, 7.2, 7.5, 7.5.1, 7.16, 8, 8.1, 8.2, 8.2.1, 8.2.2, 8.2.3, 8.2.3.1 a 8.2.3.4, 10, 10.1, 10.1.1 a 10.1.3, 10.2, 10.2.1, 10.3, 10.3.1, 10.4, 10.5 e 10.6  do Edital do Pregão Eletrônico SRP 30/2020, razões pelas quais <b>conclui-se pela irregularidade dos atos que resultaram na recusa de proposta e desclassificação das empresas</b> Real Forte Manutenção Predial Eireli, MCK Reformas e Construções Ltda., Real Refor Serviços Comércio e Manutenção Predial Ltda., Pradma Engenharia Instalações e Serviços Ltda., Metro 2 Construções e Reformas Eireli, Engepower Construções Eireli, Clenex Comércio e Serviços Eireli, Cefas Serviços e Construções Eireli, Engeplan Soluções Reformas e Construções Ltda., Divine Vidros de Segurança Ltda., Construtora Edil Ltda., Zact Manutenção e Reforma Eireli, Terra Gomes Comércio e Soluções Corporativas Ltda., NCD Comercial e Serviços Ltda., Builder Engenharia Ltda., Romarfel Comércio e Serviços Ltda., Quartz Comércio e Serviços de Construções Eireli, Vile Construções e Reformas Ltda. e ESC Construções e Distribuidora Eireli no Pregão SRP 30/2020 realizado pelo Comando da Brigada de Infantaria Paraquedista (UASG 160296) . <b>As irregularidades são agravadas pela posterior aceitação de propostas mais onerosas das empresas GHS Artex Construções, Serviços e Reformas Eireli (CNPJ: </b> <b>07.825.261/0001-90) e Pelt Projetos e Construções Ltda. - ME (CNPJ:  15.583.839/0001-77) sem que fosse observado o mesmo critério alegado para a desclassificação das licitantes </b> (parágrafos 4 a 63) .</p><p><b>Responsável</b>: Filipe da Silva Costa Souza Ferreira (CPF: XXX.634.947-XX) .</p><p><b>Conduta do agente</b>: na condição de pregoeiro efetuou na condução do Pregão SRP 30/2020 a desclassificação irregular das propostas de dezenove licitantes, conduta agravada pela posterior aceitação de propostas mais onerosas das empresas GHS Artex Construções, Serviços e Reformas Eireli e Pelt Projetos e Construções Ltda. - ME, sem que fosse observado o mesmo critério alegado para a anterior desclassificação das dezenove licitantes, o que constitui indício de direcionamento do certame.  </p><p><b>Responsável</b>: Alexandre Ricardo Santos de Quadros (CPF: XXX.750.217-XX) .</p><p><b>Conduta do agente</b>: na condição de ordenador de despesas e autoridade competente, homologou o certame convalidando os atos irregulares que resultaram na desclassificação da proposta de dezenove licitantes e posterior aceitação de propostas das empresas GHS Artex Construções, Serviços e Reformas Eireli e Pelt Projetos e Construções Ltda. - ME, sem que fosse observado o mesmo critério alegado para a anterior desclassificação das dezenove licitantes, o que constitui indício de direcionamento do certame. Segundo entendimento assentado pelo TCU, a homologação de processo de licitação não se trata de mera ratificação de atos anteriores, mas de oportunidade de averiguar a sua regularidade antes que surtam efeitos concretos (dentre outros, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1457/2010/Plenário\" target=\"_blank\">Acórdão 1457/2010-TCU-Plenário</a>, Ministro Relator José Jorge; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2133/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2133/2016-TCU-Primeira Câmara</a>, Ministro Relator Benjamin Zymler e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9117/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9117/2018-TCU-Segunda Câmara</a>, Ministra Relatora Ana Arraes) .  </p><p><b>2) </b>rejeição sumária da intenção de recurso apresentada pela empresa representante e pelas empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda. em desacordo com farta jurisprudência do TCU, no entendimento de que o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais (sucumbência, tempestividade, legitimidade, interesse e motivação) , sem adentrar, antecipadamente, no mérito da questão (dentre outros, Acórdão 2.488/2020 - Relator Raimundo Carreiro e 602/2018 - Relator Ministro Vital do Rêgo, ambos do Plenário, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5847/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5847/2018-TCU-Primeira Câmara</a>, Ministro Relator Walton Alencar Rodrigues) , atos que constituíram afronta ao disposto no art. 44, § 3º, do Decreto 10.024/2019, e no art. 4º, inciso XVIII, da Lei 10.520/2002, ferindo os princípios do contraditório e da ampla defesa, assegurados de forma positivada no art. 2º da Lei 9.784/1999 e no art. 5º, inciso LV, da Constituição Federal (parágrafos 64 a 84) .</p><p><b>Responsável</b>: Filipe da Silva Costa Souza Ferreira (CPF: XXX.634.947-XX) .</p><p><b>Conduta do agente</b>: na condição de pregoeiro efetuou na condução do Pregão SRP 30/2020 a rejeição sumária da intenção de recurso apresentada pela empresa representante e pelas empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda.</p><p><b>Responsável</b>: Alexandre Ricardo Santos de Quadros (CPF: XXX.750.217-XX) .</p><p><b>Conduta do agente</b>: na condição de ordenador de despesas e autoridade competente, homologou o certame convalidando os atos irregulares de rejeição sumária da intenção de recurso apresentada pela empresa representante e pelas empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda. A conduta é agravada pelo fato de, em posterior apreciação de representação interposta pela empresa Real Forte Manutenção Predial Eireli haver convalidado o ato irregular (peça 90) .</p><p><b>3) inserção no sistema Comprasnet/Gestão de Ata de Registro de Preços de doze itens </b>em quantidade superior ao que fora licitado, criando a possibilidade de extrapolação de quantitativos na aquisição dos itens efetivamente licitados, o que propicia a nefasta prática denominada de \"jogo de planilhas\", caracterizando afronta ao previsto no art. 3º, <i>caput</i>, e no art. 15, § 7º, inciso II, da Lei 8666/1993, e nos art. 5º, <i>caput</i> e inciso VII, art. 11, <i>caput</i> e inciso I, e art. 12, § 1º, do Decreto 7.892/2013 (parágrafos 85 a 92) .</p><p><b>Responsável</b>: Alexandre Ricardo Santos de Quadros (CPF: XXX.750.217-XX) .</p><p><b>Conduta do agente</b>: na condição de ordenador de despesas e signatário das Atas de Registro de Preços 70/2020 e 71/2020, sendo o responsável pela regularidade dos atos atinentes ao registro de preços, manteve os registros irregulares inalterados mesmo após cientificado pelo Tribunal de Contas da União denotando a ausência de providências corretivas que estão a cargo do responsável.</p><p>138.5.\t<b>Alertar</b> o senhor Alexandre Ricardo Santos de Quadros (CPF: XXX.750.217-XX) , ordenador de despesas, caso conste do rol de responsáveis das contas anuais do Comando da Brigada de Infantaria Paraquedista, quanto à possibilidade de as suas contas ordinárias serem julgadas irregulares em decorrência das constatações identificadas neste processo;</p><p>138.6.\t<b>comunicar</b> à SecexDefesa, responsável pelas contas anuais do órgão representado a existência do respectivo processo, a fim de que este esta avalie a necessidade de sobrestamento das contas anuais correspondentes, nos termos do item 26.1 do Anexo I da Portaria - Segecex 12/2016.</p><p>138.7.\tRealizar, com fundamento no art. 250, inciso V, do Regimento Interno do TCU, a oitiva das empresas GHS Artex Construções, Serviços e Reformas Eireli (CNPJ: 07.825.261/0001-90) e Pelt Projetos e Construções Ltda. - ME (CNPJ: 15.583.839/0001-77) \" para que, no prazo de até quinze dias, caso queiram, manifestarem-se a respeito dos fatos apontados na presente representação, o que poderá resultar em declaração de inidoneidade das empresas, caso venha a ser confirmado que houve direcionamento em seu favor no Pregão SRP 30/2020, cabendo alertá-las a esse respeito e quanto ao fato de que a ausência de manifestação no prazo estabelecido não impedirá o prosseguimento do processo e a apreciação da matéria pelo Tribunal.</p><p>138.8<b>\tDeferir o pedido de sustentação oral</b> formulado por Pelt Projetos e Construções Ltda. - ME (CNPJ: 15.583.839/0001-77) , com fundamento no art. 168, <i>caput</i>, do Regimento Interno deste Tribunal;</p><p>138.9.\t<b>encaminhar</b> cópia da presente instrução ao senhor Filipe da Silva Costa Souza Ferreira (CPF: XXX.634.947-XX) e ao senhor Alexandre Ricardo Santos de Quadros (CPF: XXX.750.217-XX) ;</p><p>138.10.\t<b>informar </b>ao Comando da Brigada de Infantaria Paraquedista, ao Centro de Instrução de Operações Especiais e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos. </p></td></tr><tr>\t<td><p><b>QUADRO 1</b>: serviços contratados, já executados ou em execução, relativos a itens de serviço integrantes das Atas ARP 70/2020 e ARP 71/2020 correspondentes aos Grupos 1, 3, 4, 5, 6 e 8. </p><table><tbody><tr>\t<td><p><b>Fornecedor</b></p></td>\t<td><p><b>Requisição</b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Nota de Empenho</b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Grupo</b></p></td></tr><tr>\t<td><p><b>GHS Artex</b></p></td>\t<td><p>1</p></td>\t<td><p>7/8/2020</p></td>\t<td><p>771</p></td>\t<td><p>7/8/2020</p></td>\t<td><p>329.492,56</p></td>\t<td><p>8</p></td></tr><tr>\t<td></td>\t<td><p>8954</p></td>\t<td><p>12/8/2020</p></td>\t<td><p>2961</p></td>\t<td><p>13/8/2020</p></td>\t<td><p>70.972,99 </p></td>\t<td><p>5</p></td></tr><tr>\t<td></td>\t<td><p>8550</p></td>\t<td><p>30/7/2020</p></td>\t<td><p>2983</p></td>\t<td><p>13/8/2020</p></td>\t<td><p>199.115,04 </p></td>\t<td><p>6</p></td></tr><tr>\t<td></td>\t<td><p>9278</p></td>\t<td><p>29/7/2020</p></td>\t<td><p>803.371</p></td>\t<td><p>28/8/2020</p></td>\t<td><p>493.207,94 </p></td>\t<td><p>5 / 6</p></td></tr><tr>\t<td></td>\t<td><p>9401</p></td>\t<td><p>2/9/2020</p></td>\t<td><p>803.724</p></td>\t<td><p>10/9/2020</p></td>\t<td><p>68.771,13 </p></td>\t<td><p>5/6/8*</p></td></tr><tr>\t<td></td>\t<td><p>9730</p></td>\t<td><p>16/9/2020</p></td>\t<td><p>803.900</p></td>\t<td><p>24/9/2020</p></td>\t<td><p>41.461,60 </p></td>\t<td><p>8</p></td></tr><tr>\t<td></td>\t<td><p>0013962020RQ0002</p></td>\t<td><p>29/9/2020</p></td>\t<td><p>804.045</p></td>\t<td><p>30/9/2020</p></td>\t<td><p>8.318,10 </p></td>\t<td><p>8</p></td></tr><tr>\t<td></td>\t<td><p>10067</p></td>\t<td><p>13/10/2020</p></td>\t<td><p>804.138</p></td>\t<td><p>14/10/2020</p></td>\t<td><p>74.109,03 </p></td>\t<td><p>5 / 6</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>955.955,83</b></p></td>\t<td><p> </p></td></tr><tr>\t<td></td></tr><tr>\t<td><p><b>PELT</b></p></td>\t<td><p>8580</p></td>\t<td><p>30/7/2020</p></td>\t<td><p>2914</p></td>\t<td><p>4/8/2020</p></td>\t<td><p>2.849,17 </p></td>\t<td><p>1 / 4 / 3</p></td></tr><tr>\t<td></td>\t<td><p>8567</p></td>\t<td><p>30/7/2020</p></td>\t<td><p>2915</p></td>\t<td><p>4/8/2020</p></td>\t<td><p>2.165,00 </p></td>\t<td><p>4</p></td></tr><tr>\t<td></td>\t<td><p>8797</p></td>\t<td><p>10/8/2020</p></td>\t<td><p>795</p></td>\t<td><p>18/8/2020</p></td>\t<td><p>6.656,48 </p></td>\t<td><p>3</p></td></tr><tr>\t<td></td>\t<td><p>9606</p></td>\t<td><p>8/9/2020</p></td>\t<td><p>871</p></td>\t<td><p>10/9/2020</p></td>\t<td><p>4.439,73 </p></td>\t<td><p>1 / 4</p></td></tr><tr>\t<td></td>\t<td><p>9076</p></td>\t<td><p>19/8/2020</p></td>\t<td><p>803.246</p></td>\t<td><p>21/8/2020</p></td>\t<td><p>29.991,97 </p></td>\t<td><p>1 / 3 / 4</p></td></tr><tr>\t<td></td>\t<td><p>9075</p></td>\t<td><p>19/8/2020</p></td>\t<td><p>803.247</p></td>\t<td><p>21/8/2020</p></td>\t<td><p>36.409,38 </p></td>\t<td><p>1 / 4</p></td></tr><tr>\t<td></td>\t<td><p>9206</p></td>\t<td><p>26/8/2020</p></td>\t<td><p>803.428</p></td>\t<td><p>31/8/2020</p></td>\t<td><p>9.951,10 </p></td>\t<td><p>1 / 3</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>803.429</p></td>\t<td><p>31/8/2020</p></td>\t<td><p>1.034,00 </p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>9583</p></td>\t<td><p>4/9/2020</p></td>\t<td><p>803.586</p></td>\t<td><p>4/9/2020</p></td>\t<td><p>278.119,76 </p></td>\t<td><p>1</p></td></tr><tr>\t<td></td>\t<td><p>9545</p></td>\t<td><p>4/9/2020</p></td>\t<td><p>803.641</p></td>\t<td><p>8/9/2020</p></td>\t<td><p>6.100,60 </p></td>\t<td><p>4</p></td></tr><tr>\t<td></td>\t<td><p>9701</p></td>\t<td><p>11/9/2020</p></td>\t<td><p>803.903</p></td>\t<td><p>24/9/2020</p></td>\t<td><p>4.470,40 </p></td>\t<td><p>1 / 4 / 3</p></td></tr><tr>\t<td></td>\t<td><p>9702</p></td>\t<td><p>11/9/2020</p></td>\t<td><p>803.905</p></td>\t<td><p>24/9/2020</p></td>\t<td><p>1.466,15 </p></td>\t<td><p>3</p></td></tr><tr>\t<td></td>\t<td><p>9574</p></td>\t<td><p>4/9/2020</p></td>\t<td><p>803.935</p></td>\t<td><p>25/9/2020</p></td>\t<td><p>7.037,00 </p></td>\t<td><p>4 / 3 / 1</p></td></tr><tr>\t<td></td>\t<td><p>9683</p></td>\t<td><p>10/9/2020</p></td>\t<td><p>803.936</p></td>\t<td><p>25/9/2020</p></td>\t<td><p>32.788,14 </p></td>\t<td><p>3</p></td></tr><tr>\t<td></td>\t<td><p>9684</p></td>\t<td><p>10/9/2020</p></td>\t<td><p>803.937</p></td>\t<td><p>25/9/2020</p></td>\t<td><p>21.991,00 </p></td>\t<td><p>1 / 4</p></td></tr><tr>\t<td></td>\t<td><p>9890</p></td>\t<td><p>24/9/2020</p></td>\t<td><p>804.018</p></td>\t<td><p>29/9/2020</p></td>\t<td><p>5.610,00 </p></td>\t<td><p>3</p></td></tr><tr>\t<td></td>\t<td><p>0162042020RQ0014</p></td>\t<td><p>5/10/2020</p></td>\t<td><p>804.088</p></td>\t<td><p>7/10/2020</p></td>\t<td><p>90.743,70 </p></td>\t<td><p>1 / 3</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>541.823,58</b></p></td></tr><tr>\t<td><p><b>TOTAL GERAL</b></p></td>\t<td><p><b>1.497.779,41</b></p></td></tr></tbody></table></td></tr></tbody></table><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Hans Springer da Silva (OAB/RJ 107.620) e outros.<br>8.2. Henrique de Assis Coutinho Bernardes (OAB/DF 22.327) e outros.<br>8.3. Gilson Gomes Afonso e outros. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "CONTRATAÇÃO DE SERVIÇOS COMUNS DE ENGENHARIA. PREJUÍZO AO ERÁRIO. ESCOLHA DE PROPOSTA MENOS VANTAJOSA. DETERMINAÇÃO. ANULAÇÃO DO CERTAME LICITATÓRIO. REVOGAÇÃO DE MEDIDA CAUTELAR. AUDIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Trata-se de representação, com pedido de medida cautelar, formulada pela empresa Real Forte Manutenção Predial Eireli, noticiando irregularidades no Pregão Eletrônico (PE) para Registro de Preços 30/2020, conduzido pelo Comando da Brigada de Infantaria Paraquedista, tendo como objeto a contratação de serviços comuns de engenharia para manutenção e conservação dos bens imóveis de responsabilidade da unidade, divididos em 321 itens, agrupados em 9 grupos, de acordo com a natureza do serviço (alvenaria, pintura, revestimentos, pavimentos/pisos, instalações sanitárias, instalações elétricas, vidros/divisórias, coberturas e esquadrias) .</p><p class=\"list_Paragraph\">Do PE 30/2020, foram originadas as seguintes Atas de Registro de Preços:</p><table><tbody><tr>\t<td><p><b>Ata</b></p></td>\t<td><p><b>Empresa</b></p></td>\t<td><p><b>Grupo</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>71/2020</p></td>\t<td><p>Pelt Projetos e Construções Ltda. - ME</p></td>\t<td><p>1</p></td>\t<td><p>3.130.389,25</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>3</p></td>\t<td><p>2.056.374,50</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>4</p></td>\t<td><p>1.121.277,37</p></td></tr><tr>\t<td><p><b>Subtotal</b></p></td>\t<td><p><b>6.308.041,12</b></p></td></tr><tr>\t<td><p>70/2020</p></td>\t<td><p>GHS Artex Construções, Serviços e Reformas Eireli</p></td>\t<td><p>5</p></td>\t<td><p>1.251.429,23</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>6</p></td>\t<td><p>2.357.348,19</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>7</p></td>\t<td><p>1.151.756,10</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>8</p></td>\t<td><p>3.392.843,29</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>9</p></td>\t<td><p>348.181,33</p></td></tr><tr>\t<td><p><b>Subtotal</b></p></td>\t<td><p><b>8.501.558,14</b></p></td></tr><tr>\t<td><p>69/2020</p></td>\t<td><p>Adrik Materiais e Construções Ltda.</p></td>\t<td><p>2</p></td>\t<td><p>1.799.223,60</p></td></tr><tr>\t<td><p><b>Subtotal</b></p></td>\t<td><p><b>1.799.223,60</b></p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>16.608.822,86</b></p></td></tr></tbody></table><p>A representante alega que participou do PE 30/2020, cadastrando propostas para vários grupos de itens, e que, dessas propostas, sagrou-se vencedora para os grupos 2, 7 e 9. Posteriormente, o pregoeiro teria recusado as propostas apresentadas e sumariamente teria desclassificado a empresa, a qual, após registrar intenção de recurso, teve o pedido sumariamente negado.</p><p>Tais acontecimentos levaram a empresa a representar neste TCU, de sorte que foi autuado o processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2693420205\" target=\"_blank\">Processo 026.934/2020-5</a> (também de minha relatoria) , que trata especificamente dos grupos 2, 7 e 9, no âmbito do qual foi proferida medida cautelar para suspender as contratações decorrentes.</p><p>Ato contínuo, narra a empresa que o pregoeiro retornou à fase de habilitação para os grupos 1, 3, 4, 5, 6 e 8, mas que, por já ter tido suas propostas desclassificadas durante a 1ª fase para os itens 2, 7 e 9, ela sequer pôde participar e nem mesmo registrar intenção de registro de recurso para os outros grupos, o que a levou novamente a representar perante este TCU.</p><p>Portanto, constitui objeto da presente representação avaliar eventuais irregularidades ocorridas no âmbito do PE 30/2020, especificamente no que tange os grupos 1, 3, 4, 5, 6 e 8.</p><p class=\"list_Paragraph\">Ao final, a representante solicitou, em caráter cautelar, que o TCU proibisse a emissão de nota de empenho ou a contratação resultante do PE 30/2020 (grupos 1, 3, 4, 5, 6 e 8) , seja pelo órgão licitante ou por qualquer outro, mediante adesão ou participação, determinando, ainda, a paralisação dos serviços por ventura já contratados, até que seja proferida a decisão definitiva de mérito.</p><p class=\"list_Paragraph\">Além dos indícios acima, a Secretaria de Controle Externo de Aquisições (Selog) identificou que a representante não foi a única licitante desclassificada do certame por não ter enviado a planilha ajustada ao lance ofertado, haja vista a desclassificação de outras quatro sociedades empresariais por ausência de detalhamento da composição dos preços. </p><p class=\"list_Paragraph\">A título de exemplo, cito o item 90 (grupo 3) , em que foram desclassificadas as propostas das licitantes MCK e Real Forte (R$ 6,00 e R$ 6,53, respectivamente) e habilitada a empresa Epodonto, pelo valor R$ 7,70. Na sequência, o item foi adjudicado para a empresa Pelt Projetos e Construções Ltda. - ME pelo valor de R$ 9,25 (peça 6) . Ainda, no item 98 (grupo 4) se verifica a aceitação de proposta de R$ 36,70 (Epodonto) e descartadas as ofertas de R$ 29,89 e R$ 30,00, das licitantes MCK e Real Forte, respectivamente. Ao final, o item foi adjudicado à empresa Pelt, pelo valor de R$ 32,34, conforme registrado na segunda ata complementar (peça 6) .</p><p class=\"list_Paragraph\">A Selog constatou, também, a adjudicação, em alguns itens, de quantidades superiores aos quantitativos máximos estabelecidos no edital, conforme demonstrado no quadro a seguir, que caracteriza afronta ao previsto no art. 15, § 7º, inciso II, da Lei 8666/1993 c/c o art. 7º, inciso V, da IN 40/2020-Seges/ME, e ao princípio da vinculação ao instrumento convocatório (peça 14) .</p><table><tbody><tr>\t<td><p>Grupo</p></td>\t<td><p>Item </p></td>\t<td><p>Quantidade máxima prevista no edital (peça 3, p. 71-109) </p></td>\t<td><p>Quantidade adjudicada </p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>126</p></td>\t<td><p>100</p></td>\t<td><p>220</p></td></tr><tr>\t<td></td>\t<td><p>127</p></td>\t<td><p>450</p></td>\t<td><p>1.650</p></td></tr><tr>\t<td></td>\t<td><p>128</p></td>\t<td><p>595</p></td>\t<td><p>2.650</p></td></tr><tr>\t<td></td>\t<td><p>129</p></td>\t<td><p>1.650</p></td>\t<td><p>1.800</p></td></tr><tr>\t<td></td>\t<td><p>132</p></td>\t<td><p>235</p></td>\t<td><p>415</p></td></tr><tr>\t<td></td>\t<td><p>133</p></td>\t<td><p>300</p></td>\t<td><p>1.350</p></td></tr><tr>\t<td></td>\t<td><p>134</p></td>\t<td><p>575</p></td>\t<td><p>1.700</p></td></tr><tr>\t<td></td>\t<td><p>135</p></td>\t<td><p>1.400</p></td>\t<td><p>1.700</p></td></tr><tr>\t<td></td>\t<td><p>137</p></td>\t<td><p>1.800</p></td>\t<td><p>2.550</p></td></tr><tr>\t<td></td>\t<td><p>290</p></td>\t<td><p>375</p></td>\t<td><p>825</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>293</p></td>\t<td><p>210</p></td>\t<td><p>360</p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>289</p></td>\t<td><p>900</p></td>\t<td><p>1.650</p></td></tr></tbody></table><p class=\"list_Paragraph\">Em vista da apuração procedida pela Selog, o TCU determinou nestes autos, cautelarmente, a suspensão das contratações decorrentes das atas de registro de preços firmadas para os grupos 1, 3, 4, 5, 6 e 8 do PE 30/20020 até decisão ulterior, bem como a proposta de oitiva tanto das unidades jurisdicionadas, Comando da Brigada de Infantaria Paraquedista e Centro de Instrução de Operações Especiais, quanto das empresas Pelt Projetos e Construções Ltda. - ME (Pelt) e GHS Artex Construções Serviços e Reformas Eireli (GHS) , vencedoras, respectivamente, dos grupos 1, 3, e 4 e dos grupos 5, 6 e 8 do referido pregão, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2549/2020/Plenário\" target=\"_blank\">Acórdão 2549/2020-TCU-Plenário</a> (peça 13) .</p><p class=\"list_Paragraph\">Devidamente notificados, os órgãos envolvidos nos registros de preços e as empresas Pelt e GHS apresentaram suas manifestações.</p><p class=\"list_Paragraph\">Em sua proposta de mérito, a Selog sugeriu: (i) considerar procedente a representação; (ii)  determinar a anulação Pregão SRP 30/2020, em relação aos grupos 1, 3, 4, 5, 6 e 8 e, consequentemente, das Atas de Registro Preços 70/2020 e 71/2020; (iii) revogar a medida cautelar adotada após a efetiva anulação do certame; e (iv) realizar a audiência dos responsáveis indicados.</p><p class=\"list_Paragraph\">Feita essa contextualização, passo a decidir, informando, desde já, que acolho as análises empreendidas pela Selog, as quais incorporo às minhas razões de decidir, sem prejuízo de considerações adicionais.</p><p class=\"list_Paragraph\"><b>II - Desclassificação de propostas nos grupos 1, 3, 4, 5, 6 e 8</b></p><p class=\"list_Paragraph\"><b>II.1 - Justificativas do Centro de Instrução de Operações Especiais</b></p><p class=\"list_Paragraph\">O Centro de Instrução de Operações Especiais, em resposta à oitiva (peças 27 e 28) , afirma, resumidamente, que:</p><p>i) não firmou contrato ou emitiu empenhos e ordens de serviços decorrentes do Pregão 30/2020, havendo acatado integralmente a decisão cautelar proferida pelo TCU, conforme determinação publicada no Boletim Interno 200, de 21/10/2020 (peça 28) ;</p><p>ii) não teve qualquer atuação nas fases de aceitação de propostas, desclassificação de participantes, adjudicação e homologação de propostas, nem análise de recursos (peça 27, p. 2) ; e</p><p>iii) os esclarecimentos sobre os fatos representados devem ser prestados pelo Órgão Gerenciador (Comando da Brigada de Infantaria Paraquedista) , consideradas as suas competências previstas no artigo 5° do Decreto 7.892/2013 (peça 27, p. 4) ; e</p><p>iv) não observa óbices para um possível retorno do pregão à fase de análise de propostas em todos os grupos, ou mesmo a anulação das atas decorrentes desses grupos, uma vez que esta Unidade Gestora não emitiu Notas de Empenho para nenhum dos itens constantes do Pregão 30/2020. Acrescente-se que até a presente data, esta Unidade Gestora não recebeu as Atas de Registros de Preços assinadas pelos fornecedores, para os itens questionados (peça 27, p. 4) .</p><p class=\"list_Paragraph\">Tendo em vista as informações prestadas acima, verifica-se que o órgão deu cumprimento à medida acautelatória proferida por este Tribunal, bem como constata-se que não coube àquele Centro adotar procedimentos no âmbito da condução do certame licitatório inquinado.</p><p class=\"list_Paragraph\">Assim, acompanho o entendimento da unidade especializada no sentido de que os esclarecimentos prestados são suficientes para afastar a responsabilidade de agentes do Centro de Instrução de Operações Especiais acerca dos indícios de irregularidades em comento.</p><p><b>II.2 - Justificativas do Comando da Brigada de Infantaria Paraquedista</b></p><p class=\"list_Paragraph\">O Comando da Brigada de Infantaria Paraquedista, por sua vez, em resposta à oitiva (peça 31) , afirma, em síntese, que:</p><p>i) na disputa dos grupos 1, 3, 4, 5, 6 e 8, além da proposta da representante, foram desclassificadas as propostas das empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda., todas em razão de terem apresentado a mesma em desconformidade com o previsto no instrumento convocatório (peça 31, p. 1) ;</p><p>ii) não obstante a redação do item 5, que versa sobre a apresentação da proposta e dos documentos de habilitação, não mencione preenchimento de planilha, o pregoeiro entende que o item 5.1 exige que a proposta inicial dos licitantes deverá ser cadastrada no sistema eletrônico com as especificações necessárias a dar suporte fático ao valor ofertado (peça 31, p. 1) ;</p><p>iii) superada esta fase de apresentação da proposta, o pregoeiro teve suporte intelectual para entender sobre o não atendimento dos critérios estabelecidos no instrumento convocatório, para o preenchimento da proposta, de acordo com a análise do item 6 do Edital, que estabelece as formas de preenchimento da proposta (peça 31, p. 2) ;</p><p>iv) o pregoeiro deteve-se ao critério objetivo previsto no edital e, embora a proposta fosse inicial, deveria revestir-se de solidez para comparativos futuros, quando do envio da proposta ajustada ao lance vencedor, e considera que tal assertiva é corroborada pelo disposto no item 7.28.2 do Edital (peça 31, p. 1) ;</p><p>v) a proposta da licitante, \"ainda que essa seja inicial\", deve conter (...) o detalhamento de todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que incidam direta ou indiretamente na prestação dos serviços, apurados mediante o preenchimento do modelo de Planilha de Custos e Formação de Preços, conforme anexo deste Edital (peça 31, p. 4) ;</p><p>vi) a representante não cumpriu o disposto no item 8 do Edital - DA ACEITABILIDADE DA PROPOSTA VENCEDORA, pois \"não enviou <i>detalhadamente</i> a composição de custos de sua proposta\" (peça 31, p. 3, grifos no original) ;</p><p>vii) ao final da fase de lances, o licitante que enviou sua proposta inicial, em acordo com os termos do Edital, será convocado a enviar a proposta ajustada de seu lance embasado na sua planilha inicialmente enviada, a qual servirá de base para análise do pregoeiro;</p><p>viii) a desclassificação da representante e das empresas MCK Reformas e Construções Ltda., Real Refor Serviços Comércio e Manutenção Predial Ltda. \"foi embasada no não atendimento dos itens 6, 7 e 8 do Edital, de maneira sequencial, como forma de evitar que a Administração fosse ludibriada\";</p><p>ix) a representante \"se limitou a enviar uma proposta genérica, ou seja, sem que estivesse expressamente detalhada a composição dos preços que a fez chegar aos valores ofertados\" (peça 31, p. 4) ; assim, concluiu que a desclassificação foi embasada no princípio da vinculação ao instrumento convocatório;</p><p>x) o pregoeiro apenas seguiu \"as normas pertinentes à condução do certame\" e o entendimento do TCU, sendo que \"a maioria dos licitantes apresentou planilha de custos nos moldes da IN/MP 5/2017\", \"havendo menção, no próprio edital, de que todos os custos e encargos deveriam estar inclusos nos valores propostos pelos licitantes\" (peça 31, p. 4) ;</p><p>xi) ao final da fase de lances e início da fase de análise e aceitação das propostas, o pregoeiro, em seu entendimento, verificou que a REPRESENTANTE não teria enviado sua proposta inicial em atendimento às exigências do edital. Portanto, teve sua proposta inicial desclassificada.</p><p class=\"list_Paragraph\">Não merecem acolhimento os argumentos apresentados.</p><p class=\"list_Paragraph\">O Edital referente ao Pregão Eletrônico 30/2020 estabelece etapas distintas a serem obedecidas pelos licitantes e, por óbvio, pelo pregoeiro (peça 3) : (i) apresentação da proposta e dos documentos de habilitação (tópico 5) ; (ii) preenchimento da proposta (tópico 6) ; e (iii) abertura da sessão, classificação das propostas e formulação de lances (tópico 7) ; (iv) aceitabilidade da proposta vencedora (tópico 8) ; (v) habilitação; e (vi) encaminhamento da proposta vencedora.</p><p class=\"list_Paragraph\">Os tópicos 5 e 6 do edital de licitação se referem à proposta inicial e seu preenchimento. A classificação das propostas mencionada no tópico 7 também se refere às propostas iniciais registradas no sistema. A proposta inicial não se confunde com a proposta vencedora decorrente da fase competitiva de lances. A proposta inicial e a proposta vencedora são tratadas por regras distintas, conforme estabelecido no instrumento editalício. Vejamos.</p><p class=\"list_Paragraph\">O edital do PE 30/2020 prescreve que os licitantes encaminharão, exclusivamente por meio do sistema, concomitantemente com os documentos de habilitação exigidos no edital, proposta com a descrição do objeto ofertado e o preço, até a data e o horário estabelecidos para abertura da sessão pública, quando, então, encerrar-se-á automaticamente a etapa de envio dessa documentação.</p><p class=\"list_Paragraph\">Cito que os documentos que compõem a proposta e a habilitação do licitante melhor classificado somente serão disponibilizados para avaliação do pregoeiro e para acesso público após o encerramento do envio de lances (item 5.8, peça 3, p. 6) .</p><p class=\"list_Paragraph\">Ainda, o licitante deverá enviar sua proposta mediante o preenchimento, no sistema eletrônico, dos seguintes campos: valor unitário e total do item; descrição do objeto, contendo as informações similares à especificação do Termo de Referência (itens 6.1, peça 3, p. 6) .</p><p class=\"list_Paragraph\">Como se vê, as regras previstas nos tópicos 5 e 6 do edital, acima mencionadas, referem-se à proposta inicial dos licitantes.</p><p class=\"list_Paragraph\">Não consta do edital a obrigatoriedade de o licitante inserir no campo descrição do objeto informações pormenorizadas da composição dos preços unitários da proposta inicial. Por outro lado, em atendimento ao disposto no item 6.3 do edital (peça 3, p. 6) , na proposta original apresentada pela representante e por outras licitantes igualmente desclassificadas, as ofertas consignavam que, nos valores apresentados, estariam inclusas todas as despesas decorrentes necessárias à perfeita execução do objeto da licitação, tais como custos de aquisição e fornecimento de materiais e/ou equipamentos, mão-de-obra, impostos, leis sociais, seguros, transportes, fretes, lucros, despesas indiretas, pagamentos e encargos com funcionários, seguros, taxas, etc.</p><p class=\"list_Paragraph\">Quanto ao Termo de Referência, esse descreve detalhadamente o objeto em planilhas compostas por seis colunas: \"Item\", \"Descrição\", \"Unidade\", \"Quantidade\", \"Valor Sinapi\" e \"Valor Total\" (peça 3, p. 31 a 109) . Conforme observado pela Selog, nos campos destinados à descrição de cada item não há previsão para o detalhamento da composição dos preços unitários, uma vez que tal informação irá depender, dentre outros elementos, da estrutura de custos de cada licitante e de sua estratégia comercial.</p><p class=\"list_Paragraph\">Ressalto, também, que compete ao pregoeiro, quando da abertura da sessão pública na internet, verificar as propostas apresentadas, podendo desclassificar, nos termos do art. 28, <i>caput</i> e parágrafo único, do Decreto 10.024/2019, aquelas que não estejam em conformidade com os requisitos estabelecidos no edital. Esse dispositivo está reproduzido nos itens 7.1 e 7.2 do edital do PE 30/2020, os quais definem que a \"verificação da conformidade das propostas\" (entenda-se as propostas iniciais) somente admitiria a desclassificação antes da fase de lances quando a desconformidade com os requisitos do edital for manifesta ou quando constatados preços simbólicos, irrisórios, de valor zero ou que, diante das circunstâncias e das características do objeto, ostentem uma presunção absoluta de inexequibilidade.</p><p class=\"list_Paragraph\">Essa sequência dos dispositivos é importante, haja vista que somente as propostas classificadas poderiam participar da fase de lances (item 7.3 do edital, peça 3, p. 8) .</p><p class=\"list_Paragraph\">Portanto, não caberia desclassificar a proposta inicialmente registrada pela representante após ter sido iniciada a etapa competitiva, em que os licitantes encaminham seus lances. Conforme salientou a Selog, se a representante participou da fase de lances, isso ocorreu porque a proposta de preços por ela registrada no sistema não foi previamente desclassificada pelo pregoeiro. Assim, acolho o entendimento da unidade especializada no sentido de que não merece prosperar a interpretação adotada pelo pregoeiro com base no item 5.1 e nas regras do tópico 6 (preenchimento da proposta inicial) do edital do certame (peça 31, p. 1) .</p><p class=\"list_Paragraph\">O tópico 8 do edital apresenta as regras a serem aplicadas sobre a aceitabilidade da proposta vencedora, ou seja, após encerrada a etapa de lances e de negociação. A partir desse momento, cabe ao pregoeiro examinar a proposta classificada em primeiro lugar quanto à adequação ao objeto e à compatibilidade do preço em relação ao máximo estipulado para contratação no instrumento editalício (item 8.1, peça 3, p. 11) .</p><p class=\"list_Paragraph\">Para tanto, o edital obriga que o licitante encaminhe a proposta vencedora contendo, entre outros aspectos, preços unitários e valor global da proposta, em algarismo, expresso em moeda corrente nacional (real) , de acordo com os preços praticados no mercado, considerando o modelo de Planilha Orçamentária anexo ao Edital (item 8.2.3, peça 3, p. 12) :</p><p class=\"pADRÃO\">8.2.3.1. Na composição dos preços unitários o licitante deverá apresentar discriminadamente as parcelas relativas à mão de obra, materiais, equipamentos e serviços;</p><p class=\"pADRÃO\">8.2.3.2. Nos preços cotados deverão estar incluídos todos os insumos que os compõem, tais como despesas com impostos, taxas, fretes, seguros e quaisquer outros que incidam na contratação do objeto;</p><p class=\"pADRÃO\">8.2.3.3. Todos os dados informados pelo licitante em sua planilha deverão refletir com fidelidade os custos especificados e a margem de lucro pretendida;</p><p class=\"pADRÃO\">8.2.3.4. Não se admitirá, na proposta de preços, custos identificados mediante o uso da expressão \"verba\" ou de unidades genéricas.</p><p class=\"list_Paragraph\">Vejo que, a partir do encerramento da fase de lances, o tratamento dado para a proposta vencedora é pormenorizado no que diz respeito ao valor ofertado, conforme os termos acima transcritos do item 8.2.3 do edital. Esse detalhamento não consta do regramento referente à proposta inicial, consoante analisado acima.</p><p class=\"list_Paragraph\">Assim, o critério adotado pelo pregoeiro para desclassificar a proposta inicial após a fase de lances não está previsto nos tópicos 5, 6 e 7 do edital, conforme afirmação do Comando da Brigada de Infantaria Paraquedista, no sentido de que a proposta inicial, deveria \"revestir-se de solidez para comparativos futuros\", \"quando do envio da proposta ajustada ao lance vencedor\", em vista do \"disposto no item 7.28.2 do Edital\" (peça 31, p. 1) .</p><p class=\"list_Paragraph\">O item 7.28.2 do edital licitatório assim prescreve:</p><p>7.28.2. O pregoeiro solicitará ao licitante melhor classificado que, no prazo de 2 (duas) horas, envie a proposta adequada ao último lance ofertado após a negociação realizada, acompanhada, se for o caso, dos documentos complementares, quando necessários à confirmação daqueles exigidos neste Edital e já apresentados.</p><p class=\"list_Paragraph\">Na sequência, o item 7.29 prevê que, após a negociação do preço, o pregoeiro iniciará a fase de aceitação e julgamento da proposta. Adentra-se, então, o tópico 8 do edital, que traz as regras de preenchimento da proposta vencedora, em especial aquelas do item 8.2.3 transcritas no parágrafo 32 acima. Ou seja, a proposta vencedora é a proposta adequada ao último lance ofertado após a negociação realizada, contendo, entre outras, as informações do item 8.2.3 do instrumento editalício, e não embasada na \"planilha inicialmente enviada\", como quer fazer crer o Comando da Brigada de Infantaria Paraquedista.</p><p class=\"list_Paragraph\">Também não prospera o argumento do Comando da Brigada de Infantaria Paraquedista de que a desclassificação da representante foi \"embasada no não atendimento dos itens 6, 7 e 8 do Edital, de maneira sequencial\". Tampouco se sustenta a afirmação no sentido de que a representante foi desclassificada por não ter \"enviado sua proposta inicial em atendimento às exigências do edital\" \"sem que estivesse expressamente detalhada a composição dos preços que a fez chegar aos valores ofertados\".</p><p class=\"list_Paragraph\">Consoante mencionado pela Selog, o tópico do edital que trata do cadastramento da proposta, isto é, da proposta inicialmente enviada pela licitante, é o item 6 do edital, mais especificamente o item 6.1, que não tem exigência de detalhamento de composição de custos previsto no item 8.2 do instrumento editalício, referente à proposta vencedora.</p><p class=\"list_Paragraph\">Na mesma esteira, não se sustentam os argumentos oferecidos pelo Comando da Brigada de Infantaria Paraquedista para justificar o procedimento do pregoeiro ao desclassificar a proposta inicial, após encerrada a fase de lances, da representante e de outras empresas, com base: (i) no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2341/2020/Plenário\" target=\"_blank\">Acórdão 2341/2020-TCU-Plenário</a>; e (ii) na Instrução Normativa 5, de 26/5/2017 (IN 5/2017) .</p><p class=\"list_Paragraph\">O TCU, quando da deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2341/2020/Plenário\" target=\"_blank\">Acórdão 2341/2020-TCU-Plenário</a>, apurou representação sobre possíveis irregularidades no Pregão Eletrônico 05/2020, realizado pela Agência Nacional de Transportes Aquáticos (Antaq) , com o objetivo de contratar empresa especializada para a prestação de serviços de desenvolvimento e manutenção evolutiva e corretiva e para a mensuração de tamanho de soluções de s<i>oftware</i>. Entre as supostas irregularidades, destaca-se a de inexequibilidade da proposta da empresa vencedora. O relator do feito, Ministro Raimundo Carreiro, registrou em seu voto que o edital do Pregão Eletrônico 05/2020 não exigiu dos licitantes a apresentação de planilhas que expressassem todos os custos unitários, mas a Antaq promoveu diligências para esclarecimentos e adequação das propostas ao edital. A representação foi considerada improcedente.</p><p class=\"list_Paragraph\">Já a IN 5/2017 prescreve, em item 6.2 do Anexo VII-A, que as disposições para apresentação das propostas deverão prever que estas sejam apresentadas de forma clara e objetiva, estejam em conformidade com o ato convocatório, preferencialmente na forma do modelo previsto Anexo VII-C, e contenham todos os elementos que influenciam o valor final da contratação, detalhando, quando for o caso: (a) os preços unitários, o valor mensal e o valor global da proposta; (b) os custos decorrentes da execução contratual, mediante o preenchimento do modelo de planilha de custos e formação de preços; (...) .</p><p class=\"list_Paragraph\">O Anexo VII-C mencionado na IN 5/2017 consta das regras previstas nos tópicos 5 e 6 do Edital do PE 30/2020, tal como já informado acima. Diferentemente, o Anexo VII-D da IN 5/2017 trata do modelo de planilha de custos e formação de preços, que não foi exigido para a proposta inicial do PE 30/2020. Tampouco o Termo de Referência previu o detalhamento da composição dos preços unitários, conforme já registrado.</p><p class=\"list_Paragraph\">A IN 5/2017 estabelece, ademais, em seu tópico 7, item 7.1 do Anexo VII-A, que, quando da aceitabilidade da proposta vencedora, o ato convocatório deverá prever que, após o encerramento da etapa de lances, no caso da modalidade pregão, (...) , será examinada a proposta classificada em primeiro lugar quanto ao preço, à sua exequibilidade, bem como quanto à adequação ao objeto licitado. Os itens 7.7, 7.8 e 7.9 do Anexo VII-A são esclarecedores, no que diz respeito aos procedimentos sobre a aceitabilidade da proposta vencedora:</p><p>7.7. O modelo de planilha de custos e formação de preços previsto no Anexo VII-D desta Instrução Normativa deverá ser adaptado às especificidades do serviço e às necessidades do órgão ou entidade contratante, de modo a permitir a identificação de todos os custos envolvidos na execução do serviço, e constituirá anexo do ato convocatório a ser preenchido pelos proponentes;</p><p>7.8. Quando a modalidade de licitação for pregão, realizado na forma eletrônica, a planilha de custos e formação de preços deverá ser entregue e analisada no momento da aceitação do lance vencedor;</p><p>7.9. Erros no preenchimento da planilha não são motivos suficientes para a desclassificação da proposta, quando a planilha puder ser ajustada sem a necessidade de majoração do preço ofertado, e desde que se comprove que este é o bastante para arcar com todos os custos da contratação;</p><p class=\"list_Paragraph\">Observa-se, portanto, que há nítida diferenciação entre proposta inicial e a proposta vencedora, no que concerne ao pregão, objeto desta representação. Especialmente, quanto à exigência para a proposta vencedora de planilha de custos e formação de preços, mencionada nos itens 7.7, 7.8 e 7.9 do Anexo VII-D da IN 5/2017.</p><p class=\"list_Paragraph\">No presente caso em análise, o Edital do PE 30/2020 não exigiu dos licitantes que apresentassem planilha de custos detalhada sobre a proposta inicial. Isso só veio a acontecer para a proposta referente ao lance vencedor.</p><p class=\"list_Paragraph\">Assim, o procedimento adotado pelo pregoeiro não se coaduna (i) com o julgamento do TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2341/2020/Plenário\" target=\"_blank\">Acórdão 2341/2020-TCU-Plenário</a>, e (ii) com a IN 5/2017, ao desclassificar a proposta inicial da representante depois de encerrada a fase de lances, tendo como fundamento a ausência de custos detalhados da proposta inicial, pois tais informações não foram exigidas no edital para aquela fase de cadastramento da proposta inicial, mas somente para a proposta vencedora.</p><p class=\"list_Paragraph\">A Selog ressaltou que o pregoeiro considerou improcedentes os argumentos constantes dos recursos interpostos pelas empresas Nano Bits Serviços Especializados Eireli e GHS Artex, contra a aceitação da proposta da empresa Pelt. Segundo a unidade especializada, as propostas encaminhadas pelas empresas GHS Artex e Pelt também não atenderiam rigorosamente o critério estipulado pelo pregoeiro [Modelo Planilha de Custos e Formação de Preços - Anexo III do Edital (peça 3, p. 155-157) ] de que seria obrigatória a apresentação de planilha contendo \"o detalhamento de todos os custos operacionais, encargos previdenciários, trabalhistas, tributários, comerciais e quaisquer outros que incidam direta ou indiretamente na prestação dos serviços\". Tal constatação encontra-se demonstrada nas figuras inseridas no item 44 do relatório precedente a este voto.</p><p class=\"list_Paragraph\">A Selog verificou também que, na Ata inicial do certame (peça 89) , o pregoeiro desclassificou dezenove empresas, listadas no item 53 do relatório precedente a este voto, que haviam ofertado os melhores lances por não terem registrado no sistema e anexado à documentação \"o detalhamento da composição dos preços que o fez chegar ao valor ofertado\". Ou seja, o pregoeiro desclassificou a proposta inicial de dezenove empresas depois de encerrada a fase de lances, adotando o mesmo motivo da desclassificação da representante.</p><p class=\"list_Paragraph\">O Comando da Brigada de Infantaria Paraquedista informou que foram celebrados os seguintes contratos decorrentes do PE 30/2020:</p><table><tbody><tr>\t<td><p><b>Empresa__</b></p></td></tr><tr>\t<td><p>GHS Artex</p></td>\t<td><p>Data</p></td>\t<td><p>R$</p></td></tr><tr>\t<td></td>\t<td><p>15/2020</p></td>\t<td><p>199.115,04</p></td></tr><tr>\t<td></td>\t<td><p>16/2020</p></td>\t<td><p>70.972,99</p></td></tr><tr>\t<td></td>\t<td><p>29/2020</p></td>\t<td><p>68.771,13</p></td></tr><tr>\t<td></td>\t<td><p>30/2020</p></td>\t<td><p>49.779,70</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>388.638,86</b></p></td></tr><tr>\t<td><p>Pelt</p></td>\t<td><p>17/2020</p></td>\t<td><p>36.409,38</p></td></tr><tr>\t<td></td>\t<td><p>18/2020</p></td>\t<td><p>29.991,97</p></td></tr><tr>\t<td></td>\t<td><p>28/2020</p></td>\t<td><p>10.985,10</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>77.386,45</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">O Comando da Brigada de Infantaria Paraquedista informou, também, que há serviços contratados, já executados ou em execução, relativos a itens de serviço integrantes das Atas ARP 70/2020 e ARP 71/2020 correspondentes aos Grupos 1, 3, 4, 5, 6 e 8, no montante de R$ 1.497.779,41, em razão da emissão de Notas de Empenho em favor da empresa GHS Artex Construções, Serviços e Reformas Eireli, no montante de R$ 955.955,83, e da empresa Pelt Projetos e Construções Ltda. - ME, no montante de R$ 541.823,58. E, em face da medida cautelar adotada pelo Tribunal, afirmou que decidiu por anular as Notas de Empenho de maneira parcial ou total, dependendo do nível de execução em que cada serviço se encontrava (peça 31, p. 13) . Por fim, afirmou a intenção de efetuar adesão a eventuais atas de registro de preços, de modo a dar continuidade à execução dos serviços que constituem o objeto dos Grupos 1, 3, 4, 5, 6 e 8.</p><p class=\"list_Paragraph\">Em vista dos fatos apurados, acompanho o entendimento da Selog no sentido de que a desclassificação de dezenove licitantes, incluída a representante, motivada, no entendimento do pregoeiro, pelo \"não cumprimento do disposto nos itens 8.2.2, 8.2.3 e seus seguintes subitens do Edital\", não está em consonância com o disposto nos artigo 2º, <i>caput</i> e § 2º, artigo 6º, art. 26, <i>caput</i> e § 9º, art. 28, art. 29, parágrafo único, art. 30, art. 38, <i>caput</i> e § 2º, e art. 39 do Decreto 10.024/2019 e com as disposições contidas nos itens 6.1, 6.1.1, 6.1.2, 6.3, 7, 7.1, 7.2, 7.5, 7.5.1, 7.16, 8, 8.1, 8.2, 8.2.1, 8.2.2, 8.2.3, 8.2.3.1 a 8.2.3.4, 10, 10.1, 10.1.1 a 10.1.3, 10.2, 10.2.1, 10.3, 10.3.1, 10.4, 10.5 e 10.6  do Edital do Pregão Eletrônico SRP 30/2020. </p><p class=\"list_Paragraph\">Acolho, também, o entendimento da unidade especializada de que as irregularidades são agravadas pela posterior aceitação de propostas mais onerosas das empresas GHS Artex Construções, Serviços e Reformas Eireli e Pelt Projetos e Construções Ltda. - ME, sem que fosse observado o mesmo critério alegado para a desclassificação das licitantes.</p><p class=\"list_Paragraph\">Tendo em vista as irregularidades apuradas, acolho o desfecho sugerido pela Selog no sentido de determinar a anulação do PE 30/2020 em comento, bem como realizar a audiência dos responsáveis, Srs. Filipe da Silva Costa Souza Ferreira, pregoeiro, e Alexandre Ricardo Santos de Quadros, ordenador de despesas e autoridade competente que homologou o certame.</p><p><b>III - Rejeição sumária da intenção de apresentação de recurso</b></p><p class=\"list_Paragraph\">Em breve síntese, o Comando da Brigada de Infantaria Paraquedista, em resposta à oitiva, assevera que:</p><p>i) a representante não apresentou o motivo para interpor o recurso (peça 31, p. 7) ;</p><p>ii) o procedimento do pregoeiro, de rejeição sumária da intenção de manifestação, está de acordo com o entendimento do TCU, expresso nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2161/2019-TCU-Segunda Câmara</a>, 4.447/2020-TCU-2ª Câmara e 765/2019-TCU-Plenário, e do julgado da Apelação 2009.51.01.007304-9 realizado pela 6ª Turma Especializada da 30ª Vara Federal do Rio de Janeiro (peça 31, p. 8-10) ;</p><p>iii) não se trata aqui de um exame do mérito do recurso, visto que esse cabe ao superior, mas de verificar se os motivos apresentados na intenção de recorrer possuem, em tese, um mínimo de plausibilidade para seu seguimento (...) , pois são inúmeros os casos em que o próprio pregoeiro tem plenas condições de negar seguimento ao recurso em um exame simples dos fundamentos apresentados (peça 31, p.10) ;</p><p>iv) a representante não manifestou intenção de recorrer em novas oportunidades que teve após a fase de julgamento de recursos (peça 31, p. 11) ;</p><p>v) a representante não motivou a intenção de recurso e que manifestou conformismo com a decisão que a inabilitou (peça 31, p. 12) .</p><p class=\"list_Paragraph\">Não merecem acolhimento os argumentos apresentados pelo Comando da Brigada de Infantaria Paraquedista.</p><p class=\"list_Paragraph\">Como bem assinalou a Selog, a representante estava impossibilitada de participar da fase de lances, quando da retomada do certame pelo pregoeiro, haja vista que: (i) a proposta da empresa Real Forte Manutenção Predial Eireli fora desclassificada; (ii) a sua intenção de recurso foi sumariamente recusada pelo pregoeiro; e (iii) a representação enviada ao Comando da Brigada de Infantaria Paraquedista (peça 90) teve provimento denegado. Tal situação afastou a possibilidade de a representante continuar participando da disputa.</p><p class=\"list_Paragraph\">As deliberações do TCU citadas pelo Comando da Brigada de Infantaria Paraquedista não o socorrem.</p><p class=\"list_Paragraph\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2161/2019-TCU-Segunda Câmara</a> trata de atos de pessoal, matéria estranha e sem qualquer pertinência ao que é tratado nesta representação. Considerando que aquele Comando quisesse fazer menção ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2019/Plenário\" target=\"_blank\">Acórdão 2161/2019-TCU-Plenário</a>, neste caso, o TCU determinou a anulação do certame em vista de, entre outras irregularidades, haver constatado a rejeição sumária de intenções de recurso, em afronta os arts. 2º, § 1º, e 4º, incisos XVIII e XX, da Lei 10.520/2002 e 26, § 1º, do Decreto 5.450/2005.</p><p class=\"list_Paragraph\">Em relação ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4447/2020/Segunda Câmara\" target=\"_blank\">Acórdão 4447/2020-TCU-Segunda Câmara</a>, o TCU decidiu que a rejeição sumária das intenções de recurso contraria os arts. 2º, § 1º, e 4º, incisos XVIII e XX, da Lei 10.520/2002, c/c o art. 26, § 1º, do Decreto 5.450/2005, e a jurisprudência pacífica deste Tribunal, porque fundamentada em exame prévio do mérito do pedido, não observando o fato de que, no pregão eletrônico, o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais de sucumbência, tempestividade, legitimidade, interesse e motivação. Conclusivamente, o TCU rejeitou as razões de justificativas e, com fundamento no art. 58, inciso II, da Lei 8.443/1992, decidiu pela aplicação de multa ao pregoeiro e ao ordenador de despesa que homologou o certame, havendo determinado a constituição de apartado para investigar eventual existência de dano ao erário e, sendo o caso, a instauração de Tomada de Contas Especial.</p><p class=\"list_Paragraph\">Quanto ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/765/2019/Plenário\" target=\"_blank\">Acórdão 765/2019-TCU-Plenário</a>, o TCU apreciou rejeição de intenção de recurso formulada por licitante que pretendia obter a recusa de proposta vencedora sob a alegação de que a mesma não teria atendido, \"na íntegra\", especificações do edital, situação assemelhada à que foi tratada no julgado da 6º Turma Especializada da 30º Vara Federal do Rio de Janeiro, que, contrariamente à pretensão similar, julgou que a impetrante fundamentara sua intenção de recurso genericamente, de forma excessivamente vaga, sendo incapaz de demonstrar em que a aceitação pelo pregoeiro da proposta vencedora infringiria preceitos legais ou normas do edital.</p><p class=\"list_Paragraph\">No presente caso sob análise, entendo que a representante e as empresas MCK e Real Refor efetuaram o registro de intenção de recurso, consoante se observa no quadro a seguir, de acordo com os termos do art. 44, § 1º, do Decreto 10.024/2019 [As razões do recurso de que trata o <i>caput</i> deverão ser apresentadas no prazo de três dias], e o disposto no art. 4º, inciso XVI, da Lei 10.520/2002 [declarado o vencedor, qualquer licitante poderá manifestar imediata e motivadamente à intenção de recorrer, quando lhe será recurso, ficando os demais licitantes desde logo intimados para apresentar contrarrazões em igual número de dias, que começarão a correr do término do prazo do recorrente, sendo-lhes assegurada vista imediata dos autos]. </p><table><tbody><tr>\t<td><p>Data e horário</p></td>\t<td><p>Registro</p></td></tr><tr>\t<td><p>14/05/2020 14:05:14</p></td>\t<td><p>Registro de Intenção de Recurso. Fornecedor: Real Forte Manutenção Predial Eireli CNPJ/CPF [ ]. Motivo: Manifesto a intenção de recorrer contra a decisão do pregoeiro de desclassificar esta empresa, com amparo no artigo 44 do Decreto n° 10.024/2019. Informo que as razões do recurso serão apresentadas no prazo de três dias, em campo próprio do sistema. </p></td></tr><tr>\t<td><p>14/05/2020 14:08:45</p></td>\t<td><p>Registro de Intenção de Recurso. Fornecedor: MCK Reformas e Construções Ltda. CNPJ/CPF [ ]. Motivo: Boa tarde. Declaro que desejo entrar com intenção de recurso na fase de julgamento da minha proposta em relação ao meu lance inicial.</p></td></tr><tr>\t<td><p>14/05/2020 14:12:53</p></td>\t<td><p>Registro de Intenção de Recurso. Fornecedor: Real Refor Serviços e Manutenção Predial Ltda. CNPJ/CPF [ ]. Motivo: Sr pregoeiro, esta empresa tem o interesse em interpor recurso administrativo contra sua inabilitação e habilitação das empresas habilitadas.</p></td></tr></tbody></table><p class=\"list_Paragraph\">Acompanho o entendimento da unidade especializada de que a motivação está evidenciada no inconformismo com a desclassificação de suas propostas, sendo esse o ponto que deveria ter sido discutido pelo pregoeiro em sede recursal. Sobre esse aspecto, trago excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5847/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5847/2018-TCU-Primeira Câmara</a> (relator Ministro Walton Alencar Rodrigues) por ser esclarecedor, <i>verbis</i>:</p><p>Compulsando os autos, à peça 7, p. 5, consta que a [representante] manifestou sua intenção de recurso, no âmbito do Pregão Eletrônico 38/2017, nos seguintes termos: <i>Registro de Intenção de Recurso. Fornecedor: </i>[representante]<i>. </i><b><i>Motivo: Manifestamos intenção de interpor recurso por não concordarmos com a inabilitação da Nossa Empresa pelos motivos expostos pelo Sr. Pregoeiro, sendo-nos garantida a ampla defesa</i></b>.</p><p> (...) .</p><p>Em ambos casos, o pregoeiro rejeitou a intenção de interpor recurso, sob o argumento de que as manifestações não teriam sido devidamente motivadas e de que a empresa não teria apontado os vícios ocorridos na análise dos documentos e da proposta de preços apresentados.</p><p>Vejo que a licitante motivou sumariamente suas intenções de recurso e, conforme o dispositivo citado, teria o prazo de três dias para apresentar suas razões recursais.</p><p><b>Em casos análogos, o TCU tem entendido que o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais de sucumbência, tempestividade, legitimidade, interesse e motivação, constituindo afronta à sua jurisprudência a denegação fundada em prévio exame de mérito do recurso</b>. (grifei) </p><p class=\"list_Paragraph\">Diante do registro de intenção de recurso, como o próprio nome sugere, deveria o pregoeiro acatá-lo e aguardar o decurso do prazo de três dias para recebimento das razões recursais, para, então, apreciar o mérito do apelo da representante e das empresas MCK e Real Refor.</p><p class=\"list_Paragraph\">Portanto, acolho as conclusões da Selog de que a rejeição sumária da intenção de recurso apresentada pela empresa representante e pelas empresas MCK Reformas e Construções Ltda. e Real Refor Serviços Comércio e Manutenção Predial Ltda. encontra-se em desacordo com a jurisprudência do TCU, e infringiu o disposto no art. 44, § 3º, do Decreto 10.024/2019, e no art. 4º, inciso XVIII, da Lei 10.520/2002, ferindo os princípios do contraditório e da ampla defesa, previstos no art. 2º da Lei 9.784/1999 e no art. 5º, inciso LV, da Constituição Federal.</p><p class=\"list_Paragraph\">Tendo em vista que restou constatada a irregularidade apurada, acolho o desfecho sugerido pela Selog, de, também em função da rejeição sumária de intenção de recurso, determinar a anulação do PE 30/2020, bem como realizar a audiência dos responsáveis, Srs. Filipe da Silva Costa Souza Ferreira, pregoeiro, e Alexandre Ricardo Santos de Quadros, ordenador de despesas e autoridade competente que homologou o certame.</p><p class=\"list_Paragraph\"><b>IV - Adjudicação de quantidade superior à quantidade máxima fixada no edital</b></p><p class=\"list_Paragraph\">O Comando da Brigada de Infantaria Paraquedista afirma que, no ato de lançamento dos itens no Sistema Integrado de Administração de Serviços Gerais (Siasg) , \"notou-se que houve mudança de alguns números do Catálogo de Materiais (CATMAT) \" e, \"como houve mudança de numeração, coube ao operador do sistema deste Grande Comando Aeroterrestre fazer novo lançamento dos itens para Intenção de Registro de Preços\", momento em que \"alguns itens acabaram por serem lançados no sistema em quantidade maior do que o estabelecido no Edital, sem que o operador do sistema notasse, motivo pelo qual houve divergência entre as quantidades dos itens 126, 127, 128, 129, 132, 133, 134, 135, 137, 290, 293 e 289\" (peça 31, p. 12) .</p><p class=\"list_Paragraph\">Alega, em síntese, haver ocorrido \"falha humana\", que \"não trouxe prejuízos para a Administração Pública Federal e tampouco para os licitantes\". Por fim, assevera que caberá \"a esta Administração não contratar acima da quantidade estabelecida no Edital, como forma de se manter vinculada ao instrumento convocatório, ou caso seja necessário, poderá a Administração cancelar os itens em questão\" (peça 31, p. 12) .</p><p class=\"list_Paragraph\">Conforme registrei no parágrafo 10 deste voto, a Selog constatou a adjudicação, em 12 itens, de quantidades superiores aos quantitativos máximos estabelecidos no edital do certame.</p><p class=\"list_Paragraph\">Os argumentos apresentados pelo Comando da Brigada de Infantaria Paraquedista não elidem a irregularidade constatada. A consulta realizada pela unidade especializada, em 3/12/2020, indicou que no sistema Comprasnet não houve qualquer retificação dos quantitativos registrados em quantidade superior ao que fora licitado. Friso que a inexistência de prejuízos à Administração alegada por aquele Comando poderá ser confirmada ou não com a continuidade da apuração da irregularidade apontada.</p><p class=\"list_Paragraph\">Nesse sentido, acolho o encaminhamento sugerido pela Selog de realizar a audiência<b> </b>de Alexandre Ricardo Santos de Quadros, na condição de ordenador de despesas e signatário das Atas de Registro de Preços 70/2020 e 71/2020.</p><p class=\"list_Paragraph\">Por fim, registro, quanto às oitivas das empresas Pelt Projetos e Construções Ltda. - ME e GHS Artex Construções Serviços e Reformas Eirel, que subscrevo o entendimento da unidade especializada no sentido de que os elementos acostados não alteram as conclusões pela ocorrência de irregularidades insanáveis no certame em comento e pela consequente necessidade de se determinar a sua anulação. Por considerar adequadas e suficientes as análises procedidas pela Selog, deixo de tecer comentários adicionais quanto às manifestações das empresas. </p><p class=\"tCU_-_Epígrafe_0_0\">Ante todo o exposto, acolhendo os pareceres prévios, VOTO para que seja aprovada a minuta de acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733414", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733414", "EXTENSAOARQUIVO": "doc"}