{"KEY": "ACORDAO-COMPLETO-2442589", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 404/2021 ATA 6/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "404", "ANOACORDAO": "2021", "NUMATA": "6/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de processo de Consulta formulada pelo Exmo. Presidente da Câmara dos Deputados, Deputado Federal Rodrigo Maia, versando sobre a interpretação a ser dada à expressão \"cláusulas uniformes\", contida na parte final da alínea \"a\", inciso I, art. 54 da Constituição Federal, em empréstimos ou financiamentos concedidos pelo Banco Nacional de Desenvolvimento Econômico e Social;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, com fundamento no art. 1º, inciso XVII, da Lei 8.443/1992, c/c os arts. 264 e 265 do Regimento Interno/TCU, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da consulta, por adimplir os requisitos de admissibilidade aplicáveis à espécie;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. responder ao Consulente que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. consideram-se cláusulas contratuais uniformes - cuja definição/classificação como tal, no âmbito de seus contratos, compete às próprias pessoas jurídicas relacionadas no artigo 54, inciso I, alínea \"<i>a</i>\", da Constituição Federal - aquelas estabelecidas indistintamente a todos os cidadãos ou a determinado segmento social, de forma objetiva, em situação de igualdade substancial, sem interferências do contratante e para as quais não sejam admitidas transigências excepcionais que possam resultar em alterações substanciais do conteúdo do contrato e/ou em criação de obrigações ou direitos específicos para determinado grupo ou indivíduo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. a celebração e/ou a manutenção de contrato com o BNDES, pelos Exmos. Srs. Deputados Federais e Senadores, no âmbito das operações diretas, indiretas não automáticas e mistas oferecidas pelo banco, contraria o disposto no artigo 54, inciso I, alínea \"<i>a</i>\", da Constituição Federal, porquanto preveem condições específicas para as operações, negociadas entre os proponentes e os agentes do BNDES, afastando-se das características especificadas no subitem 9.2.1. supra, conforme se extrai da inteligência dos Acórdãos TCU 91/2007, 904/2012 e 2.454/2014, do Plenário; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. a celebração e/ou a manutenção de contrato com o BNDES, pelos Exmos. Srs. Deputados Federais e Senadores, no âmbito das operações indiretas automáticas oferecidas pelo banco, não contraria o disposto no artigo 54, inciso I, alínea \"<i>a</i>\", da Constituição Federal, enquanto o banco oferecer, para essa modalidade de apoio financeiro, contratos que obedeçam a cláusulas uniformes, assim entendidas aquelas que possuam as características especificadas no subitem 9.2.1 supra, conforme se depreende do entendimento firmado nos Acórdãos TCU 91/2007, 904/2012 e 2.454/2014, do Plenário;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.4. em face do regramento específico já estabelecido pelo BNDES sobre a matéria, no que concerne a operações diretas, indiretas não automáticas e mistas, não cabe, quando da negativa de concessão de financiamentos ou empréstimos aos Exmos. Srs. Deputados Federais e Senadores, no âmbito das referidas modalidades de apoio financeiro, a indicação de cláusula contratual objeto de eventual impedimento constitucional fundamentado no art. 54, inciso I, alínea \"<i>a</i>\", da Constituição Federal, bem como as razões que teriam acarretado a decisão de considerá-la não uniforme, uma vez que a inexistência de cláusulas uniformes em tais tipos de financiamento já foi previamente definida pelo próprio banco, no âmbito de seu poder regulamentar exercido sobre a matéria, conforme definido nos Acórdãos TCU 91/2007 e 904/2012, do Plenário; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.5. em relação às demais entidades previstas no art. 54, inciso I, alínea \"<i>a</i>\", da Constituição Federal, se a pessoa jurídica em questão não preestabeleceu quais contratos contariam com cláusulas não uniformes, deverá expor as razões que motivaram a não formalização do ajuste aos Exmos. Srs. Deputados Federais e Senadores que tiveram suas pretensões contratuais denegadas, haja vista a obrigatória observância dos princípios constitucionais da impessoalidade e da moralidade, a que se sujeitam todos os entes da administração pública direta e indireta de quaisquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios, nos termos do art. 37 da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar o presente processo, com fundamento no artigo 169, inciso V, do Regimento Interno/TCU.</p>", "ASSUNTO": "Consulta acerca de dúvidas concernentes à aplicação do artigo 54 da Constituição Federal, em especial sobre a interpretação a ser dada à expressão \"cláusulas uniformes\", contida na parte final da alínea \"a\" do inciso I do referido dispositivo, em empréstimos ou financiamentos concedidos pelo BNDES.", "COLEGIADO": "Plenário", "DATASESSAO": "03/03/2021", "ENTIDADE": " Banco Nacional de Desenvolvimento Econômico e Social.", "INTERESSADOS": "3. Interessada: Câmara dos Deputados.<br>3.1. Consulente: Exmo. Presidente da Câmara dos Deputados, Deputado Federal Rodrigo Maia.", "MINISTROREVISOR": " Ministro Walton Alencar Rodrigues.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02965220200\" target=\"_blank\">029.652/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues (Revisor), Benjamin Zymler, Aroldo Cedraz (Relator), Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\t\tAdoto como parte integrante do Relatório a instrução do auditor responsável pelo exame do feito no âmbito da SecexEstataisRJ (peça 9) </p><p><b>INTRODUÇÃO</b></p><p>Cuidam os autos de consulta formulada pelo Exmo. Sr. Presidente da Câmara dos Deputados, Deputado Federal Rodrigo Maia \"para dirimir dúvida quanto à aplicação do artigo 54 da Constituição Federal\", em especial, acerca da interpretação a ser dada à expressão \"cláusulas uniformes\", contida na parte final da alínea \"a\" do inciso I do artigo 54 da Constituição Federal, em empréstimos ou financiamentos concedidos pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES) . </p><p>2.\tEspecificamente, o Exmo. Sr. Presidente da Câmara dos Deputados, o Deputado Federal Rodrigo Maia, com amparo no artigo 1º, inciso XVII, da Lei n. 8.443/1992 - Lei Orgânica do Tribunal de Contas da União (LOTCU) - e no artigo 264 do Regimento Interno do Tribunal de Contas da União (RITCU) , formula à presidência do TCU consulta, \"com o objetivo de dirimir as seguintes dúvidas\":</p><p>a.  São consideradas cláusulas contratuais uniformes, para fins do disposto no art. 54 da Constituição Federal de 1988, em contratos de empréstimo ou financiamento na modalidade direta ou indireta do BNDES, aquelas que não resultem de transigências excepcionais e sejam baseadas em parâmetros e limites em lei ou regulamentos previamente aprovados por autoridade competente, aplicáveis a quaisquer postulantes a programa de financiamento oferecido pelo BNDES, além de não configurarem privilégio ou favorecimento ao parlamentar?</p><p>b.  Contraria o disposto no art. 54 da Constituição Federal a concessão de financiamento ou empréstimo pelo BNDES, na modalidade direta, a Deputados Federais ou empresas das quais sejam sócios, quando baseado em contratos com cláusulas padronizadas, com parâmetros e limites estabelecidos em lei ou regulamentos previamente aprovados por autoridade competente, aplicáveis a quaisquer postulantes ao mesmo programa de financiamento?</p><p>c.  É obrigatório ao BNDES (ou qualquer das entidades previstas no art. 54 da CF/88) , quando de qualquer negativa de concessão de financiamentos ou empréstimos a Deputados Federais, que indique a cláusula contratual objeto de eventual impedimento e as razões que levam à decisão de considerá-la não uniforme?</p><p>3.\tA leitura dos itens permite compreender que a Consulta abrange igualmente dúvida acerca da possível contrariedade ao disposto no artigo 54 da Constituição Federal, quando da concessão, pelo BNDES, aos Deputados Federais, de financiamento ou empréstimo na modalidade de operação direta. A consulta abarca, ainda, dúvida quanto à obrigatoriedade de o BNDES, assim como as demais empresas públicas, empresas concessionárias de serviços públicos, autarquias e sociedades de economia mista federais, exporem as razões da eventual negativa de concessão de financiamentos ou empréstimos a Deputados Federais, indicando as cláusulas contratuais objetos do eventual impedimento, à luz do que dispõe a parte final do supracitado artigo constitucional.</p><p><b>HISTÓRICO </b></p><p>4.\tA presente Consulta se faz acompanhar de Parecer, sem número, da Secretaria-Geral da Mesa da Câmara dos Deputados (peça 3, p. 1-13) , subscrito pelo Secretário-Geral da Mesa Adjunto de Coordenação Técnico-Jurídica, senhor Roberto Carlos Martins Pontes, pelo Chefe da Assessoria Técnico-Jurídica, senhor Alexandre Sankievicz, e pelo Secretário-Geral da Mesa da Câmara dos Deputados, senhor Leonardo Augusto de Andrade Barbosa. Outrossim, faz-se acompanhar por Ato do Presidente da Câmara dos Deputados (peça 4) , sem número, por meio do qual o Exmo. Sr. Presidente da Câmara dos Deputados, o Deputado Federal Rodrigo Maia, designa os servidores e advogados Alexandre Sankievicz e Roberto Carlos Martins Pontes \"para representarem o Presidente da Câmara dos Deputados perante o Tribunal de Contas da União, com a específica finalidade de formular Consulta, nos termos do art. 264 do RITCU, para dirimir dúvida quanto à aplicação do artigo 54 da Constituição Federal\".</p><p>5.\tAutuada a Consulta, o processo foi submetido à distribuição (peça 1) . O relator, o Ministro Aroldo Cedraz, foi designado com base na regra da Lista de Unidades Jurisdicionadas (LUJ) do biênio 2019-2020, prevista pelo artigo 7º da Resolução-TCU 175/2005.  </p><p>6.\tUma vez designada a unidade técnica responsável pela instrução - a Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro (SecexEstataisRJ) , a etapa inicial competiu à Diretoria de Fiscalização do Setor Financeiro e de Fomento (Difin) da SecexEstataisRJ. Na sequência, essa subunidade enviou diligência ao BNDES, com o objetivo de obter um posicionamento institucional a respeito das dúvidas formuladas por meio da Consulta.</p><p>7.\tEm resposta às diligências, o BNDES encaminhou cinco documentos: a Nota Técnica AP n. 17/2020-BNDES (peça 5) , a Nota Técnica BNDES-ADIG/DEPR n. 43/2020 (peça 6) , a Nota Conjunta BNDES SUP-AJ1 10/2020 e SUP-AJ2 15/2020 (peça 7) , a Nota BNDES AJ/COJIN - 58/06  e a Nota Conjunta AJ/DNORM - 29/2007 e AJ/COJIN - 31/2007. </p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>8.\tA presente consulta deve ser conhecida, vez que formulada por autoridade que possui legitimidade para tanto, acerca da aplicabilidade, em tese, de dispositivos legais e regulamentares concernentes à matéria de competência deste Tribunal, de modo que se encontram satisfeitos os requisitos de admissibilidade previstos no art. 264, inciso I, § 1º, e art. 265 do Regimento Interno do Tribunal de Contas da União (RITCU) .</p><p><b>EXAME TÉCNICO</b></p><p>9.\tPreliminarmente, ressalta-se que a natureza jurídica do instituto das incompatibilidades, contidas no artigo 54 da Constituição Federal, é protetiva da independência do Poder Legislativo e, por via de consequência lógica, do mandato parlamentar, no sentido de que lhe serve de garantia à independência. Em outras palavras, a verdadeira intenção do legislador Constituinte consistiu em garantir a independência do Poder Legislativo, por meio da imposição de condições, inclusive, de restrições, para o exercício independente. No caso, essas restrições previnem que se estabeleçam desequilíbrios com potencial de provocar distinções de tratamento entre os parlamentares, em virtude de integrarem a situação ou a oposição, e que venham vulnerar o exercício independente do mandato parlamentar. </p><p>\"Os preceitos constitucionais que consagram imunidades, a exemplo do art. 54, I e II, de nossa Constituição Federal, buscam preservar a independência do Poder Legislativo\". \"Por isso, são autênticas regras de incompatibilidade, que impedem o parlamentar de exercer determinadas ocupações ou praticar atos que se cumulem com o seu mandato\" (Uadi Lammêgo Bulos, 2015, p. 1122) .</p><p>\"A Constituição Federal ainda prevê, como forma de garantia da independência do Poder Legislativo, algumas vedações aos parlamentares, conhecidas como incompatibilidades\" (Alexandre de Moraes, 2008, p. 454) .</p><p>10.\tAssim sendo, as denominadas incompatibilidades servem, antes de tudo, para preservar as condições de equilíbrio nos exercícios dos mandatos parlamentares no âmbito do Poder Legislativo e, portanto, servem para preservar a independência nesse exercício. No caso concreto, cuidamos de incompatibilidades contratuais ou negociais.</p><p>11.\tImagine-se a situação em que os deputados federais e os senadores alinhados com o Palácio do Planalto pudessem receber algum tipo de privilégio no acesso a parte dos recursos do sistema BNDES sob a forma de empréstimos ou de financiamentos. Se esse acesso hipotético dependesse da negociação caso a caso, que envolvesse características de negócio jurídico personalíssimo, então estariam dispostas as condições para a violação aos princípios constitucionais da impessoalidade e da moralidade. A propósito, o Parecer da Câmara dos Deputados (peça 3, p. 7) faz menção expressa à \"finalidade de evitar que o congressista exerça tráfico de influência\".</p><p>12.\tComo exemplo, citamos o período entre os anos de 2008 e de 2014, quando o Poder Executivo reforçou o caixa do sistema BNDES em mais de R$ 1,3 trilhão, em valores atualizados pelo custo de carregamento do Tesouro Nacional, por meio da emissão de dívida pública mobiliária federal interna (DPMFI) diretamente ao BNDES. Nesse período, os desembolsos anuais da empresa pública atingiram patamares que oscilaram entre R$ 136 a R$ 190 bilhões por ano (2009 - 2014) . Inequivocamente, na hipótese de acesso privilegiado dos parlamentares federais integrantes da base de apoio do Presidente da República no Congresso Nacional aos financiamentos oferecidos pelo sistema BNDES, haveria o risco potencial de a independência do parlamentar que, por quaisquer razões, tivesse que pleitear recursos financeiros por meio do crédito das instituições federais, viesse a sofrer as vicissitudes que o Legislador Constituinte anteviu e deliberou evitar.</p><p>13.\tA seguir, far-se-á a exposição sucinta dos argumentos objeto da consulta, conforme trazidos pelo Parecer, sem número, da Secretaria-Geral da Mesa da Câmara dos Deputados (peça 3, p. 1-13) . </p><p>14.\tComo requer o § 1º do artigo 264 do RITCU, a consulta do Exmo. Sr. Presidente da Câmara dos Deputados foi instruída com parecer do órgão de assistência jurídica da autoridade consulente (peça 3, p. 1-13) . </p><p>15.\tA ementa do supracitado parecer foi redigida nos seguintes termos:</p><p>Art. 54 da Constituição Federal. Precedentes do TCU e da Comissão de Constituição e Justiça e Cidadania. Licitude de contratos firmados entre as entidades mencionadas no art. 54, I, \"a\", da Constituição Federal e parlamentares ou empresas das quais sejam sócios ou diretores quando observadas cláusulas uniformes. </p><p>1. A Circular nº  5/2007 do BNDES não cumpre o que estipulado no Acórdão n. 91/2007 do Tribunal de Contas da União, pois continua a impedir parlamentares de celebrar contratos diretos com aquela instituição em virtude, unicamente, do cargo que ocupam.</p><p>2. Necessidade de formulação de nova consulta ao TCU, de modo a dirimir dúvidas e estabelecer parâmetros mais objetivos para interpretar a expressão \"cláusulas uniformes\", versada no art. 54, I, \"a\" da Constituição Federal.</p><p>16.\tInicialmente, destaca-se que o Parecer (peça 3, p. 1-3) alude ao suposto descumprimento, pelo sistema BNDES, do disposto pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, que será revisto a seguir. Supostamente, a norma do sistema BNDES (Circular nº  5/2007) estaria a \"impedir parlamentares de celebrar contratos diretos com aquela instituição em virtude, unicamente, do cargo que ocupam\". Outrossim, o parecer justifica a necessidade de formular nova consulta ao TCU, com a finalidade de dirimir dúvidas e de estabelecer parâmetros mais objetivos para se interpretar a expressão \"cláusulas uniformes\", empregada na parte final da alínea \"a\" do inciso I do artigo 54 da Constituição Federal, bem como critérios para definir o significado da palavra \"favor\", contida na alínea \"a\" do inciso II do artigo 54 da Constituição Federal:</p><p>Art. 54. Os Deputados e Senadores não poderão:</p><p>I - desde a expedição do diploma:</p><p>a) firmar ou manter contrato com pessoa jurídica de direito público, autarquia, empresa pública, sociedade de economia mista ou empresa concessionária de serviço público, <b>salvo quando o contrato obedecer a cláusulas uniformes</b>.<b> </b>[Grifos apostos para destaque].</p><p> [...]</p><p>II - desde a posse:</p><p><i>a) </i>ser proprietários, controladores ou diretores de empresa que goze de <b>favor</b> decorrente de contrato com pessoa jurídica de direito público, ou nela exercer função remunerada [nosso grifo].</p><p>17.\tSegundo o texto do Parecer, há insegurança jurídica em torno da regularidade dos empréstimos celebrados entre os bancos públicos e \"empresas que tenham entre seus diretores ou sócios deputados federais\" (peça 3, p. 1) . \"Na falta de parâmetros mais precisos para classificar e diferenciar os contratos uniformes de maneira relativamente segura, a tendência de algumas instituições parece ser simplesmente assentar que todos os seus contratos são heterogêneos\" (peça 3, p. 6) . Os pareceristas citam como exemplo \"a crise financeira ocasionada pela Covid-19\", que levou o Estado a instituir Programas Emergenciais de Acesso ao Crédito, por meio do BNDES.</p><p>18.\tNo texto, os pareceristas examinaram precedentes decisórios do Tribunal e citaram o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, da relatoria do Ministro-Substituto Marcos Bemquerer Costa, e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>, da relatoria do Ministro José Múcio Monteiro, os quais serão apresentados abaixo. Citaram igualmente consulta à Comissão de Constituição e Justiça e de Cidadania da Câmara dos Deputados (Cons. 28/2012) , a qual, segundo os pareceristas, \"seguiu a mesma linha adotada pelo TCU\" (peça 3, p. 5) .</p><p>19.\tAludindo ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, da relatoria do Ministro-Substituto Marcos Bemquerer Costa, destacaram que esse Relator afirmou \"que os Deputados e Senadores têm o direito de pleitear linhas de crédito concedidas por instituições estatais, desde que essas concessões sejam estendidas de forma objetiva à população ou grupo social específico, com acesso indiscriminado e com a observância de cláusulas comuns, indistintas a todos os que a elas aderem\" (peça 3, p. 3) . No entanto, entendem que os precedentes não estabeleceram \"nenhum critério mais objetivo para diferenciar contratos de empréstimo/financiamento amparados em cláusulas uniformes dos chamados contratos heterogêneos\". A tese defendida pelos autores do Parecer foi por eles sumariada da seguinte forma (peça 3, p. 11) :</p><p>A tese, portanto, é no sentido de que:</p><p>i) o fato de algumas cláusulas de um contrato de empréstimo poderem ser negociadas entre o BNDES e a empresa não são suficientes para afastar a existência de um contrato fundado em cláusulas uniformes, as quais não exigem identidade absoluta entre os contratos firmados com diferentes tomadores, e sim condições suficientemente similares;</p><p>ii) Não há concessão de privilégio ou vantagem diferenciada quando: a) as margens de negociação das poucas cláusulas customizáveis são reduzidas em vista de parâmetros previamente estabelecidos em lei ou regulamento; b) eventuais diferenças entre contratos firmados dentro de um mesmo programa de crédito possam ser justificadas com suporte em critérios técnicos e sejam elaboradas de maneira a se permitir posterior auditoria;</p><p>iii) A qualificação de um contrato como heterogêneo ou uniforme deve ser justificada, considerado: a) cada específico programa de crédito criado pelo BNDES; b) a amplitude de negociação pertinente ao prazo de pagamento, a valores, a taxa de juros e ao risco de crédito.</p><p>20.\tEm síntese, os pareceristas defendem a adoção de uma interpretação mais elástica para as cláusulas contratuais uniformes. Para eles, seriam uniformes cláusulas decorrentes de \"parametrização previamente estipulada em lei ou no próprio regulamento\" do banco público, (parametrização) que reduza a margem de negociação relativamente àquela que ocorre no setor bancário privado. Os pareceristas defenderam a tese de que \"eventuais diferenças entre contratos firmados dentro de um mesmo programa de crédito possam ser justificadas com suporte em critérios técnicos e sejam elaboradas de maneira a se permitir posterior auditoria\".</p><p>21.\tNas seções seguintes, serão apresentados os Acórdãos referidos no Parecer da Câmara dos Deputados, a fim, principalmente, de expor a interpretação conferida pelo TCU à expressão \"cláusulas uniformes\" e o entendimento reiterado de que compete ao Congresso Nacional avaliar e corrigir os casos de infringências ao artigo 54, inciso I, alínea \"a\", da Constituição Federal. Depois, serão resumidos os argumentos oferecidos pelo BNDES, em resposta à diligência da unidade técnica.  </p><p>ACÓRDÃO 91/2007</p><p>22.\tA interpretação aplicável à expressão destacada foi debatida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, da relatoria do Ministro-Substituto Marcos Bemquerer Costa, que serve de paradigma decisório e foi assim ementado, reproduzindo os itens 9.1.1 e 9.1.2 de sua parte dispositiva:</p><p>1. É lícita a concessão de empréstimos/financiamentos pelo BNDES, ainda que em condições mais favoráveis do que as de mercado, a membros do Congresso Nacional, desde que os respectivos contratos obedeçam a cláusulas uniformes, assim entendidas aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais.</p><p>2. É irregular o vencimento antecipado da dívida proveniente de empréstimos/financiamentos concedidos a Parlamentares, quando derivados de contrato com cláusulas uniformes e o motivo ensejador da rescisão contratual for apenas o fato de ostentarem a condição de membros do Congresso Nacional. </p><p>23.\t Para consubstanciar sua proposta de deliberação, o Ministro-Relator lançou as seguintes considerações, cujo resgate se revela adequado à compreensão do disposto pelo Acórdão:</p><p>5.\tApós muito meditar sobre o tema, penso que, em relação aos contratos sujeitos a cláusulas uniformes, a mencionada regulamentação não se coaduna com o mandamento constitucional, haja vista que a Lei Maior admite não só a celebração, mas também a manutenção, de contratos firmados com Parlamentares. Essas cláusulas, por sua vez, devem ser entendidas como aquelas comuns, que se estabeleçam indistintamente a todos os cidadãos, em condições de igualdade substancial, sem transigências excepcionais.</p><p>6.\tSobre as cláusulas uniformes, Celso Ribeiro Bastos e Ives Gandra Martins as definem como aquela usualmente postas para qualquer particular (Comentários à Constituição do Brasil, 4° Volume, Tomo I, Saraiva, pg. 203) .</p><p>7.\tCom efeito, não há como se afirmar peremptoriamente que, apenas por se tratar de um financiamento/empréstimo concedido por entidade pública, o contrato dele decorrente não possa obedecer a cláusulas uniformes, tal qual ocorre com a maioria dos contratos bancários no mercado privado, sendo, dessarte, viável, nessas hipóteses, a sua destinação a qualquer cidadão que se encontre em situação fático-jurídica semelhante. Caso contrário, estar-se-ia admitindo distinção anti-isonômica entre brasileiros em situações substancialmente iguais, discriminação essa repudiada pelo princípio da igualdade material insculpido no art. 5° da Carta Republicana de 1988.</p><p>8.\tAliás, nesse sentido é a lição do sempre festejado Pontes de Miranda, ao interpretar vedação idêntica à ora debatida, constante da Constituição de 1967, <b><i>verbis</i> </b> (Comentários à Constituição de 1967, com a emenda n. 1, de 1969, Tomo III, RT, pg. 35) :</p><p>\"O <b>deputado ou senador pode contratar </b>com a União, com o Estado-membro, com o Território, ou com o Distrito Federal, <b>se o contrato é, por exemplo, de empréstimo, em que todas as cláusulas são iguais, em forma única (uniforme) , para todos os que quiserem contratar</b> (emprestar, ou tomar empréstimo) \". [Os grifos estão presentes no texto original].</p><p>9.\tParece-me, assim, que a intenção do Legislador Constituinte foi a de vedar o tratamento favorecido, a influência política nas decisões do Poder Executivo, o que não acontece quando o contrato observa cláusulas uniformes para todo e qualquer contratante. A existência dessas cláusulas, por sua vez, é perfeitamente compatível com contratos de empréstimos ou financiamentos, mesmo que a juros mais baixos do que os de mercado, desde que amplamente acessíveis a um determinado segmento da sociedade de forma.</p><p>24.\t Dos parágrafos acima transcritos do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, destacar-se-iam os argumentos relacionados à necessária observância de \"cláusulas uniformes para todo e qualquer contratante\", de forma \"objetiva, com regras aplicáveis a todos os potenciais beneficiários, de forma indistinta\" (item 9.1.1 da parte dispositiva daquele acórdão) . Em resumo, cláusulas \"que se estabeleçam indistintamente a todos os cidadãos, em condições de igualdade substancial, sem transigências excepcionais\". Tudo com a finalidade de respeitar a mente legislativa do Constituinte originário, que almejou \"vedar o tratamento favorecido\" a uns, parlamentares, em detrimento de outros, cidadãos. Bem assim, a intenção de proteger os parlamentares de decisões políticas de concessão de crédito pelo Poder Executivo. Essas foram as diretrizes que inspiraram a parte dispositiva do supracitado acórdão plenário. Neste parecer, alinho-me à ideia de que a uniformidade de cláusulas contratuais presente na mente do legislador Constituinte estava muito mais próxima da total igualdade do que da igualdade relativa. Nesse ponto, penso que permanece válida a interpretação dada pelo eminente jurista Pontes de Miranda, ainda que a propósito de disposições (semelhantes) da Constituição Federal de 1967. Em síntese, contratos contendo cláusulas uniformes não distinguem entre pessoas que se encontram na mesma situação fático-jurídica, em respeito ao princípio constitucional da igualdade.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a> </p><p>25.\tEm 2012, o Tribunal debruçou-se sobre outra consulta do Presidente da Câmara dos Deputados, à época, o Deputado Federal Marco Maia, versando sobre tema correlato, a respeito da \"constitucionalidade e legalidade da vedação de acesso às linhas de crédito do Banco do Nordeste do Brasil S.A. (BNB) a membros do Congresso Nacional ou a empresas de que sejam sócios, a pretexto de dar cumprimento ao disposto no art. 54, inciso I, da Constituição Federal, em descompasso com o que restou assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>\".</p><p>26.\tNa ocasião, a Corte de Contas deliberou da seguinte maneira, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>, da relatoria do Ministro José Múcio Monteiro:</p><p>9. ACÓRDÃO:</p><p>VISTOS, relatados e discutidos estes autos de consulta a respeito da \"<i>constitucionalidade e legalidade da vedação de acesso às linhas de crédito do Banco do Nordeste do Brasil S.A. (BNB) a membros do Congresso Nacional ou a empresas de que sejam sócios, a pretexto de dar cumprimento ao disposto no art. 54, I, da Constituição Federal, em descompasso com o que restou assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a></i>\". [Os itálicos encontram-se no texto original].</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, com base no art. 1º, inciso XVII e § 2º, da Lei nº 8.443/1992 e no art. 264 do Regimento Interno do TCU, em:</p><p>9.1 conhecer da consulta, para responder ao presidente da Câmara dos Deputados que os subitens 9.1.1 e 9.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a> aplicam-se ao Banco do Nordeste do Brasil S.A. (BNB) , deixando claro que compete ao Congresso Nacional, internamente, avaliar e corrigir os casos de infringências ao art. 54, inciso I, alínea \"a\", da Constituição Federal;</p><p>9.2 enviar cópia deste acórdão, bem como do voto e do relatório que o fundamentam, ao consulente e ao BNB;</p><p>9.3 arquivar o processo.</p><p>27. Tendo em vista a interposição de embargos de declaração (com vistas a suprimir omissão) , a decisão foi integrada por aquela proferida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2454/2014/Plenário\" target=\"_blank\">Acórdão 2454/2014-TCU-Plenário</a>, também da relatoria do Ministro José Múcio Monteiro, cuja parte dispositiva segue transcrita:</p><p>9. ACÓRDÃO:</p><p>VISTOS, relatados e discutidos estes autos de consulta, em fase de embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, nos termos dos arts. 32, inciso II, e 34 da Lei 8.443/1992, em:</p><p>9.1 conhecer dos embargos de declaração, para, no mérito acolhê-los parcialmente;</p><p>9.2 esclarecer ao embargante que:</p><p>9.2.1 o teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>, válido também para empresas de que deputados federais e senadores sejam sócios, restringe-se à alínea \"a\" do inciso I do art. 54 da Constituição Federal;</p><p>9.2.2 em face da inexistência de vedação legal, é licita aos deputados federais e aos senadores, bem como às empresas de que sejam sócios, a contratação de financiamentos com recursos do Fundo Constitucional de Financiamento do Nordeste, desde que sejam firmados contratos constituídos exclusivamente por cláusulas uniformes (assim entendidas aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais) e que sejam obedecidas as diretrizes gerais derivadas da lei e dos órgãos regulamentadores</p><p>28.\tObserva-se, do teor do item 9.2.2, supratranscrito, que as cláusulas contratuais uniformes foram consideradas aquelas \"que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais\". Apenas a parte final dessa expressão foi reproduzida nas dúvidas formuladas pela presente Consulta.\t</p><p>29.\tA integração providenciada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2454/2014/Plenário\" target=\"_blank\">Acórdão 2454/2014-TCU-Plenário</a> versou sobre a incompatibilidade prevista no inciso II do artigo 54 da Constituição Federal relativamente aos recursos do Fundo Constitucional de Financiamento do Nordeste, cujo agente financeiro é Banco do Nordeste do Brasil S.A. (BNB) :</p><p>Art. 54. Os Deputados e Senadores não poderão: </p><p>[...]</p><p>II - desde a posse:</p><p>a) ser proprietários, controladores ou diretores de empresa que goze de favor decorrente de contrato com pessoa jurídica de direito público, ou nela exercer função remunerada;</p><p>30.\tO tema é de interesse reflexo desta Consulta, porque, embora o BNDES seja empresa pública federal constituída formalmente sob a personalidade de direito privado, o sistema BNDES atua como agente financeiro de fundos públicos, como o Fundo de Amparo ao Trabalhador (FAT) . Esse Fundo contábil, de natureza financeira, é tratado como órgão público, tendo recebido um código próprio (Órgão 38901) no Sistema Integrado de Administração Financeira do Governo Federal (SIAFI) , assim como um código de unidade gestora (380909) . Suas demonstrações financeiras sujeitam-se às normas de conformidade aplicáveis às entidades de direito público, como a Lei 4.320/64, o Manual de Contabilidade Aplicada ao Setor Público e o Manual do SIAFI. A conformidade é exarada pela Coordenação-Geral de Contabilidade e Custos da Secretaria Executiva do Ministério da Economia (peça 8) . De fato, \"o FAT não possui quadro de pessoal próprio\" e, em consequência, \"utiliza-se do quadro do Ministério da Economia para a execução de suas atividades\" (peça 8, p. 6) . Em sendo um ente despersonalizado e em tendo seus recursos administrados por quadros do Ministério da Economia, ademais, tendo a conformidade de suas demonstrações financeiras atestada pela Coordenação-Geral de Contabilidade e Custos da Secretaria Executiva do Ministério da Economia, considera-se que os recursos do Fundo têm natureza jurídica semelhante aos recursos das pessoas jurídicas de direito público, pelo que incidiria a vedação prevista pelo inciso II, alínea \"a\", da Constituição Federal, caso o BNDES atuasse tão somente como agente financeiro no repasse dos recursos do Fundo, sem assumir o risco de inadimplência do beneficiário perante o Fundo.</p><p>31.\tNesses termos, propor-se-á integrar, desde logo, às respostas, o esclarecimento de que, à luz da jurisprudência do TCU, a vedação contida no artigo 54, inciso II, alínea \"a\", da Constituição é aplicável nas operações feitas pelo sistema BNDES que têm como fonte fundos públicos, por exemplo, o Fundo de Amparo ao Trabalhador - FAT, quando a empresa pública não assume o risco de crédito, mas não é aplicável, quando assume esse risco, e desde que tais ajustes não sejam heterogêneos, ou seja, sejam realizados com base em cláusulas uniformes.</p><p>32.\t No que tange às dúvidas formuladas na presente Consulta, sobretudo, às duas primeiras, que se referem expressamente às modalidades direta e indireta de financiamento, no caso do sistema BNDES, será preciso distinguir as operações diretas das indiretas, assim como as automáticas daquelas não automáticas. Antes de prosseguir nessa análise, entretanto, é preciso consignar que a jurisprudência do Tribunal, até aqui, é firme no sentido de inadmitir a análise prévia da adequação de modelos contratuais específicos à exceção prevista na parte final da alínea \"a\" do inciso I do artigo 54 da Constituição Federal. Por isso, para responder de forma analítica a dúvida formulada seria preciso superar a jurisprudência firmada pelo Tribunal, modificando-a, o que não se pretende neste parecer. Assim, a análise que será feita nos parágrafos seguintes, por dever de ofício, tem o caráter de subsídio à compreensão do problema suscitado pela Consulta da Câmara dos Deputados. </p><p>33.\t Com efeito, embora as partes dispositivas dos acórdãos supramencionados não tenham traduzido nesse tocante o entendimento dos respectivos relatores, consignados em seus votos, o fato é que ambos manifestaram entendimentos nessa linha. No caso do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, da relatoria do Ministro-Substituto Marcos Bemquerer Costa, o item 12 cuidou de firmar esse posicionamento, nos seguintes termos:</p><p>12.\tRessalto, por fim, que não seria o caso de o TCU examinar, em sede de consulta e em caráter prévio, o enquadramento ou não dos diversos tipos de contratos celebrados pelo BNDES em sua missão de fomentador do desenvolvimento nacional na ressalva constitucional de contrato com cláusulas uniformes, pois a situação versaria sobre casos concretos, o que inviabilizaria a correspondente análise em consulta, <i>ex vi</i><b> </b>dos arts. 1°, § 2°, da Lei n. 8.443/1992 e 265 do RI/TCU.</p><p>34.\tA seu turno, o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>, da relatoria do Ministro José Múcio Monteiro, expressou entendimento semelhante no seu item 9, que se transcreve a seguir:</p><p>9. Por fim, observo que não compete ao TCU efetuar juízo de legalidade dos contratos de empréstimos ou financiamento do BNB, relativamente ao cumprimento do disposto no art. 54, inciso I, alínea \"a\", da Constituição, aspecto intrínseco ao controle do próprio Banco e do Congresso Nacional. Tal entendimento já foi seguido pelo TCU nos fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2006/Plenário\" target=\"_blank\">Acórdão 2319/2006-TCU-Plenário</a>.</p><p>35.\t Ou seja, antes de prosseguir na análise, reconheça-se que o Tribunal, implicitamente, estabeleceu que o juízo de adequação deve ser feito, primeiramente, pelas próprias entidades públicas concedentes dos empréstimos e financiamentos. Complementarmente, segundo os Relatores, o controle da legalidade deve ser feito pelo próprio Congresso Nacional. No caso da Consulta envolvendo empréstimos e financiamentos concedidos pelo Banco do Nordeste do Brasil S.A. (BNB) , o item 9.1 da parte dispositiva do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a> assentou que \"compete ao Congresso Nacional, internamente, avaliar e corrigir os casos de infringências ao art. 54, inciso I, alínea \"a\", da Constituição Federal\". Por conseguinte, se um determinado modelo contratual concreto de financiamento ou de empréstimo, determinado por um dado contexto de regras elaborado por uma empresa pública federal, coaduna-se, ou não, com a exceção das cláusulas contratuais uniformes, esse controle sobre o juízo de valor empresarial compete ao Congresso, segundo, até o momento, a jurisprudência do Tribunal expressa. </p><p>36.\tQuanto à distinção entre operações diretas e indiretas, a empresa pública, por meio da Nota Técnica AP n. 17/2020-BNDES, esclareceu as diferenças entre as operações de financiamento diretas e indiretas:</p><p>O BNDES operacionaliza as formas de financiamento (i) direta, quando o financiamento é concedido diretamente pelo BNDES; (ii) indireta, quando o financiamento é contratado por Agentes Financeiros credenciados no BNDES; e (iii) mista, quando o financiamento é realizado parcialmente de forma direta e parcialmente de forma indireta.</p><p>[...]</p><p>Finalmente, cabe mencionar que nas operações realizadas sob a forma mista, um mesmo Beneficiário obtém parte do crédito concedido diretamente pelo BNDES e outra parte sob a forma indireta não-automática. Nessa configuração não há que se falar em uniformidade de cláusulas contratuais face aos argumentos já apresentados nesta Nota.</p><p>37.\tÀ época da primeira decisão do Tribunal, segundo as explicações fornecidas pela empresa pública, as vedações constantes do artigo 54 da Constituição Federal não se aplicariam às operações do BNDES processadas sob a forma de apoio automático, uma vez que tais operações, no entendimento da instituição, seriam (são) realizadas com base em cláusulas uniformes. Entretanto, as vedações aplicar-se-iam \"às operações processadas sob a forma de apoio direto, indireto não-automático e misto\", \"eis que [tais modalidades operacionais] não são realizadas com base em cláusulas uniformes\".</p><p>Nota Conjunta BNDES SUP-AJ1 10/2020 e SUP-AJ2 15/2020 (peça 7) :</p><p>6. Diante desse entendimento, o BNDES, à época, analisou suas operações e produtos de forma a indicar quais contratos poderiam ser considerados compostos por cláusulas uniformes e, ao revés, quais não poderiam. Assim, a Nota Conjunta AJ/DNORM nº 29/2007 e AJ/COJIN nº 31/2007, de 9 de julho de 2007, fixou as seguintes orientações: [...]</p><p>[49. Parece-nos que, diante das características inerentes ao grupo de operações processadas sob a forma automática, a relação jurídica ali existente é formalizada em contratos com cláusulas uniformes. As condições estipuladas pelo BNDES são as mesmas para todos os potenciais beneficiários que vierem a se inserir no segmento da sociedade a ser apoiado.]</p><p>59. Em conclusão, entendemos, resumidamente, que as vedações constantes do Artigo 54 da Constituição Federal não se aplicam às operações do BNDES processadas sob a forma de apoio automático uma vez que são realizadas com base em cláusulas uniformes. Nesse universo estão incluídas aquelas realizadas no âmbito dos produtos FINAME, FINAME AGRÍCOLA, FINAME LEASING, BNDES AUTOMÁTICO, BNDES-Exim Pré-Embarque e Cartão BNDES [sic].*</p><p>60. De outro lado, às operações processadas sob a forma de apoio direto, indireto não-automático e misto se aplicam tais vedações, eis que não são realizadas com base em cláusulas uniformes.</p><p>7. Em suma, a lógica que norteou a avaliação do BNDES foi aquela que leva em conta os procedimentos de aprovação dos financiamentos do Banco, conforme dinâmica informada pelas unidades operacionais, os quais serão mais bem explicados e detalhados nas demais manifestações encaminhadas junto a esta Nota, mas que resumiremos abaixo.</p><p>* Observação: O Parecer da Câmara dos Deputados reconhece que o BNDES, por meio da Circular 5/2007, comunicou aos seus agentes financeiros e às suas arrendadoras a possibilidade de concessão de financiamentos a Deputados Federais e Senadores no âmbito dos produtos FINAME, FINAME AGRÍCOLA, FINAME LEASING e BNDES AUTOMÁTICO, que utilizam as sistemáticas operacionais determinadas pelo BNDES (peça 3, p. 6) .</p><p>38.\tPor meio da Nota SUP-AJ1 10/2020 e SUP-AJ2 15/2020, a empresa pública esclareceu a interveniência das esquipes técnicas do BNDES, que analisam o pleito de colaboração financeira da parte interessada e propõem, às instâncias próprias de governança, as condições específicas em que a operação pode ser aprovada:</p><p>Nota SUP-AJ1 10/2020 e SUP-AJ2 15/2020, item 8:</p><p>As operações diretas são aquelas em cujo processamento uma equipe técnica do BNDES realiza a análise do pleito do interessado e formula proposta de condições específicas, submetidas à apreciação da alçada competente para a aprovação do financiamento. Uma vez aprovadas as condições da operação, a formalização jurídica dar-se-á por meio de instrumento contratual próprio, a ser celebrado entre o BNDES e cliente.</p><p>39.\tPor isso, quando da primeira consulta submetida ao TCU, houve a elaboração da Nota Conjunta AJ/DNORM n. 29/2007 e AJ/COJIN n. 31/2007, através da qual, entre outros, foi expresso o entendimento pela incompatibilidade entre a exceção prevista no comando constitucional e as operações diretas:</p><p>Nesse sentido, verificamos que essas operações diretas do Sistema BNDES são insuscetíveis de enquadrarem-se dentre aquelas admitidas pelo TCU, eis que são utilizadas para projetos cujas características exigem condições contratuais que levam em consideração, dentre outras situações e condições, as específicas referentes ao objeto do financiamento e do beneficiário do apoio prestado. Nesse segmento costumam estar os grandes projetos, os de longo prazo e aqueles com características diferenciadas. Embora esses projetos algumas vezes apresentem semelhanças, são desenvolvidos de maneira própria, com características individualizadas.</p><p>40.\tAssim sendo, nas operações realizadas por meio da forma de financiamento direta, as negociações são feitas diretamente entre as equipes do sistema BNDES e a pessoa proponente, eventual beneficiária. Por isso, nessa modalidade (direta) residem os riscos de quebra dos princípios administrativos da impessoalidade e da moralidade, uma vez que ainda não existem mecanismos internos de governança aptos a traduzirem operacionalmente as condições negociais que garantirão tratamento isonômico, ainda que a parametrização reduzisse grandemente a variação material dos contratos.</p><p>41.\tA SecexEstataisRJ já constatou, entre outros, fatos, que constituem problemas procedimentais, e, eventualmente, em sede indiciária, irregularidades indicativas de violações aos princípios constitucionais da igualdade, da moralidade e da publicidade nos processos de concessão de apoio financeiro pelo sistema BNDES. (A avaliação das condutas que produziram esses fatos ainda se encontra na fase de análise dos contraditórios apresentados, em respeito ao princípio da ampla defesa. Por conseguinte, não há posicionamento definitivo do Tribunal) . Por exemplo, constatou o fato do enquadramento de operação de colaboração financeira no montante equivalente a R$ 6,2 bilhões em valores presentes ocorrer sem que um pleito formal tenha sido apresentado ao BNDES (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3674420166\" target=\"_blank\">Processo 036.744/2016-6</a>) . Ou seja, fato indiciário de que operações foram enquadradas e passaram à fase de análise sem que o pleiteante sequer tenha apresentado um documento formal de Carta Consulta à empresa pública. Constatou igualmente a ocorrência de negociações informais, sem registro em sistemas informatizados do sistema BNDES, que antecediam em meses a reunião do Comitê de Enquadramento de Crédito da instituição. Tais fatos ou irregularidades foram consignados pelo Tribunal de Contas da União por meio de vários <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3011/2015/Plenário\" target=\"_blank\">Acórdão 3011/2015-TCU-Plenário</a>, 800/2017-TCU-Plenário, 2342/2017-TCU-Plenário, 2154/2018-TCU-Plenário, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>, todos da Relatoria do Ministro Augusto Sherman) .</p><p>42. Outrossim, o BNDES já admitiu expressamente, em mais de uma ocasião, perante esta Corte de Contas, que o fato de manter relacionamento societário ou de financiamento com determinadas empresas facilitava ou favorecia que tratativas ocorressem desde alguns meses anteriores ao enquadramento dos pleitos de apoio financeiro por parte das empresas.</p><p>43.\tCom efeito, a SecexEstataisRJ já recebeu a admissão, por parte do BNDES, que, no intervalo de apenas três anos, de 2008 a 2011, \"97 operações de renda variável\" (peça 144, p. 13, dos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3674420166\" target=\"_blank\">Processo 036.744/2016-6</a>) , exclusive outras, foram enquadradas sem instrução formal de enquadramento elaborada pelo departamento competente, segundo as normas operacionais, isto é, o Departamento de Prioridades e Crédito, da Área de Planejamento. Nesse contexto, seria temerária a permissão para que deputados federais ou senadores pudessem negociar diretamente com os quadros técnicos da empresa pública, a fim de se evitar o \"tráfico de influência\" referido no Parecer.</p><p>44.\tAtualmente, a interpretação que o Sistema BNDES confere a esses dispositivos continua sendo aquela apontada pelo Tribunal no supracitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, que constitui precedente referido na própria Consulta da Câmara dos Deputados. Não obstante essa diretriz geral, seguida pela instituição, o Acórdão reconheceu igualmente, às entidades concedentes, o direito de autoadministração, no sentido de avaliar quais seriam seus contratos de empréstimo ou de financiamento sujeitos à mencionada uniformidade de cláusulas. Nesse tocante, o fundamento da compreensão do TCU não poderia ser diferente, pois as autarquias, as empresas públicas e as sociedades de economia mista têm autonomia administrativa na condução dos seus respectivos negócios ou atividades finalísticas, além, claro, de administração e patrimônio próprios. Por isso, em seu voto, o Ministro José Múcio Monteiro, relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>, adotou a posição de que a questão deveria, ao final, \"resolver-se no campo administrativo do próprio órgão o ente concedente\".</p><p>45.\tAdemais, o Ministro José Múcio Monteiro, relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>, consignou seu entendimento no sentido de que o juízo de legalidade dos modelos contratuais frente ao possível enquadramento na exceção estabelecida pela parte final do artigo 54, inciso I, alínea \"a\", da Constituição Federal não competiria ao TCU. Contudo, esse entendimento não quedou expresso na parte dispositiva do referido Acórdão exatamente dessa forma, porém, da já transcrita no item 26. De modo semelhante, o Ministro-Substituto Marcos Bemquerer Costa expressou sua posição no item 11 do Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, a seguir transcrito:</p><p>11.\tFeitas essas considerações acerca da interpretação que considero mais adequada ao texto constitucional em comento, creio que a questão da concessão de empréstimos/financiamentos deva resolver-se no campo administrativo do próprio órgão ou ente concedente, o qual deve verificar se, no caso concreto, seus contratos de empréstimos ou financiamento estão sujeitos ou não à mencionada uniformidade de cláusulas, sendo vedado, caso presentes as cláusulas uniformes, impedir ou cancelar financiamentos a Congressistas pelo só fato de ostentarem tal condição, eis que incidente na espécie a ressalva excepcionadora prevista no próprio Texto Maior, autorizando aos Parlamentares a contratarem com o ente público ou privado concessionário de serviço público (art. 54, I, \"a\", parte final, da CF/1988) .</p><p>46.\tEm respeito ao princípio da cooperação administrativa, por solicitação da unidade técnica, o BNDES expressou sua posição institucional a respeito do mérito desta Consulta (peça 7, p. 8) . Efetivamente, a Instituição considera que, de acordo com as práticas operacionais relatadas pelas suas unidades operacionais, os contratos de financiamento celebrados por intermédio da modalidade direta são heterogêneos e, por conseguinte, contêm cláusulas que não respeitariam o requisito constitucional da uniformidade. Por outro lado, o BNDES considera que as cláusulas uniformes estão presentes nos contratos efetivados por meio das operações indiretas automáticas.</p><p>23. Portanto, respondendo objetivamente as questões a e b transcritas no item 12 desta Nota, de acordo com a prática relatada pelas unidades operacionais, pautado nas considerações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, o BNDES não considera cláusulas uniformes, para fins do disposto no artigo 54 da Constituição, aquelas constantes de seus financiamentos na <b>modalidade direta</b>, pois, como exposto, nessa modalidade há a aprovação de condições específicas para cada operação. Ao revés, nas <b>operações indiretas automáticas</b>, o Banco avalia que está diante de cláusulas uniformes, na medida em que não interfere nos ajustes celebrados entre o agente financeiro e o cliente final e que as condições estipuladas pelo BNDES são as mesmas para todos os potenciais beneficiários que vierem a se inserir no segmento da sociedade a ser apoiado. [Os grifos estão no texto original].</p><p>24. Desse modo, inspirado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, o BNDES desenvolveu entendimento de que contraria o disposto no artigo 54 da Lei Maior a concessão de financiamento para parlamentar na <b>modalidade direta</b>. Voltamos a remarcar, a questão aqui não é o fato de a operação ser direta com o BNDES. Não haveria problemas se tais negócios jurídicos seguissem cláusulas uniformes. O ponto é que, diante dos trabalhos executados pelas Áreas de Negócio, as operações diretas do Banco implicam a existência de contratos específicos aprovados no âmbito de cada operação, o que implica no afastamento do conceito de contrato com cláusula uniforme, o mesmo se apresentando nas operações indiretas não automáticas.[Os grifos estão no texto original].</p><p>[...]</p><p>34. Os contratos do BNDES possuem um núcleo comum de cláusulas intitulado \"Disposições Aplicáveis aos Contratos do BNDES\", que são referenciadas nos instrumentos contratuais e consideradas parte integrante. Conforme mencionado anteriormente, ainda que um conjunto de cláusulas possa estar presente nos diversos contratos do BNDES, a sistemática de análise, aprovação e contratação das operações geralmente acarreta a realização de um negócio jurídico distinto e específico para cada cliente do BNDES.</p><p>35. Conforme exposto pelas unidades técnicas, o processo de realização de uma operação direta envolve análise de diversos aspectos do cliente e do projeto, como capacidade financeira do postulante, avaliação de garantias e viabilidade econômica do empreendimento. Sendo assim, apesar de o BNDES operar com base em normativos pré-aprovados, tais como as Políticas Operacionais, as Normas de Produtos e Programas e as Disposições Aplicáveis aos Contratos, não seria possível qualificar o resultado final desse processo como um contrato com cláusulas uniformes, uma vez que as garantias, condições e obrigações são sempre adaptadas em função da realidade de cada cliente e projeto.</p><p>47.\tNa compreensão deste parecer, a posição institucional da empresa pública ostenta razoabilidade e guarda coerência com o ditame constitucional. Efetivamente, na configuração atual, as operações concedidas por meio da modalidade de apoio indireto automático seriam aquelas que, por suas características ostensivas, mais se aproximariam do paradigma constitucionalmente previsto das cláusulas contratuais uniformes. Ademais, a posição institucional justifica que não adota vedações aos parlamentares em razão unicamente do fato de serem deputados federais ou senadores, mas, sim, em atenção aos procedimentos efetivamente empregados para produzir contratos heterogêneos em essência. Desse ângulo, considera-se que, ao aplicar procedimentos distintos para produzir contratos diferentes, o BNDES exerce adequada e razoavelmente sua discrição administrativa. No entanto, não se encontra justificativa plausível para que nenhuma linha de crédito operada na modalidade direta possa ser enquadrada como financiamento com cláusulas contratuais uniformes. O BNDES poderia elaborar novas normas, criando linhas de crédito a serem operadas na modalidade direta que tivessem procedimentos operacionais destinados especificamente a garantir a isonomia de tratamento e a aplicação de cláusulas contratuais uniformes. Poderia instituir também mecanismos de governança tanto na elaboração das normas como na análise e concessão do crédito, que se adequassem ao requisito da uniformidade de tratamento. Nesse contexto, constata-se que, no exercício de sua discricionariedade administrativa, até aqui, o BNDES optou por manter seus financiamentos concedidos por meio da modalidade direta incompatíveis com a possibilidade da uniformidade das cláusulas contratuais e de procedimentos internos que assegurassem a isonomia de tratamento entre todos os pleiteantes. Portanto, há que se ponderar sobre a legitimidade dessa escolha de política de crédito por parte do sistema BNDES. O Tribunal tem entendido que compete ao Congresso Nacional, internamente, avaliar e corrigir os casos de infringências ao artigo 54, inciso I, alínea \"a\", da Constituição Federal e a análise desenvolvida neste parágrafo pode servir de subsídio para essa avaliação.</p><p>48.\tAdicionalmente, respondendo à terceira pergunta formulada pela Consulta da Câmara dos Deputados, o BNDES defendeu a posição de que, que as empresas estatais, como é o BNDES, exploradoras de atividades econômicas atuam em regime de concorrência com o setor privado, o que, no caso dessa empresa pública, não é bem o caso, à vista da falha do mercado bancário brasileiro na oferta de crédito de longo prazo. Segundo essa perspectiva controversa, os contratos bancários firmados entre os bancos públicos e seus beneficiários são \"ajustes regidos pelo Direito Civil e pelo Direito Empresarial\" (peça 7, p. 9) , \"naquilo que for compatível com os princípios do regime jurídico-administrativo\" (Vladimir da Rocha França) . Admite, entretanto, a sujeição aos princípios administrativo-constitucionais, incluindo o da publicidade. Quanto ao dever da empresa pública motivar suas decisões, a nota técnica reconhece tal dever, porém, com a seguinte ponderação: </p><p>28. Dessa forma, embora os bancos públicos devam fundamentar sua atuação, não há que se falar em um dever de motivação específico e detalhado, o que implicaria prejuízos à sua atuação em concorrência com o setor privado.</p><p>49.\tAdicionalmente, respondendo à pergunta formulada no bojo da diligência da unidade técnica, o BNDES, \"à luz da jurisprudência do TCU, entende que a vedação do artigo 54, inciso II, alínea a, da Constituição é aplicável nas operações que têm como fonte fundos públicos, tais como o FAT, e desde que tais ajustes sejam heterogêneos, ou seja, não sejam realizados com base em cláusulas uniformes\".</p><p>50.\tConcordamos com tal entendimento, desde que o risco de crédito esteja sendo assumido pela empresa pública, porque traduz a melhor interpretação da vedação contida no artigo 54, inciso II, alínea a, da Constituição Federal. Efetivamente, os fundos legais assemelhados ao FAT são constituídos como entes despersonalizados, administrados por órgãos integrantes da estrutura da União, que são de direito público. Logo, deve incidir a vedação contida na alínea \"a\" do inciso II do artigo 54 da Carta Magna, uma vez que o sistema BNDES, no caso, atua como agente financeiro do ente (Fundo) público e os recursos a este pertencem, fazendo parte de seu patrimônio próprio, ou seja, não são recursos próprios do BNDES, empresa pública com personalidade de direito privado. Por exemplo, o Fundo de Amparo ao Trabalhador (FAT) recebe formalmente a denominação típica de órgão da administração direta e um código de Unidade Gestora (380909) . Sua conformidade contábil obedece às normas de Contabilidade Financeira, incluindo aquelas presentes no Sistema Integrado de Administração Financeira do Governo Federal - SIAFI. Integrando esse entendimento, a vedação constitucional se aplica desde que os empréstimos e financiamentos sejam feitos com a assunção do risco de crédito pelo sistema BNDES e, ao mesmo tempo, desde que não sejam realizados com base em cláusulas contratuais uniformes. </p><p>51.\tConforme se discorreu acima, a disposição contida no inciso I do artigo 54 da Constituição Federal visa proteger o mandato parlamentar. No caso dos financiamentos e empréstimos concedidos pelo BNDES, empresa pública federal, caso não houvesse tal salvaguarda constitucional, haveria um potencial de risco significativo se os parlamentares ligados à coalizão de Governo tivessem acesso preferencial, por vias informais, aos recursos concedidos pela instituição federal.</p><p>52.\tDe fato, a Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro vem constatando reiteradamente irregularidades graves nos processos de concessão de apoio financeiro pelo sistema BNDES. Tais irregularidades foram consignadas pelo Tribunal de Contas da União por meio de vários <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3011/2015/Plenário\" target=\"_blank\">Acórdão 3011/2015-TCU-Plenário</a>, 800/2017-TCU-Plenário, 2342/2017-TCU-Plenário, 2154/2018-TCU-Plenário, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2018/Plenário\" target=\"_blank\">Acórdão 2206/2018-TCU-Plenário</a>, todos da Relatoria do Ministro Augusto Sherman) . Embora as condutas que tenham levado aos fatos estejam ainda sob análise, à vista do contraditório e da ampla defesa, alguns dos fatos constatados foram reconhecidos pela própria instituição pública. Há, ainda, constatações de fatos indiciários de irregularidades em processos ainda não submetidos ao colegiado do Tribunal que se encontram na fase de contraditório e de ampla defesa.</p><p>53.\tNo que concerne especificamente ao cerne da Consulta, destacam-se as constatações de irregularidades graves como a concessão de apoios financeiros vultosos - alguns, de mais de R$ 2 bilhões, em valores históricos, correspondentes atualmente a R$ 6 bilhões - sem que tenha havido sequer a apresentação, pelo pleiteante dos recursos, de um pedido formal de apoio, sob a forma da entrega de uma Carta Consulta ao sistema BNDES. Da mesma forma, o BNDES admitiu que, nesses casos, desenrolaram-se negociações informais com os potenciais postulantes durante meses, sem a formalização de processos administrativos que as registrassem (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3674420166\" target=\"_blank\">Processo 036.744/2016-6</a>) . Ou seja, com esse padrão interno de governança na concessão de recursos, o risco de que Parlamentares federais, em particular, Deputados Federais, venham a receber tratamento diferenciado, quebrando a isonomia prevista pela Constituição, é muito grande.</p><p>54.\tNo que diz respeito à terceira dúvida, em face da inexistência de lei a respeito, em estrita observância ao princípio da legalidade (\"ninguém será obrigado a fazer ou deixar de fazer alguma coisa senão em virtude de lei\"; inciso II do artigo 5º da Constituição Federal) , não é obrigatório ao BNDES (ou qualquer das entidades previstas no art. 54 da CF/88) , quando da negativa de concessão de financiamentos ou empréstimos a Deputados Federais, que indique a cláusula contratual objeto de eventual impedimento e as razões que levam à decisão de considerá-la não uniforme. No entanto, o Congresso Nacional pode impor tal obrigação por lei, caso entenda necessário. As empresas públicas e as sociedades de economia mista federais, como são, por exemplo, respectivamente, o BNDES e o Banco do Brasil, têm autonomia administrativa para estabelecerem seus regramentos próprios, concernentes às operações de crédito que fazem. Em sendo entidades públicas federais, seria razoável que considerassem devidas justificativas, quando negassem a qualquer pessoa, indistintamente considerada, a concessão de empréstimos ou financiamentos. No caso da Consulta, à luz da jurisprudência do Tribunal de Contas da União, conforme destacado acima, constata-se que a Corte vem considerando que \"a questão da concessão de empréstimos/financiamentos deva resolver-se no campo administrativo do próprio órgão ou ente concedente, o qual deve verificar se, no caso concreto, seus contratos de empréstimos ou financiamento estão sujeitos ou não à mencionada uniformidade de cláusulas\" (item 11 do Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, supratranscrito) . Por isso, em respeito à diretriz jurisprudencial, embora se considere recomendável a exposição de justificativas pelas entidades públicas, evitar-se-á adentrar a esfera da discrição administrativa da entidade, considerando-se que as justificativas para qualificar um contrato como heterogêneo ou uniforme foram apresentadas pelo BNDES (peças 5, 6 e 7) . </p><p>29. Sob o aspecto prático, para dar cumprimento ao disposto no pretérito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, por medida de racionalidade operacional, o BNDES incutiu em suas regras gerais de operações aquelas que seriam ou não elegíveis a parlamentares federais. Não faria sentido firmar entendimento geral sobre cláusulas uniformes para depois se exigir motivação caso a caso para eventual negativa.</p><p>30. Assim sendo, no caso do BNDES, a motivação da negativa de financiamento nas suas operações diretas, indiretas não automáticas e mistas a ser oferecida a parlamentares seria o fato de que, nesse tipo de operação, não temos a presença de contratos com cláusulas uniformes, mas sim contratos cujas condições são aprovadas para cada operação específica, obviamente seguindo a legislação e as normas internas do Banco.</p><p>55.\tAssim, de fato, em caráter prévio à negativa pontual, o BNDES especificou quais são os contratos de financiamento que considera contenham cláusulas uniformes, justificando a qualificação de um contrato como heterogêneo ou uniforme, considerado cada específico programa de crédito criado pelo BNDES. Evidentemente, no caso concreto, caberá à pessoa solicitante de um empréstimo ou financiamento, que tenha sido negado pela entidade pública, exercer, ou não, seu direito de petição, demandando da entidade as razões da negativa. (Se a entidade apresentar justificativas para a recusa, então, pela teoria dos motivos vinculantes, estará passível de controle quanto à legitimidade dos motivos alegados) . Em tendo havido abuso de direito por parte da entidade pública, obviamente, caberá sempre o recurso ao Poder Judiciário, para prevenir lesão ou ameaça a direito. Adicionalmente, faz-se a ressalva de que, em atuando na qualidade de agência de fomento federal, com mandato governamental para investir dinheiro público (como o repassado sob a forma de DPMFI) , considera-se, salvo melhor juízo, que a discricionariedade na aplicação dos recursos, que passa pela escolha dos pleitos de financiamento, é vinculada em razoável medida, razão por que deve ser motivada. </p><p><b>CONCLUSÃO</b></p><p>56.\tAs vedações contidas nos incisos I e II do artigo 54 da Constituição Federal são conhecidas como incompatibilidades. As incompatibilidades têm por objetivo precípuo a garantia de independência do Poder Legislativo (Alexandre de Moraes, 2008, p. 454) . A exceção prevista na parte final da alínea \"a\" do inciso I do artigo 54 da Constituição Federal depende, para ser aplicada, da observância ao princípio da igualdade, a fim de impedir que parlamentares, quando pleiteiem financiamentos das instituições financeiras públicas, recebam tratamento privilegiado dessas empresas públicas e sociedades de economia mista federais, \"em detrimento do interesse público e em ofensa ao princípio da igualdade\", como reconheceu o Parecer da Câmara dos Deputados (peça 3, p. 7) .</p><p>57.\tA regra geral contida no inciso I do artigo 54 da Constituição Federal, admite, na parte final, a exceção aos contratos cujas cláusulas sejam uniformes (isto é, a vedação não se aplicaria \"quando o contrato obedecer a cláusulas uniformes\") . Salvo melhor juízo, a parte final do disposto no inciso I do artigo 54 da Constituição Federal, que busca preservar a independência no exercício do mandato parlamentar, não é autoexecutável, isto é, não ostenta a qualidade da autoexecutoriedade. Precisa, portanto, ser regulamentada, a fim de que as dificuldades de interpretação, aplicação e operação sejam definitivamente superadas. Dessa forma, exigiria legislação integrativa para a completa produção de seus efeitos, superando a insegurança jurídica referida pelo Parecer. Nessa linha, interpretando-se a jurisprudência que o TCU desenvolveu em Consultas anteriores, pode afirmar-se que, até aqui, a Corte de Contas vem considerando que compete ao Congresso Nacional \"avaliar e corrigir os casos de infringências ao artigo 54, inciso I, alínea \"a\", da Constituição Federal\".</p><p>58.\tA Consulta versa, dentre outras questões, especificamente, sobre a possibilidade da concessão, pelo sistema BNDES, de financiamentos na forma direta. Nessa modalidade, a empresa pública (o BNDES ou uma de suas subsidiárias integrais, as empresas BNDES Participações S.A. ou Finame) estabelece uma relação jurídica com a pessoa cliente, que assume integralmente, perante o BNDES, as obrigações, principais e acessórias, do financiamento, sem a intermediação de um agente financeiro. Nessa modalidade, o risco de inadimplência (da pessoa do cliente) é assumido diretamente pela empresa pública federal. Por conseguinte, o risco de crédito está associado diretamente à capacidade de pagamento dessa pessoa postulante ou beneficiária do financiamento perante o sistema BNDES. Nas operações de financiamento na modalidade direta, o pleito é dirigido diretamente ao sistema BNDES. Outrossim, a negociação das condições e a celebração ocorrem diretamente entre a instituição pública e a pessoa, natural ou jurídica, proponente.  </p><p>59.\tInstada a se manifestar, uma vez que as respostas a serem dadas pelo TCU ao Parlamento Federal poderiam trazer consequências para suas operações, o BNDES reafirmou seu entendimento no sentido de que as operações diretas, indiretas não automáticas e mistas não obedecem a cláusulas contratuais uniformes e, consequentemente, não podem ser oferecidas aos parlamentares federais (peça 7, p. 10) . Em particular, segundo informou a empresa pública, à vista dos procedimentos que são adotados atualmente, as operações na modalidade direta seriam incompatíveis em natureza com o comando constitucional da uniformidade contratual. Trata-se de um entendimento que considera os efeitos dos procedimentos negociais com as pessoas dos postulantes ao apoio financeiro da instituição. Não obstante essa razoabilidade, consideramos que não seria impossível à instituição desenhar políticas operacionais que, respeitando a isonomia de tratamento nos procedimentos, passíveis de controle concomitante ou posterior, tornassem possível, em tese, o acesso dos parlamentares federais também através das operações diretas. No entanto, três condições teriam que se fazer presentes, ou melhor, teriam que ser previamente implementadas. A primeira condição versa sobre a elaboração de um conjunto específico de novas regras aplicáveis às operações e linhas de crédito respectivas, que assegurem tratamento isonômico aos pleiteantes do apoio financeiro, por meio de cláusulas \"que se estabeleçam indistintamente a todos os cidadãos, em condições de igualdade substancial, sem transigências excepcionais\". A primeira condição seria necessária, porém insuficiente, por si mesma, para assegurar a uniformidade exigida pela Carta Constitucional. Com efeito, seria também necessário estabelecer e colocar em efetivo funcionamento procedimentos internos que observassem rigoroso tratamento equânime aos pleiteantes dos auxílios financeiros da instituição pública. Nesse sentido, seria preciso estabelecer mecanismos sistêmicos (i.e., de tecnologia da informação) tais quais o registro, por sistema, de todos os pleitos dirigidos à instituição, pleitos que deveriam ser registrados no sistema pelos próprios pleiteantes, de modo a assegurar-lhes, em iguais condições, o acesso às análises na estrita ordem de apresentação dos pleitos, sujeito aos montantes financeiros disponíveis àquelas modalidades operacionais ou linhas de crédito de cláusulas necessariamente uniformes. Seriam igualmente necessários critérios estritamente objetivos para a análise do enquadramento e da concessão, a fim de evitar a interferência de motivos arbitrários ou personalíssimos. Por fim, a terceira condição seria o estabelecimento de mecanismos de governança interna que permitissem o funcionamento de controles internos e de conformidade das operações aos critérios de impessoalidade, de tal modo que as operações se tornassem auditáveis, em caráter concomitante ou posterior. Deve evitar-se que ocorram negociações informais e decisões casuísticas discricionárias, isto é, tomadas caso a caso em contexto de margens de variação de taxas, prazos, garantias e obrigações acessórias, porque esse quadro impede a aferição da conformidade no que tange à isonomia de tratamento.</p><p>60.\tQuanto às operações diretas, somos do entendimento de que a governança aplicável a essa modalidade de operações do sistema BNDES deveria ser aperfeiçoada, antes de se julgá-las compatíveis com cláusulas contratuais uniformes. Em outras palavras, não bastariam cláusulas contratuais uniformes para assegurar os princípios constitucionais da igualdade, da moralidade e da publicidade.</p><p>61.\tNo que diz respeito à terceira dúvida, em face da inexistência de lei a respeito, em estrita observância ao princípio da legalidade, não é obrigatório ao BNDES (ou qualquer das entidades previstas no art. 54 da CF/88) , quando da negativa de concessão de financiamentos ou empréstimos a Deputados Federais, que indique a cláusula contratual objeto de eventual impedimento e as razões que levam à decisão de considerá-la não uniforme. Seria, não obstante, desejável que, ao menos no caso das entidades públicas (empresas públicas e sociedades de economia mista federais) que atuam como instituições financeiras, em virtude do interesse público presente na concessão de créditos de fomento, que a obrigação viesse a ser imposta legitimamente pelo Congresso. Por isso, ressalvada a hipótese de o Congresso Nacional deliberar no sentido de criar tal exigência, não poderia o Tribunal impor obrigação que não está exigida em lei. No entanto, seria recomendável que o BNDES, na condição de empresa pública federal, cuja única acionista é a União, adotasse a boa prática de justificar a rejeição dos pleitos de apoio financeiro, em consideração aos princípios da isonomia e da publicidade. Com efeito, a boa governança nessa empresa pública deveria ter em conta que, sem o registro de tais justificativas, a auditoria, interna ou externa, sobre os processos de escolha entre postulantes queda seriamente comprometido. Por isso, o Parecer anexado à Consulta aludiu a justificativas que, lançadas com suporte em critérios técnicos, permitissem posterior auditoria (peça 3, p. 11) .</p><p>62.\tPor último, vale salientar que, à luz da jurisprudência do TCU, compete ao Congresso Nacional, internamente, avaliar e corrigir os casos de infringências ao artigo 54, inciso I, alínea \"a\", da Constituição Federal (parte final do item \"9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>63.<b>\t</b>Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p>\ta) conhecer da presente consulta, vez que se encontram satisfeitos os requisitos de admissibilidade previstos no art. 264, inciso I, § 1º, e art. 265 do Regimento Interno do TCU;</p><p>\tb) nos termos do art. 1º, inciso XVII, da Lei 8.443/1992, responder ao consulente que:</p><p>\tb.1) à luz da jurisprudência do TCU, compete ao Congresso Nacional, internamente, avaliar e corrigir os casos de infringências ao artigo 54, inciso I, alínea \"a\", da Constituição Federal;</p><p>\tb.2) em face da inexistência de lei a respeito, em estrita observância ao princípio da legalidade, não é obrigatório ao BNDES (ou qualquer das entidades previstas no art. 54 da CF/88) , quando da negativa de concessão de financiamentos ou empréstimos a Deputados Federais, que indique a cláusula contratual objeto de eventual impedimento e as razões que levam à decisão de considerá-la não uniforme;</p><p>\tb.3) à luz da jurisprudência do TCU, a vedação contida no artigo 54, inciso II, alínea \"a\", da Constituição é aplicável nas operações feitas pelo sistema BNDES que têm como fonte fundos públicos, por exemplo, o Fundo de Amparo ao Trabalhador - FAT, quando a empresa pública não assume o risco de crédito, mas não é aplicável, quando assume esse risco, e desde que tais ajustes não sejam heterogêneos, ou seja, sejam realizados com base em cláusulas uniformes;</p><p>\tc) arquivar o presente processo.</p><p>2.\t\tO Diretor da SecexEstataisRJ apresentou divergências quanto à proposta de encaminhamento do auditor, consoante o pronunciamento a seguir (peça 10) , endossado pelo Titular da referida unidade técnica especializada (peça 11) :</p><p>Manifesto-me de acordo, na essência, com a proposta formulada pelo Auditor Alberto Henriques de Araújo Pereira, com alguns apontamentos adicionais e alterações na proposta de encaminhamento.</p><p>O item 11 do Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a> é peremptório ao afirmar que é o próprio órgão ou entidade que deve verificar, no caso concreto, se seus contratos de financiamento ou de empréstimo estão sujeitos ou não à uniformidade de cláusulas.</p><p>Nos esclarecimentos apresentados pelo BNDES à peça 7, p. 8 e 10, o banco estatui o seguinte:</p><p>23. (...) Ao revés, <b>nas operações indiretas automáticas, o Banco avalia que está diante de cláusulas uniformes</b>, na medida em que não interfere nos ajustes celebrados entre o agente financeiro e o cliente final e que as condições estipuladas pelo BNDES são as mesmas para todos os potenciais beneficiários que vierem a se inserir no segmento da sociedade a ser apoiado. (grifo nosso) </p><p> (...) </p><p>30. Assim sendo, no caso do BNDES, a motivação da negativa de financiamento nas suas <b>operações diretas, indiretas não automáticas e mistas</b> a ser oferecida a parlamentares seria o fato de que, nesse tipo de operação, <b>não temos a presença de contratos com cláusulas uniformes</b>, mas sim contratos cujas condições são aprovadas para cada operação específica, obviamente seguindo a legislação e as normas internas do Banco. (grifo nosso) </p><p>Desta forma, em resposta aos itens \"a\" e \"b\" da consulta realizada pelo Exmo. Sr. Presidente da Câmara dos Deputados, é preciso esclarecer, primeiramente, que cláusulas uniformes são, segundo o item 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a> e item 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2454/2014/Plenário\" target=\"_blank\">Acórdão 2454/2014-TCU-Plenário</a>, \"aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais\".</p><p>Em se tratando especificamente do BNDES, conforme versa a Consulta, o banco não apresenta cláusulas uniformes, nos moldes definidos pela jurisprudência do TCU, para operações diretas, indiretas não automáticas e mistas. Como a definição quanto à uniformização das cláusulas contratuais recai sobre o próprio banco, segundo o item 11 do Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, então, em relação ao disposto no art. 54, inciso I, alínea \"a\", da Carta Constitucional, deve-se comunicar ao Exmo. Sr. Presidente da Câmara dos Deputados que:</p><p>é vedado aos Exmos. Srs. Deputados Federais e Senadores firmar ou manter contrato com o Banco Nacional de Desenvolvimento Econômico e Social no âmbito das operações diretas, indiretas não automáticas e mistas, enquanto o banco não disponibilizar contratos com cláusulas uniformes, assim entendidas aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais; e</p><p>inexiste vedação constitucional aos Exmos. Srs. Deputados Federais e Senadores de firmar ou manter contrato no âmbito das operações indiretas automáticas do Banco Nacional de Desenvolvimento Econômico e Social, enquanto o banco puder oferecer contratos com cláusulas uniformes, assim entendidas aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais.</p><p>Sobre o item \"c\" da Consulta, conforme asseverado acima, o banco define <i>a priori</i> quais operações não são suscetíveis de ter cláusulas uniformes. Ora, o item 9 do Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a> deixa claro que o cumprimento do disposto no art. 54, inciso I, alínea \"a\", da Constituição Federal, constitui \"aspecto intrínseco ao controle do próprio Banco e do Congresso Nacional. Tal entendimento já foi seguido pelo TCU nos fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2006/Plenário\" target=\"_blank\">Acórdão 2319/2006-TCU-Plenário</a>\".</p><p>Desta forma, tendo o banco estabelecido <i>a priori</i> que determinados tipos de operação não se coadunariam com o previsto no art. 54, inciso I, alínea \"a\", da Constituição, estamos de acordo com a ponderação realizada pelo BNDES à peça 7, p. 10:</p><p>29. Sob o aspecto prático, para dar cumprimento ao disposto no pretérito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, por medida de racionalidade operacional, o BNDES incutiu em suas regras gerais de operações aquelas que seriam ou não elegíveis a parlamentares federais. Não faria sentido firmar entendimento geral sobre cláusulas uniformes para depois se exigir motivação caso a caso para eventual negativa.</p><p>Portanto, neste ponto específico, embora concordemos com o Auditor, não o fazemos pelas motivações que ele expôs, pois não entendemos que, em tese, o BNDES não teria obrigação legal de fundamentar as negativas de crédito de recursos públicos sob sua administração.</p><p>Se assim fosse, bastaria o banco denegar, sem justificativa alguma, recursos para projetos importantes em Estados e Municípios não alinhados ao Governo Federal, mesmo tendo aprovado auxílios financeiros para projetos equivalentes em Unidades da Federação que tenham governantes com apoio político da esfera federal.</p><p>O mal que se quer aqui evitar, concernente ao possível favorecimento de determinados parlamentares, acabaria ocorrendo em relação a governadores e prefeitos, o que não condiz com a função de um banco de fomento.</p><p>Todavia, é evidente que o BNDES tem papel fundamental na redução das desigualdades regionais. Portanto, obviamente, haverá políticas mais voltadas a determinadas regiões e Estados do País que a outras, mais desenvolvidas.</p><p>Portanto, estamos nos referindo à mesma política governamental sendo efetivada de maneira distinta a depender do governante de plantão e não da existência de políticas públicas distintas a depender do contexto de cada região, o que é natural, em razão das próprias diferenças e peculiaridades de cada parte do País.</p><p>Desta forma, se os projetos apresentados pelas Unidades Federativas não atendem aos critérios da política pública em questão, deve o banco apontar as inconsistências existentes, para que sejam superadas, de modo a que todos aqueles que estejam tentando acessar os recursos da instituição financeira tenham exatamente as mesmas oportunidades de as obter.</p><p>Obviamente, também não se está tratando, neste relato, de empréstimos de pequena monta, como, por exemplo, aqueles levados a efeito por meio do Cartão BNDES, uma vez que seria impossível do ponto de vista operacional justificar cada negativa.</p><p>No entanto, a partir de determinado valor, e tendo em vista a atuação do BNDES, que tem caráter vinculado a políticas públicas previamente definidas, que é banco de fomento, que gere recursos públicos, somos pela necessidade de fundamentação de cada negativa, devendo-se considerar, certamente, a relevância dos valores envolvidos, de maneira a ficar integralmente caracterizada a observância aos princípios constitucionais da impessoalidade e moralidade estatuídos no art. 37 da Constituição Federal.</p><p>Como estamos tratando de questão constitucional que visa a evitar a concessão de privilégios a determinados agentes políticos, o foco da análise foi esse, mas a fundamentação da negativa deve ser considerada, outrossim, no caso de financiamentos a agentes privados, pois objetivaria elidir que determinadas pessoas jurídicas e/ou naturais também se beneficiem em detrimento de outras que, da mesma forma, atenderiam às condições previstas nos normativos do banco para recebimento de financiamentos.</p><p>Nesse tocante, a devida formalização dos motivos para a recusa é fundamental para assegurar a conformidade do tratamento isonômico, inclusive, em caráter <i>a posteriori</i>, por meio de auditoria interna ou externa.</p><p>Logicamente, esta é apenas uma vertente do tratamento equânime que se espera de um banco de fomento. A observância de prazos curtos para uns e longos para outros, por exemplo, também repercute sobre esse aspecto, bem como outros fatores, os quais, nesta apreciação, não caberia elencar, tendo em vista não ser o cerne da presente análise.</p><p>Sendo assim, com base no exposto, sobre a questão especificamente arguida nestes autos, no que tange ao item \"c\" da Consulta, dado o regramento já estabelecido pelo BNDES sobre a matéria, não caberia justificar caso a caso a negativa de concessão de financiamento com base no art. 54, inciso I, alínea \"a\", da Constituição Federal.</p><p>Certamente, como há o \"controle do próprio Banco e do Congresso Nacional\", nos termos do item 9 do Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>, pode o próprio Congresso Nacional, ao exercer esse papel de controle em relação à observância do art. 54, inciso I, alínea \"a\", da Constituição, adotar as medidas cabíveis em relação a Deputados Federais e Senadores que não estejam cumprindo o mandamento constitucional, bem como proceder às providências intrínsecas ao Controle Legislativo, inclusive, a de implemento normativo, além das legais admissíveis, caso entenda ser muito restritivo o posicionamento do BNDES em relação às operações com contratos de cláusulas uniformes.</p><p>De qualquer forma, entendemos razoáveis as ponderações do BNDES, no sentido de asseverar que apenas operações indiretas automáticas seriam passíveis de conter cláusulas uniformes, pois, dado o conhecimento que temos dos contratos do banco, as demais modalidades de operações, de fato, na configuração atual, ostentam cláusulas sujeitas à adequação conforme condições específicas atinentes ao interessado pelo crédito.</p><p>Em relação às demais entidades previstas no art. 54, inciso I, alínea \"a\", da Constituição Federal, se a pessoa jurídica em questão não preestabeleceu quais contratos contariam com cláusulas não uniformes, deverá expor as razões que motivaram a não formalização do ajuste, haja vista a obrigatória observância dos princípios constitucionais da impessoalidade e moralidade, a que se sujeitam todos os entes da administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios, nos termos do art. 37 da Constituição Federal.</p><p>Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) conhecer da presente Consulta, vez que se encontram satisfeitos os requisitos de admissibilidade previstos no art. 264, inciso I, § 1º, e art. 265 do Regimento Interno do TCU;</p><p>b) nos termos do art. 1º, inciso XVII, da Lei 8.443/1992, responder ao consulente que:</p><p>b.1) à luz da jurisprudência do TCU, a vedação contida no artigo 54, inciso II, alínea \"a\", da Constituição Federal é aplicável nas operações realizadas pelo sistema BNDES que têm como fonte fundos públicos, por exemplo, o Fundo de Amparo ao Trabalhador - FAT, quando a empresa pública não assume o risco de crédito, mas não é aplicável, quando assume esse risco, e desde que tais ajustes não sejam heterogêneos, ou seja, sejam realizados com base em cláusulas uniformes, nos termos do art. 54, inciso I, alínea \"a\", <i>in fine</i>, concluindo-se, especificamente sobre os pontos consultados, que:</p><p>b.1.1) é vedado aos Exmos. Srs. Deputados Federais e Senadores firmar ou manter contrato com o Banco Nacional de Desenvolvimento Econômico e Social no âmbito das operações diretas, indiretas não automáticas e mistas, enquanto o banco não disponibilizar, para essas modalidades de apoio financeiro, contratos com cláusulas uniformes, assim entendidas aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais, conforme se extrai da inteligência dos Acórdãos do TCU 91/2007, 904/2012 e 2454/2014, todos do Plenário;</p><p>b.1.2) inexiste vedação constitucional aos Exmos. Srs. Deputados Federais e Senadores de firmar ou manter contrato no âmbito das operações indiretas automáticas do Banco Nacional de Desenvolvimento Econômico e Social, enquanto o banco oferecer, para essa modalidade de apoio financeiro, contratos com cláusulas uniformes, assim entendidas aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais, como se depreende do entendimento firmado nos Acórdãos do TCU 91/2007, 904/2012 e 2454/2014, todos do Plenário;</p><p>b.3) em face do regramento específico já estabelecido pelo Banco Nacional de Desenvolvimento Econômico e Social sobre a matéria, no que concerne a operações diretas, indiretas não automáticas e mistas, não caberia, quando da negativa de concessão de financiamentos ou empréstimos aos Exmos. Srs. Deputados Federais e Senadores no âmbito das referidas modalidades de apoio financeiro, a indicação de cláusula contratual objeto de eventual impedimento constitucional fundamentado no art. 54, inciso I, alínea \"a\", da Constituição Federal, bem como as razões que teriam acarretado a decisão de considerá-la não uniforme, uma vez que a inexistência de cláusulas uniformes em tais tipos de financiamento já foi previamente definida pelo próprio banco, no âmbito de seu poder regulamentar exercido sobre a matéria, conforme definido nos Acórdãos 91/2007 e 904/2012, ambos emitidos pelo Plenário do TCU;</p><p>b.4) em relação às demais entidades previstas no art. 54, inciso I, alínea \"a\", da Constituição Federal, se a pessoa jurídica em questão não preestabeleceu quais contratos contariam com cláusulas não uniformes, deverá expor as razões que motivaram a não formalização do ajuste aos Exmos. Srs. Deputados Federais e Senadores que tiveram suas pretensões contratuais denegadas, haja vista a obrigatória observância dos princípios constitucionais da impessoalidade e moralidade, a que se sujeitam todos os entes da administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios, nos termos do art. 37 da Constituição Federal; </p><p>b.5) à luz da jurisprudência do TCU, compete ao Congresso Nacional, internamente, avaliar e corrigir os casos de infringências ao artigo 54, inciso I, alínea \"a\", da Constituição Federal; e</p><p>c) arquivar o presente processo, consoante art. 169, inciso V, do Regimento Interno/TCU.</p><p>3.\t\tPor meio do despacho de peça 12, solicitei a oitiva do d. MPTCU.</p><p>4.\t\tO MPTCU, representado pelo ilustre Procurador Sérgio Ricardo Costa Caribé, se manifestou por meio do parecer acostado à peça 13, <b>in verbis</b>:</p><p>\tTrata-se de consulta formulada pelo Exmo. Sr. Presidente da Câmara dos Deputados (CD) , Deputado Federal Rodrigo Maia, \"<i>para dirimir dúvida quanto à aplicação do artigo 54 da Constituição Federal</i>\", em especial acerca da interpretação a ser dada à expressão \"<i>cláusulas uniformes</i>\", constante da parte final da alínea \"<i>a</i>\" do inciso I do aduzido artigo, em empréstimos ou financiamentos concedidos pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES) a membros do Congresso Nacional.</p><p class=\"body_Text\">É a seguinte a redação do dispositivo constitucional objeto da consulta:</p><p>Art. 54. Os Deputados e Senadores não poderão:</p><p>I - desde a expedição do diploma:</p><p>a) firmar ou manter contrato com pessoa jurídica de direito público, autarquia, empresa pública, sociedade de economia mista ou empresa concessionária de serviço público, <b>salvo quando o contrato obedecer a cláusulas uniformes</b>;</p><p>[...]</p><p>II - desde a posse:</p><p>a) ser proprietários, controladores ou diretores <b>de empresa que goze de favor decorrente de contrato com pessoa jurídica de direito público</b>, ou nela exercer função remunerada; (grifamos) </p><p class=\"body_Text\">No parecer emitido pela Secretaria-Geral da Câmara dos Deputados, anexo à consulta, foram submetidas as seguintes questões à análise deste Tribunal (peça 3, p. 12) :</p><p>a) São consideradas cláusulas contratuais uniformes, para fins do disposto no art. 54 da Constituição Federal de 1988, em contratos de empréstimo ou financiamento na modalidade direta ou indireta do BNDES, aquelas que não resultem de transigências excepcionais e sejam baseadas em parâmetros e limites estabelecidos em lei ou regulamentos previamente aprovados por autoridade competente, aplicáveis a quaisquer postulantes a programa de financiamento oferecido pelo BNDES, além de não configurarem privilégio ou favorecimento ao parlamentar; </p><p>b) Contraria o disposto no art. 54 da Constituição Federal a concessão de financiamento ou empréstimo pelo BNDES, na modalidade direta, a Deputados Federais ou empresas das quais sejam sócios, quando baseado em contratos com cláusulas padronizadas, com parâmetros e limites estabelecidos em lei ou regulamentos previamente aprovados por autoridade competente, aplicáveis a quaisquer postulantes ao mesmo programa de financiamento; e  </p><p>c) É obrigatório ao BNDES (ou qualquer das entidades previstas no art. 54 da CF/1988) , quando de qualquer negativa de concessão de financiamentos ou empréstimos a Deputados Federais, que indique a cláusula contratual objeto de eventual impedimento e as razões que levam à decisão de considerá-la não uniforme.</p><p class=\"body_Text\">A Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro (SecexEstatais-RJ) , unidade técnica designada para a instrução do feito, encaminhou diligência ao BNDES a fim de dirimir diversas dúvidas em relação às várias modalidades de operação de crédito ofertadas pelo banco, como também de obter um posicionamento institucional acerca dos questionamentos formulados pelo Presidente da CD.</p><p class=\"body_Text\">Em resposta à diligência, foram encaminhadas as Notas Técnicas AP 17/2020-BNDES e ADIG/DEPR 043/2020 e a Nota Conjunta SUP/AJ1 10/2020/SUP/AJ2 15/2020 (peças 5 a 7) , cada uma versando sobre aspectos específicos que foram solicitados pelo TCU, cujo conteúdo será explorado - em momento oportuno e naquilo que for mais relevante - ao longo da análise que será perpetrada neste parecer.</p><p class=\"body_Text\">No Pronunciamento da Subunidade Técnica, acostado à peça 10, o qual contou com a aquiescência do Secretário da SecexEstatais-RJ, o Titular da Diretoria de Fiscalização do Setor Financeiro e de Fomento (Difin) concordou, na essência, com a proposta de encaminhamento elaborada pelo Auditor e, após promover alguns ajustes de redação, propôs, em síntese, responder ao consulente que:</p><p class=\"body_Text\">é vedado aos Srs. Deputados Federais e Senadores firmar ou manter contrato com o BNDES no âmbito das operações diretas, indiretas não automáticas e mistas, enquanto o banco não disponibilizar, para essas modalidades de apoio financeiro, contratos com cláusulas uniformes;</p><p class=\"body_Text\">inexiste vedação constitucional aos Srs. Deputados Federais e Senadores de firmar ou manter contrato no âmbito das operações indiretas automáticas do BNDES, enquanto o banco oferecer, para essa modalidade de apoio financeiro, contratos com cláusulas uniformes; e</p><p class=\"body_Text\">no que concerne às operações diretas, indiretas não automáticas e mistas, em casos de negativa de concessão de financiamentos ou empréstimos aos Srs. Deputados Federais e Senadores, não caberia a indicação da cláusula contratual objeto de eventual impedimento, bem como das razões que teriam acarretado a decisão de considerá-la não uniforme, uma vez que a inexistência de cláusulas uniformes em tais tipos de financiamento já foi previamente definida pelo próprio banco.</p><p class=\"body_Text\">Antes de adentrar no exame das questões específicas que compõem o cerne desta consulta, convém fazer uma breve revisão das decisões adotadas no âmbito de processos pretéritos, acerca da mesma matéria, examinados por esta Corte de Contas. Consoante aduzido no parecer apresentado pelo consulente, o TCU já foi demandado a se manifestar sobre o tema concernente às vedações impostas a Deputados e Senadores pelo artigo 54 da CF/1988 em outras duas oportunidades.</p><p class=\"body_Text\">Na primeira (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2945720062\" target=\"_blank\">Processo 029.457/2006-2</a>) , a consulta foi formulada pelo então Presidente da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da CD, Deputado Federal Abelardo Lupion, em relação à validade de dispositivos da Circular 197/2006, aprovada pelo BNDES, que vedava o acesso, por parte de parlamentares, às linhas de crédito agrícola concedidas pelo banco, como também previa o vencimento antecipado dos contratos de financiamento agrícola da entidade quando o partícipe do ajuste fosse diplomado membro do Congresso Nacional.</p><p class=\"body_Text\">Por intermédio do <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a></b>, da relatoria do Ministro Marcos Bemquerer, o Tribunal remeteu ao consulente a seguinte resposta:</p><p>9.1.1. é lícita a concessão de empréstimos/financiamentos pelo BNDES, ainda que em condições mais favoráveis do que as de mercado, a membros do Congresso Nacional, <b>desde que os respectivos contratos obedeçam a cláusulas uniformes</b>, <b>assim entendidas aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais</b>; e</p><p>9.1.2. é irregular o vencimento antecipado da dívida proveniente de empréstimos/financiamentos concedidos a Parlamentares, <b>quando derivados de contrato com cláusulas uniformes e o motivo ensejador da rescisão contratual for apenas o fato de ostentarem a condição de membros do Congresso Nacional</b>. (grifamos) </p><p class=\"body_Text\">Conforme sugere a redação do subitem 9.1.1 acima transcrito, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a> buscou lançar luz sobre o ponto fulcral discutido naqueles autos, o qual também constitui uma das principais questões formuladas no âmbito da presente consulta, qual seja a interpretação a ser dada à expressão \"<i>cláusulas uniformes</i>\", atinente à ressalva constante da parte final da alínea \"<i>a</i>\", do inciso I, do artigo 54, da CF/1988.</p><p class=\"body_Text\">Na proposta de deliberação que precedeu o julgado, o relator, Ministro Marcos Bemquerer, registrou a interpretação que, no seu entendimento, deveria ser dada ao texto constitucional em comento:</p><p>5. Após muito meditar sobre o tema, penso que, em relação aos contratos sujeitos a cláusulas uniformes, a mencionada regulamentação não se coaduna com o mandamento constitucional, haja vista que a Lei Maior admite não só a celebração, mas também a manutenção, de contratos firmados com Parlamentares. <b>Essas cláusulas, por sua vez, devem ser entendidas como aquelas comuns, que se estabeleçam indistintamente a todos os cidadãos, em condições de igualdade substancial, sem transigências excepcionais</b>.</p><p class=\"body_Text\">A segunda consulta foi submetida ao TCU pelo Deputado Federal Marco Maia, então Presidente da CD, e versou a respeito da \"<i>constitucionalidade e legalidade da vedação de acesso às linhas de crédito do Banco do Nordeste do Brasil S.A. (BNB) a membros do Congresso Nacional ou a empresas de que sejam sócios, a pretexto de dar cumprimento ao disposto no art. 54, inciso I, da Constituição Federal, [alegadamente] em descompasso com o que restou assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a></i>\" (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/629620122\" target=\"_blank\">Processo 006.296/2012-2</a>) .</p><p class=\"body_Text\">A resposta foi viabilizada pelo <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a></b> (relator Ministro José Múcio Monteiro) , por meio do qual o Tribunal deixou assente que \"<i>os subitens 9.1.1 e 9.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a> aplicam-se ao Banco do Nordeste do Brasil S.</i>A\", como também que \"<i>compete ao Congresso Nacional, internamente, avaliar e corrigir os casos de infringências ao art. 54, inciso I, alínea 'a', da Constituição Federal</i>\".</p><p class=\"body_Text\">No voto que precedeu o julgado, após registrar que considera ser \"<i>legítima a celebração de contrato entre parlamentares e bancos públicos, desde que seja constituído por </i><b><i>cláusulas uniformes</i></b>\" (grifamos) , o relator também se manifestou em relação à interpretação a ser conferida a contratos que possuam tal peculiaridade:</p><p>6. Vale ressaltar que, em ajustes dessa natureza, também conhecidos como contrato de adesão, <b>uma das partes estabelece as condições para a concretização do negócio e estas são aceitas ou rejeitadas em bloco pelo outro polo</b>. Dessa forma, <b>não há obrigações ou direitos específicos para determinado grupo ou indivíduo</b>; todos que decidem aderir seguem exatamente o mesmo regramento. É o caso, por exemplo, de serviços de cartão de crédito oferecidos por bancos comerciais. (grifamos) </p><p class=\"body_Text\">Consoante se constata, em ambas as consultas anteriores, o Tribunal dedicou-se a discorrer sobre quais seriam as características dos contratos firmados em obediência a cláusulas uniformes. Nada obstante, o consulente concluiu pela necessidade de encaminhar nova consulta, com vistas a indagar \"<i>sobre a possibilidade de se estabelecerem critérios mais objetivos para diferenciar contratos uniformes de heterogêneos naqueles contratos de empréstimo/financiamento bancários firmados com empresas que possuem parlamentares como sócios ou diretores\" </i> (peça 3, p. 12) .</p><p class=\"body_Text\">Aduziu ainda que, em face da ausência de parâmetros mais precisos e objetivos que possam contribuir para \"<i>classificar e diferenciar os contratos uniformes de maneira relativamente segura, a tendência de algumas instituições parece ser simplesmente assentar que todos os seus contratos são heterogêneos</i>\", o que tornaria inviável a concessão de empréstimos bancários aos parlamentares, em razão da vedação imposta pelo artigo 54, I, \"<i>a</i>\", da CF/1988.</p><p class=\"body_Text\">Releva inicialmente deixar assente que o exame efetuado neste parecer se circunscreve, exclusivamente, aos aspectos constantes das questões formuladas pelo consulente.  </p><p class=\"body_Text\">Com efeito, conferir uma interpretação objetiva ao significado da expressão \"<i>contrato que obedeça a cláusulas uniformes</i>\" não constitui tarefa trivial, na medida em que a doutrina e a jurisprudência disponíveis acerca do tema sugerem que o termo pode se revestir de distintos significados, bem como se associar a diversas concepções jurídicas.</p><p class=\"body_Text\">Sônia Diniz Viana define cláusulas contratuais gerais (ou uniformes) como sendo aquelas elaboradas de forma abstrata, prévia e uniforme, com o fim de constituir o conteúdo obrigacional de futuras relações concretas. Vejamos o que diz a autora sobre algumas características específicas dessas cláusulas contratuais[footnoteRef:2]: [2:  VIANA, Sônia Diniz. Contratos de adesão. Revista do Tribunal Regional Federal da Primeira Região, v. 25, n. 11/12, p. 22-31, novembro/dezembro 2013.] </p><p><b>Predisposição</b> significa que as cláusulas [gerais/uniformes] foram previamente elaboradas para compor futuras relações concretas, sendo voltadas a uma <b>coletividade indeterminada</b>. </p><p>[...]</p><p>As cláusulas são elaboradas de maneira uniforme [<b>uniformidade</b>], visando a sua inserção em um número indeterminado de contratos individuais, já que não haveria tempo para discussão de todas com cada contratante. </p><p>[...]</p><p>Quanto à <b>abstração</b>, tem relação com o fato de que as cláusulas <b>não são elaboradas para regular as relações jurídicas concretas</b>, mas são destinadas a qualquer contratante que quiser aderir a elas, ou seja, são criadas de maneira abstrata, <b>não havendo previsão de sua incidência sobre a esfera jurídica de um determinado indivíduo</b>.</p><p class=\"body_Text\">Ao tratar de possíveis causas de inexigibilidade, esclareceu Marcus Vinícius Furtado Coêlho, de forma bastante objetiva, que \"<i>cláusulas uniformes</i>\" <b>são aquelas inseridas nos contratos de adesão, formuladas unilateralmente pelo Poder Público contratante</b> e que também se aplicam a outros ajustes, da mesma natureza, firmados com outras entidades contratadas.[footnoteRef:3] [3:  COÊLHO, Marcus Vinícius Furtado. Direito Eleitoral, Direito Processual Eleitoral e Direito Penal Eleitoral. Belo Horizonte: Fórum, 2016. p. 214. Disponível em: https://www.forumconhecimento.com.br/livro/1454/1508/3297. Acesso em: 9 nov. 2020.] </p><p class=\"body_Text\">Conquanto diga respeito a contexto distinto daquele relacionado ao cerne desta consulta, o estudo de Bráulio Santos Rabelo de Araújo sobre a constitucionalidade da participação de políticos como sócios em empresas prestadoras de serviço de radiodifusão apresenta algumas intelecções que podem contribuir, sobremaneira, para a elucidação das questões abordadas nestes autos. </p><p class=\"body_Text\">No aduzido trabalho, o autor também entende que, entre os diversos tipos contratuais associados pela doutrina ao termo \"<i>contrato que obedece a cláusulas uniformes</i>\", no contexto do artigo 54, inciso I, alínea \"<i>a</i>\", da CF/1988, <b>tal expressão refere-se aos contratos de adesão</b>, nos quais as cláusulas são formuladas <b>independentemente da pessoa com quem se contrata</b>. A fim de corroborar sua tese, complementa que, desde 2002, a jurisprudência do Tribunal Superior Eleitoral (TSE) vem se manifestando nesse mesmo sentido, tendo feito referência a diversos precedentes, a saber: RO 556.2002; REsp 22-229.2004; REsp 22-240. 2004; AgR no REsp 34-097.2008; etc.[footnoteRef:4]  [4:  ARAÚJO, Bráulio Santos Rabelo de. A inconstitucionalidade da participação de políticos como sócios ou associados de pessoas jurídicas prestadoras de radiodifusão. Revista Trimestral de Direito Público - RTDP, ano 7, n. 59, p. 161-163, out./ dez. 2014. Disponível em: https://www.forumconhecimento.com.br/periodico/156/20954/35084. Acesso em: 9 nov. 2020.] </p><p class=\"body_Text\">Pelo que foi até aqui exposto, pode-se inferir que o significado mais comumente atribuído à expressão \"<i>cláusulas uniformes</i>\" (ou \"<i>cláusulas gerais</i>\") é aquele que a associa aos denominados contratos de adesão. Sem embargo, em razão das variadas acepções possíveis para o vocábulo, e tendo em vista os diversos tipos contratuais que podem ser a ele correlacionados, impende deixar assente que não há, por parte deste Membro do <i>Parquet</i> especial, a pretensão de se afirmar, peremptoriamente, que o contrato de adesão seria a única modalidade suscetível de ser firmada entre parlamentares (ou empresas de que sejam sócios) e as espécies de pessoas jurídicas referidas no artigo 54, I, \"<i>a</i>\", da CF/1988.  </p><p class=\"body_Text\">Contudo, parece-me razoável a interpretação de que, seja qual for o tipo contratual a ser celebrado, as cláusulas nele estabelecidas não podem ser customizadas, sob pena de personalização/individualização das condições contratuais, com base em características inerentes à figura do signatário - ou, no caso vertente, ao projeto para o qual se angariam recursos -, circunstância que descaracterizaria o atributo da uniformidade.</p><p class=\"body_Text\">Somente atenderão à regra definida no artigo 54, I, \"<i>a</i>\" da CF/1988 contratos nos quais a participação do parlamentar se suceda \"<i>pela aceitação em bloco de uma série de cláusulas [mormente as que digam respeito aos aspectos mais relevantes do negócio sendo contratado], formuladas antecipadamente, de modo geral e abstrato, pela outra parte [no contexto ora em análise, as entidades de direito público previstas no dispositivo constitucional</i>]\" (Gomes, <i>apud</i> Campinho) .  Esse mesmo entendimento é manifestado por Fiúza (<i>apud</i> Campinho) , segundo o qual \"<i>as cláusulas gerais contratuais são aquelas elaboradas de forma prévia, </i><b><i>uniforme e abstrata</i></b><i>, com a finalidade de constituir o conteúdo obrigacional de futuras relações concretas</i>\" (grifamos) [footnoteRef:5].  [5:  CAMPINHO, Bernardo Brasil. Cláusulas contratuais gerais e contrato de adesão como técnica e metódica das relações privadas na sociedade contemporânea. Disponível em:http://www.publicadireito.com.br/conpedi/manaus/arquivos/anais/bh/bernardo_brasil_campinho.pdf. Acesso em: 10 nov. 2020.] </p><p class=\"body_Text\">Dessa forma, independentemente de pertencerem ou não ao tipo \"<i>contrato de adesão</i>\", o que importa é que os ajustes a serem celebrados entre órgãos/entidades públicas e os parlamentares sejam elaborados mediante cláusulas previamente estabelecidas, de maneira uniforme, geral, abstrata e independente de qualidades próprias daqueles a que se destinam, as quais, consoante excerto doutrinário supratranscrito, devem ser por eles aceitas em bloco. Em outras palavras, conforme estabelecido nos precedentes desta Corte de Contas acerca da matéria, as \"<i>cláusulas uniformes</i>\" são aquelas comuns, destinadas a todos os cidadãos, de forma indiferenciada, em condições de igualdade substancial, sem transigências excepcionais.</p><p class=\"body_Text\">No âmbito do estudo já mencionado neste parecer, Bráulio Santos Rabelo de Araújo enumerou quais seriam os objetivos da vedação imposta pelo artigo 54, I, \"<i>a</i>\", da CF/1988, a saber: a) proteger a normalidade e a legitimidade das eleições e a probidade administrativa contra a influência do poder econômico ou o abuso do exercício de função, cargo ou emprego na Administração direta ou indireta; b)  garantir a isenção e a independência dos membros do corpo legislativo; e c) impedir o favorecimento do parlamentar3.</p><p class=\"body_Text\">Consoante se observa, o fundamento da vedação em comento é de cunho ético, na medida em que visa evitar a atuação de políticos em prol de interesses pessoais, ao mesmo tempo que intenta preservar a independência necessária ao exercício do mandato do parlamentar em relação a outros integrantes da Administração Pública. Além disso, a aduzida proibição reveste-se de natureza de ordem pública, porquanto também objetiva a proteção da regularidade do processo eleitoral. </p><p class=\"body_Text\">Destarte, dada sua relevância, \"<i>a exceção que permite aos parlamentares celebrar contratos que obedecem a cláusulas uniformes deve se conformar às finalidades da norma. Não as pode impedir, contrariar, prejudicar ou dificultar</i>\"3. Assim, os contratos celebrados entre o Poder Público e parlamentares têm que obedecer a cláusulas uniformes, que sigam um padrão predeterminado, de modo que possam ser ofertados, indistintamente, a determinado segmento social de forma objetiva e em situação de igualdade. Não devem ser admitidas concessões pontuais que levem em consideração características individuais da pessoa interessada ou do produto/serviço objeto do contrato. </p><p class=\"body_Text\">Vale lembrar que é exatamente a impossibilidade de negociar as cláusulas contratuais mais relevantes que impede que parlamentares lancem mão das prerrogativas e do <i>status</i> de agente político que ostentam com o objetivo de interferir nas condições inicialmente pactuadas pelo Poder Público. Permitir eventuais contemporizações dessa natureza configurar-se-ia procedimento temerário, na medida em que descaracterizaria a uniformidade do contrato e colocaria em risco a preservação do designo inicial pretendido pelo constituinte com a vedação estipulada pela norma constitucional em análise.</p><p class=\"body_Text\">A função de evitar interferências indevidas, com vistas à obtenção de benefícios próprios pelo signatário, foi atribuída aos contratos regidos por cláusulas uniformes, com notável inteligibilidade, pela ex-Ministra do TSE, Luciana Lóssio, no voto que conduziu o acórdão resultante do julgamento do REsp 60-25/MS.2016, consoante excerto que transcrevo a seguir:  </p><p>Nesse sentido, a ressalva legal quanto aos contratos de cláusulas uniformes serve exatamente àqueles contratos cujas cláusulas e condições foram <b>previamente estipuladas pelo contratante servindo a todos os interessados, sem interferência do particular que possibilite eventual desvio de finalidade, se não, a preservação do próprio interesse público. </b> (grifamos) </p><p class=\"body_Text\">Portanto, no âmbito dos contratos de financiamento bancário firmados pelo BNDES com parlamentares, independentemente das características peculiares do signatário ou do projeto a ser financiado, as cláusulas umbilicalmente ligadas ao objeto contratual não podem ser alteradas em sua essência. Não devem ser admitidas transigências excepcionais quanto aos aspectos essenciais do serviço ou do produto sendo negociado (cláusulas relevantes) , mesmo que as modificações no termo de contrato que delas eventualmente decorram possam \"<i>ser justificadas com suporte em critérios técnicos e sejam elaboradas de maneira a se permitir posterior auditoria</i>\", na forma aduzida pelo consulente. </p><p class=\"body_Text\">A meu ver, sob a perspectiva ética, é axiomático que o intuito primordial da vedação constitucional em análise é evitar a ocorrência de conflito de interesse entre os Membros do Parlamento e as entidades da Administração Pública por eles fiscalizadas. Em razão disso, nos chamados contratos regidos por cláusulas uniformes referenciados pelo artigo 54, I, \"<i>a</i>\" da CF/1988, não deve haver margem de negociação em que a vontade do parlamentar possa intervir, de alguma forma, para tencionar a alteração de cláusulas relevantes em benefício próprio. Nesse cenário, releva fazer alusão à definição outorgada para o tipo de contrato ora discutido, constante do teor da decisão agravada no âmbito do AgR-RO 866-35.2014, da relatoria do Ministro do TSE Tarcísio Vieira de Carvalho Neto:</p><p>Ao fazer a exegese da parte final do dispositivo legal, José Jairo Gomes leciona que contrato com cláusulas uniformes é aquele em que \"<b>a vontade do contratante nenhuma influência apresenta na definição do conteúdo negocial</b>\", ou seja, o ajuste em que a Administração Pública estabeleça as condições de forma unilateral. (grifamos) </p><p class=\"body_Text\">No voto que conduziu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, resultante da primeira consulta submetida ao TCU sobre o tema em análise, o Ministro Marcos Bemquerer consignou o mesmo entendimento mencionado no parágrafo precedente, senão vejamos:</p><p>9. Parece-me, assim, que a intenção do Legislador Constituinte foi a de <b>vedar o tratamento favorecido, a influência política nas decisões do Poder Executivo</b>, o que não acontece quando o contrato observa cláusulas uniformes para todo e qualquer contratante. A existência dessas cláusulas, por sua vez, é perfeitamente compatível com contratos de empréstimos ou financiamentos, mesmo que a juros mais baixos do que os de mercado, <b>desde que amplamente acessíveis a um determinado segmento da sociedade de forma objetiva, com regras aplicáveis a todos os potenciais beneficiários, de forma indistinta</b>. (grifamos) </p><p class=\"body_Text\">Ou seja, eventuais alterações pontuais de cláusulas relevantes do contrato - ainda que tecnicamente justificáveis, repise-se - não se coadunariam com a necessária natureza de uniformidade exigida para que a vedação constitucional instituída pelo artigo 54, I, \"<i>a</i>\" da CF/1988 posa ser excepcionalizada.  Além disso, tais alterações basear-se-iam, em regra, em avaliações acerca de aspectos subjetivos, relacionados à pessoa do interessado ou ao projeto por ele apresentado. Essa circunstância ocasionaria a indesejável transformação de um contrato uniforme e impessoal - o qual deveria se destinar, indistintamente, a todos os cidadãos - em um contrato <i>intuitu personae</i>, definido como aquele em que \"<i>a consideração da pessoa de um dos contratantes é para o outro o elemento determinante de sua conclusão. O consentimento da parte será decisivamente vinculado à concretude da pessoa do parceiro contratual</i>\"[footnoteRef:6].  [6:  FARIAS, Cristiano Chaves de; ROSENVALD, Nelson. Curso de direito civil: contratos teoria geral e contratos em espécie. 9.ed. Salvador: Editora Jus Podivm, 2019, p. 314.] </p><p class=\"body_Text\">De acordo com o portal da entidade na internet, o BNDES \"<i>é um dos maiores bancos de desenvolvimento do mundo e, hoje, o principal instrumento do Governo Federal para </i><b><i>o financiamento de longo prazo e investimento em todos os segmentos da economia brasileira</i></b><i>\" </i> (disponível em https://www.bndes.gov.br/wps/portal/site/home/quem-somos) .  A despeito de o parágrafo único do artigo 1º de seu estatuto prever que \"<i>o BNDES fica sujeito à supervisão do Ministro de Estado da Economia</i>\", o artigo 9º da Lei 1.628/1952, por meio da qual o banco foi inicialmente criado como autarquia federal, dotou-o de autonomia administrativa, entendida esta como a capacidade de administrar a si próprio, mormente em relação aos aspectos que compõem o núcleo do negócio referente à sua missão institucional.</p><p class=\"body_Text\">Dessa forma, dada a diversidade de produtos oferecidos pelo BNDES, assim como as especificidades técnicas neles envolvidas, e, tendo em vista a autonomia administrativa de que goza o banco, reputo que a definição das cláusulas que integram a parcela substancial dos seus contratos, as quais não estarão sujeitas a transigências excepcionais, deve concernir, única e exclusivamente, à própria entidade estatal. Essa percepção está em consonância com a jurisprudência desta Corte de Contas, conforme trechos a seguir transcritos dos votos que conduziram os acórdãos por meio dos quais foram julgadas as duas consultas anteriores sobre o mesmo tema:</p><p>11. Feitas essas considerações acerca da interpretação que considero mais adequada ao texto constitucional em comento, creio que <b>a questão da concessão de empréstimos/financiamentos deva resolver-se no campo administrativo do próprio órgão ou ente concedente, o qual deve verificar se, no caso concreto, seus contratos de empréstimos ou financiamento estão sujeitos ou não à mencionada uniformidade de cláusulas</b> [...]. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, relator Ministro Marcos Bemquerer, grifamos) </p><p>8. [...] <b>Ademais, é possível à entidade avaliar, para cada caso, a possibilidade de enquadramento à exceção estabelecida no art. 54, inciso I, alínea \"a\", da Constituição Federal. </b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>, relator Ministro José Múcio Monteiro, grifamos) </p><p class=\"body_Text\">Assim, em face do entendimento firmado nos precedentes supracitados, o BNDES efetuou uma avaliação com vistas a identificar quais as categorias de operações de crédito - entre aquelas que integram seu portfólio - poderiam ser concedidas a parlamentares sem que isso representasse infringência à vedação constitucional. Na Nota Técnica AP 17/2020-BNDES, remetida em resposta à diligência efetuada pela unidade instrutiva, o banco relacionou as seguintes modalidades de apoio financeiro, por meio das quais operacionaliza seus financiamentos (peça 5, p. 3-4, grifamos) :</p><p><b>Forma direta</b></p><p>[...]</p><p>As condições básicas são determinadas pelas Políticas Operacionais do BNDES, divulgadas por meio de seu site oficial e que refletem as prioridades e diretrizes da política de desenvolvimento do Governo Federal. Sem embargo, <b>as condições para cada operação específica são definidas após a análise do cliente e do projeto, incluindo avaliações relacionadas ao risco de crédito, às garantias, aos aspectos jurídicos e socioambientais, entre outros, de modo que cada cliente e cada projeto poderão ter, nos seus contratos, condições particulares adaptadas ao caso concreto</b>.</p><p><b>Forma Indireta</b></p><p>Já a modalidade indireta de processamento automático, destaca-se que são caracterizados pela existência de Agentes Financeiros credenciados (Instituições Financeiras) , responsáveis por efetuar o repasse dos recursos às mutuárias (Clientes) , contemplando duas relações jurídicas distintas, quais sejam, uma celebrada entre o BNDES e o Agente Financeiro e outra pactuada entre o Agente Financeiro e o Cliente Final do financiamento.</p><p>[...]</p><p>Existem duas modalidades de operação indireta:</p><p>¿ Não automática: operação indireta em que é necessário apresentar a Consulta Prévia, que será encaminhada ao BNDES pela instituição credenciada, para análise. Neste caso, as operações de financiamento <b>são individualmente avaliadas e aprovadas pelo BNDES, que estabelece condições específicas para cada operação, após a análise do projeto</b>. O valor mínimo para esta forma de apoio é de R$ 10 milhões.</p><p>¿ Automática: <b>operação que não precisa passar por avaliação prévia do BNDES</b>. O pedido é recebido e analisado pela instituição financeira credenciada, que aprova o crédito e, em seguida, solicita ao BNDES a homologação e liberação dos recursos.</p><p>[...]</p><p><b>Forma Mista</b></p><p>Como já dito, esta forma de apoio financeiro combina as formas direta e indireta não automática. Neste caso, o BNDES e a instituição financeira credenciada compartilham o risco da operação. </p><p class=\"body_Text\">Por meio da Nota Técnica ADIG/DEPR 043/2020, o BNDES deixou assente que somente os contratos nos quais são formalizadas operações <b>indiretas automáticas</b> são elaborados em obediência a cláusulas uniformes e, em razão disso, entre as modalidades de operação disponíveis, apenas essa pode ser concedida a parlamentares federais. A fim de fundamentar essa conclusão, a entidade expôs as seguintes justificativas:</p><p>Dito de outro modo, exclusivamente no que se referia aos Produtos operacionalizados por este Banco em sua modalidade indireta automática, esclareceu-se a possibilidade de concessão de financiamentos a Deputados Federais e Senadores.</p><p>Ademais, tal posicionamento foi reafirmado pela mesma Área Jurídica do BNDES por intermédio da Nota Conjunta AJ/DNORM n° 029/2007 e AJ/COJIN n° 031/2007, de 09/07/2007. Em suma, entendeu-se que as operações indiretas automáticas eram contratadas de acordo com as normas e condições operacionais já estabelecidas pelo BNDES em suas Políticas Operacionais e que, <b>portanto, eram formuladas de maneira a abranger todos que se (encontrassem) em um mesmo segmento ou grupo social, sem considerar eventuais distinções pessoais ou individualizadoras de Beneficiários Finais</b>.</p><p>Com efeito, diante das características e procedimentos próprios aplicáveis às operações indiretas automáticas, a Área Jurídica deste Banco considerou que <b>a relação jurídica ali existente seria formalizada por meio de contratos com cláusulas uniformes</b>, contexto em que as condições estipuladas pelo BNDES seriam as mesmas para todos os potenciais Beneficiários Finais que (viessem) a se inserir no segmento da sociedade a ser apoiado. (peça 6, p. 3) </p><p class=\"body_Text\">Por último, na Nota Conjunta SUP/AJ1 10/2020 e SUP/AJ2, a entidade assinalou as razões pelas quais as demais modalidades de operações não são suscetíveis de concessão a parlamentares, nos seguintes termos:</p><p>10. [...].  As operações <b>indiretas não automáticas</b>, apesar de serem celebradas entre o cliente final e o agente financeiro, são, posteriormente, encaminhadas ao BNDES para análise e aprovação. <b>Assim, da mesma forma que ocorre no processamento das operações diretas, o BNDES emite um conjunto de condições específicas para cada operação e o envia ao agente financeiro</b>. </p><p>[...]</p><p>15. Ainda que um conjunto de cláusulas possa estar presente nos diversos contratos do BNDES, a sistemática de análise, aprovação e contratação das <b>operações diretas</b> <b>geralmente acarreta a realização de um negócio jurídico distinto e específico para cada cliente que contrata com o BNDES</b>, a depender do prazo de maturação do projeto, da garantia oferecida, dos aspectos creditícios e cadastrais analisados, entre outros, não estando presente a uniformidade que ensejaria o afastamento da restrição constitucional. </p><p>[...]</p><p>17. Por conta disso, <b>a própria natureza da operação permite a existência de negociações individualizadas caso a caso e a inclusão ou exclusão de cláusulas específicas</b>, o que parece dar azo à possibilidade de existência de \"<i>transigências excepcionais</i>\". [...]</p><p>19. Assim, de acordo com o posicionamento adotado pelo BNDES <b>o fato de determinado tipo de operação envolver a aprovação de contratos específicos para cada caso já seria suficiente para caracterizar tais ajustes como contratos heterogêneos</b>, afastando-se da figura de contratos com cláusulas uniformes, conforme interpretação da Corte de Contas consignada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>. </p><p class=\"body_Text\">Ajuízo, portanto, que o posicionamento do BNDES em relação à impossibilidade de conceder empréstimos a parlamentares - para as linhas de crédito que se encaixem nas modalidades direta, indireta não automática e mista -, não se configura em proibição imposta, de forma generalizada, unicamente em razão do cargo eletivo ocupado pelos agentes interessados. De modo contrário, avalio que o procedimento adotado se amolda à prerrogativa do banco de definir as regras pelas quais instrumentalizará suas operações.  Outrossim, esse <i>modus operandi</i> assenta-se na autonomia administrativa da entidade, além de encontrar respaldo na jurisprudência desta Corte de Contas, conforme visto anteriormente neste parecer. </p><p class=\"body_Text\">Cumpre, por fim, chamar atenção para o fato de já ter havido iniciativa, por parte da Câmara dos Deputados, com o propósito de estabelecer uma definição objetiva para a expressão \"<i>contratos de cláusulas uniformes</i>\", para os fins do disposto no artigo 54, I, \"<i>a</i>\", da CF/1988. Trata-se do Projeto de Lei (PL) 2.937/1997, da autoria do então Deputado Federal Sr. Sílvio Pessoa. Dado seu caráter didático, assim como sua estreita relação com a matéria tradada nestes autos, transcrevo a seguir trecho da justificação apresentada para o aludido projeto[footnoteRef:7]: [7:  PL 2.937/1997. Disponível em https://www.camara.leg.br/proposicoesWeb/prop_mostrarintegra;jsessionid=2CDE5E28E7FD11F1732C94E061C463D9.node2?codteor=1130454&filename=Avulso+-PL+2937/1997) ] </p><p>Este, portanto, deve ser o entendimento do contrato com cláusulas uniformes, qual seja <b>aquele com condições gerais que atendem a unanimidade de seu público-alvo, sem variações ou privilégios que possam beneficiar ou desfavorecer um e outro</b>, assumindo claramente um aspecto jurídico de um contrato de adesão. Assim, como caracteriza-se o contrato de adesão, <b>não se permite ao contrato de cláusulas uniformes que ele tenha qualquer distinção em relação aos contratantes</b>, uma vez que o contratado se obriga a prestar um serviço padrão e igualmente uniforme, sem discriminar quaisquer condições na execução de sua obrigação contratual. </p><p>Serve como bom exemplo de um contrato de adesão entre a instituição financeira e o cliente, a hipótese do contrato de empréstimo. Assim, se o contrato é de empréstimo, <b>em que todas as cláusulas são iguais, em forma única (uniforme) , para todos os que quiserem contratar-emprestar</b>, ou tomar de empréstimo, nada impede que o parlamentar firme ou mantenha contrato já firmado com as pessoas jurídicas estatais, privadas ou públicas, da Administração direta ou indireta, ou com concessionárias. </p><p class=\"body_Text\">O artigo 1º do (PL) 2.937/1997 previa que \"<i>são entendidos como contratos de cláusulas uniformes aqueles que contenham cláusulas padronizadas e aprovadas pela autoridade competente ou estabelecidas unilateralmente pelo fornecedor de produtos ou serviços, sem que o contratante possa discutir ou modificar substancialmente seu conteúdo</i>\", proposição que se encontra em simetria com o exame empreendido neste parecer. O projeto de lei foi apresentado em 2/4/1997 e arquivado em 2/2/1999, sem que tenha sido transformado em norma jurídica.</p><p class=\"body_Text\">Diante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com o cerne da análise promovida pela unidade instrutiva e propõe:</p><p class=\"body_Text\">conhecer da presente Consulta, uma vez que se encontram satisfeitos os requisitos de admissibilidade previstos no art. 264, inciso I, § 1º, e art. 265 do Regimento Interno do TCU; </p><p class=\"body_Text\">nos termos do art. 1º, inciso XVII, da Lei 8.443/1992, responder ao consulente que: </p><p class=\"body_Text\">b.1) consideram-se cláusulas contratuais uniformes - cuja definição/classificação como tal, no âmbito de seus contratos, compete às próprias pessoas jurídicas relacionadas no artigo 54, inciso I, alínea \"<i>a</i>\", da Constituição Federal de 1988 - aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social, de forma objetiva, em situação de igualdade substancial, sem interferências do contratante e para as quais não sejam admitidas transigências excepcionais que possam resultar em alterações substanciais do conteúdo do contrato e/ou em criação de obrigações ou direitos específicos para determinado grupo ou indivíduo;</p><p class=\"body_Text\">b.2) a celebração e/ou a manutenção de contrato com o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) , pelos Exmos. Srs. Deputados Federais e Senadores, no âmbito das operações diretas, indiretas não automáticas e mistas oferecidas pelo banco, contraria o disposto no artigo 54, inciso I, alínea \"<i>a</i>\", da Constituição Federal de 1988, enquanto a entidade não disponibilizar, para essas modalidades de apoio financeiro, contratos que obedeçam a cláusulas uniformes, assim entendidas aquelas que possuam as características especificadas no subitem b.1 supra, conforme se extrai da inteligência dos Acórdãos TCU 91/2007, 904/2012 e 2454/2014, todos do Plenário; </p><p class=\"body_Text\">b.3) a celebração e/ou a manutenção de contrato com o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) , pelos Exmos. Srs. Deputados Federais e Senadores, no âmbito das operações indiretas automáticas oferecidas pelo banco não contraria o disposto no artigo 54, inciso I, alínea \"<i>a</i>\", da Constituição Federal de 1988, enquanto o banco oferecer, para essa modalidade de apoio financeiro, contratos que obedeçam a cláusulas uniformes, assim entendidas aquelas que possuam as características especificadas no subitem b.1 supra, conforme se depreende do entendimento firmado nos Acórdãos TCU 91/2007, 904/2012 e 2.454/2014, todos do Plenário;</p><p class=\"body_Text\">b.4) em face do regramento específico já estabelecido pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES) sobre a matéria, no que concerne a operações diretas, indiretas não automáticas e mistas, não caberia, quando da negativa de concessão de financiamentos ou empréstimos aos Exmos. Srs. Deputados Federais e Senadores no âmbito das referidas modalidades de apoio financeiro, a indicação de cláusula contratual objeto de eventual impedimento constitucional fundamentado no art. 54, inciso I, alínea \"<i>a</i>\", da Constituição Federal, bem como as razões que teriam acarretado a decisão de considerá-la não uniforme, uma vez que a inexistência de cláusulas uniformes em tais tipos de financiamento já foi previamente definida pelo próprio banco, no âmbito de seu poder regulamentar exercido sobre a matéria, conforme definido nos Acórdãos 91/2007 e 904/2012, ambos emitidos pelo Plenário do TCU; </p><p class=\"body_Text\">b.5) em relação às demais entidades previstas no art. 54, inciso I, alínea \"<i>a</i>\", da Constituição Federal, se a pessoa jurídica em questão não preestabeleceu quais contratos contariam com cláusulas não uniformes, deverá expor as razões que motivaram a não formalização do ajuste aos Exmos. Srs. Deputados Federais e Senadores que tiveram suas pretensões contratuais denegadas, haja vista a obrigatória observância dos princípios constitucionais da impessoalidade e moralidade, a que se sujeitam todos os entes da administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios, nos termos do art. 37 da Constituição Federal; e</p><p class=\"body_Text\">arquivar o presente processo, com fundamento no artigo 169, inciso V, do Regimento Interno do TCU.</p><p class=\"body_Text\"/><p class=\"body_Text\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Alexandre Sankievicz (OAB/DF 31.922/DF) e Roberto Carlos Martins Pontes (OAB/DF 6.966/DF).", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "CONSULTA. aplicação do artigo 54 da Constituição Federal, Acerca da interpretação a ser dada à expressão \"cláusulas uniformes\", contida na parte final da alínea \"a\", inciso I, do referido artigo, em empréstimos ou financiamentos concedidos pelo Banco Nacional de Desenvolvimento Econômico e Social. Conhecimento. RESPOSTA AO CONSULENTE. ARQUIVAMENTO.", "TIPOPROCESSO": "CONSULTA (CONS)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro (SecexEstataisRJ).", "VOTO": "<p>\tCuida-se de Consulta formulada pelo Exmo. Presidente da Câmara dos Deputados, Deputado Federal Rodrigo Maia, com vistas ao esclarecimento de questões suscitadas na aplicação de dispositivos legais e regulamentares concernentes a matéria de competência do Tribunal, conforme previsto no inciso XVII, art. 1º, da Lei 8.443/1992, c/c o art. 264 do RI/TCU. </p><p>2.\tDada a natureza da matéria, sua urgência e a instância consulente do Congresso Nacional, entendi pela sua tramitação preferencial, razão pela qual trago o processo à elevada apreciação da Corte nesta sessão do Plenário, após recebidos os autos do MPTCU em 23/11/2020.  </p><p>3.\tA Consulta tem por objetivo, consoante excerto transcrito a seguir, \"<b><i>dirimir dúvida quanto à aplicação do artigo 54 da Constituição Federal</i></b>\", em especial acerca da interpretação a ser dada à expressão \"<b><i>cláusulas uniformes</i></b>\", presente na parte final da alínea \"a\", inciso I, art. 54, da Carta Política, em empréstimos ou financiamentos concedidos pelo Banco Nacional de Desenvolvimento Econômico e Social - BNDES. E como cediço, o referido Banco tem atuado intensamente em diversas medidas emergenciais para ajudar o país no enfrentamento dos efeitos econômicos adversos resultantes da pandemia do Coronavírus, por meio de programas de acesso ao crédito, tanto para grandes como para médias e pequenas empresas, em diversas frentes, na preservação das cadeias produtivas. </p><p>São consideradas cláusulas contratuais uniformes, para fins do disposto no art. 54 da Constituição Federal de 1988, em contratos de empréstimo ou financiamento na modalidade direta ou indireta do BNDES, aquelas que não resultem de transigências excepcionais e sejam baseadas em parâmetros e limites em lei ou regulamentos previamente aprovados por autoridade competente, aplicáveis a quaisquer postulantes a programa de financiamento oferecido pelo BNDES, além de não configurarem privilégio ou favorecimento ao parlamentar?</p><p>Contraria o disposto no art. 54 da Constituição Federal a concessão de financiamento ou empréstimo pelo BNDES, na modalidade direta, a Deputados Federais ou empresas das quais sejam sócios, quando baseado em contratos com cláusulas padronizadas, com parâmetros e limites estabelecidos em lei ou regulamentos previamente aprovados por autoridade competente, aplicáveis a quaisquer postulantes ao mesmo programa de financiamento?</p><p>É obrigatório ao BNDES (ou qualquer das entidades previstas no art. 54 da CF/88) , quando de qualquer negativa de concessão de financiamentos ou empréstimos a Deputados Federais, que indique a cláusula contratual objeto de eventual impedimento e as razões que levam à decisão de considerá-la não uniforme?</p><p>4.\tEm sede de exame de admissibilidade, verifico que a Consulta deve ser conhecida, eis que adimplidos os requisitos aplicáveis à espécie, pois encaminhada por autoridade legitimada, contendo indicação precisa do seu objeto, subsumido a caso específico de aplicação de dispositivo constitucional, além de vir informada com parecer da área jurídica do consulente.</p><p>5.\tNesse contexto, cabe esclarecer à autoridade consulente, com fundamento no § 3º, art. 264, do RI/TCU, que a resposta a ser fornecida à consulta terá caráter normativo, constituindo prejulgamento da tese, mas não do fato ou caso concreto. </p><p>6.\tAdemais, ainda que se pudesse vislumbrar, <i>en passant</i>, eventual caso concreto decorrente das dúvidas suscitadas, o que afastaria, <i>a priori</i>, a possibilidade de conhecimento da consulta, a jurisprudência do Tribunal possibilita o processamento de casos da espécie, em condições específicas, a teor do elucidativo voto proferido pelo ilustre Ministro Raimundo Carreiro para o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1716/2016/Plenário\" target=\"_blank\">Acórdão 1716/2016-TCU-Plenário</a>, <i>in verbis</i>:</p><p>\"o consulente está autorizado a mencionar o caso concreto que o levou a formular a consulta, desde que, além disso, submeta ao Tribunal, em tese, a 'dúvida suscitada na aplicação de dispositivos legais e regulamentares concernentes à matéria de sua competência', <b>ex vi</b> do disposto no art. 1º, inciso XVII, da Lei Orgânica, caso contrário a consulta seria mero instrumento para discussões teóricas tendentes à satisfação de puras curiosidades abstratas, sem qualquer repercussão presente ou futura nos atos do Poder Público ou na vida do cidadão.\"</p><p>7.\tNessa seara, pertinente reforçar que as respostas endereçadas às dúvidas suscitadas na consulta poderão repercutir em situações concretas da vida nacional, fornecendo segurança jurídica para a atuação dos gestores do BNDES, na miríade de processos de crédito daquela instituição, e que se revelam vitais na contribuição para a retomada da atividade econômica. </p><p>8.\tAo proceder ao minudente exame do feito, a equipe da SecexEstataisRJ, a quem parabenizo pela qualidade do trabalho produzido, com judiciosa análise da matéria, apresenta duas propostas de encaminhamento com diferenças significativas quanto ao alcance da resposta a ser fornecida, como se pode verificar no relatório precedente. </p><p>9.\tEmbora concordantes quanto à opinião de que, em resumo, a vedação contida no artigo 54 da Constituição Federal seria aplicável \"<i>nas operações feitas pelo sistema BNDES que têm como fonte fundos públicos, por exemplo, o Fundo de Amparo ao Trabalhador - FAT, quando a empresa pública não assume o risco de crédito, mas não é aplicável, quando assume esse risco, e desde que tais ajustes não sejam heterogêneos, ou seja, sejam realizados com base em cláusulas uniformes</i>\", o Sr. auditor e o Sr. Diretor divergem quanto à obrigatoriedade de a instituição financeira expor as razões motivadoras da não formalização de ajustes aos Parlamentares e/ou pessoas jurídicas que eventualmente tiveram pretensões contratuais denegadas em face da mencionada vedação.</p><p>10.\tO exame empreendido pelas instâncias da unidade técnica especializada se fez acompanhar de justificativas que considero bem fundamentadas, embora transbordem, em passagens restritas e bastante específicas, no meu sentir, o escopo da consulta (em especial na sugestão de que poderia haver linha de crédito operada na modalidade direta, enquadrada como financiamento com cláusulas contratuais uniformes, eis que adentra o campo da discricionariedade administrativa da instituição financeira) , mas trazem pertinentes explanações acerca de modalidades de instrumentos creditícios (operações de financiamentos diretas e indiretas) disponibilizados pelo BNDES, condições pré-estabelecidas em normativos internos para a aprovação de diversas qualidades de operações, entendimentos quanto à incompatibilidade de parte desses instrumentos com a exceção prevista no comando constitucional objeto da consulta, dentre outros temas.</p><p>11.\tPor seu conteúdo descritivo e esclarecedor, louvo o exame promovido pela SecexEstataisRJ, com destaque para a escorreita apresentação quanto à natureza jurídica do instituto das incompatibilidades (contratuais e negociais, no presente caso) , presente no mencionado artigo 54, como reproduzido a seguir, de caráter protetivo da independência do Poder Legislativo, eis que versa sobre restrições que \"<i>previnem que se estabeleçam desequilíbrios com potencial de provocar distinções de tratamento entre os parlamentares, em virtude de integrarem a situação ou a oposição, e que venham vulnerar o exercício independente do mandato parlamentar</i>\", ademais de evitar situações de possível tráfico de influência, como mencionado no próprio parecer encaminhado pela Câmara dos Deputados. </p><p> </p><p>Art. 54. Os Deputados e Senadores não poderão: </p><p>I - desde a expedição do diploma:</p><p>firmar ou manter contrato com pessoa jurídica de direito público, autarquia, empresa pública, sociedade de economia mista ou empresa concessionária de serviço público, salvo quando o contrato obedecer a cláusulas uniformes; </p><p> (...) </p><p>II - desde a posse: </p><p>a) ser proprietários, controladores ou diretores de empresa que goze de favor decorrente de contrato com pessoa jurídica de direito público, ou nela exercer função remunerada;</p><p>12.\tPor pertinente, permito-me reproduzir excerto da instrução da SecexEstataisRJ que aborda, <i>in casu</i>, as operações diretas (cujo acesso é atualmente vedado aos parlamentares) , os problemas que podem surgir nas negociações de instrumentos financeiros congêneres, o atual entendimento do BNDES e a pacífica jurisprudência do TCU quanto ao tema: </p><p>40.\tAssim sendo, nas operações realizadas por meio da forma de financiamento direta, as negociações são feitas diretamente entre as equipes do sistema BNDES e a pessoa proponente, eventual beneficiária. Por isso, nessa modalidade (direta) residem os riscos de quebra dos princípios administrativos da impessoalidade e da moralidade, uma vez que ainda não existem mecanismos internos de governança aptos a traduzirem operacionalmente as condições negociais que garantirão tratamento isonômico, ainda que a parametrização reduzisse grandemente a variação material dos contratos.</p><p> (...) </p><p>43.\tCom efeito, a SecexEstataisRJ já recebeu a admissão, por parte do BNDES, que, no intervalo de apenas três anos, de 2008 a 2011, \"97 operações de renda variável\" (peça 144, p. 13, dos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3674420166\" target=\"_blank\">Processo 036.744/2016-6</a>) , exclusive outras, foram enquadradas sem instrução formal de enquadramento elaborada pelo departamento competente, segundo as normas operacionais, isto é, o Departamento de Prioridades e Crédito, da Área de Planejamento. Nesse contexto, seria temerária a permissão para que deputados federais ou senadores pudessem negociar diretamente com os quadros técnicos da empresa pública, a fim de se evitar o \"tráfico de influência\" referido no Parecer [da Câmara dos Deputados].</p><p>44.\tAtualmente, a interpretação que o Sistema BNDES confere a esses dispositivos continua sendo aquela apontada pelo Tribunal no supracitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, que constitui precedente referido na própria Consulta da Câmara dos Deputados. Não obstante essa diretriz geral, seguida pela instituição, o Acórdão reconheceu igualmente, às entidades concedentes, o direito de autoadministração, no sentido de avaliar quais seriam seus contratos de empréstimo ou de financiamento sujeitos à mencionada uniformidade de cláusulas. Nesse tocante, o fundamento da compreensão do TCU não poderia ser diferente, pois as autarquias, as empresas públicas e as sociedades de economia mista têm autonomia administrativa na condução dos seus respectivos negócios ou atividades finalísticas, além, claro, de administração e patrimônio próprios. Por isso, em seu voto, o Ministro José Múcio Monteiro, relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>, adotou a posição de que a questão deveria, ao final, \"resolver-se no campo administrativo do próprio órgão o ente concedente\".</p><p>45.\tAdemais, o Ministro José Múcio Monteiro, relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a>, consignou seu entendimento no sentido de que o juízo de legalidade dos modelos contratuais frente ao possível enquadramento na exceção estabelecida pela parte final do artigo 54, inciso I, alínea \"a\", da Constituição Federal não competiria ao TCU. Contudo, esse entendimento não quedou expresso na parte dispositiva do referido Acórdão exatamente dessa forma, porém, da já transcrita no item 26. De modo semelhante, o Ministro-Substituto Marcos Bemquerer Costa expressou sua posição no item 11 do Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, a seguir transcrito:</p><p>11.\tFeitas essas considerações acerca da interpretação que considero mais adequada ao texto constitucional em comento, creio que a questão da concessão de empréstimos/financiamentos deva resolver-se no campo administrativo do próprio órgão ou ente concedente, o qual deve verificar se, no caso concreto, seus contratos de empréstimos ou financiamento estão sujeitos ou não à mencionada uniformidade de cláusulas, sendo vedado, caso presentes as cláusulas uniformes, impedir ou cancelar financiamentos a Congressistas pelo só fato de ostentarem tal condição, eis que incidente na espécie a ressalva excepcionadora prevista no próprio Texto Maior, autorizando aos Parlamentares a contratarem com o ente público ou privado concessionário de serviço público (art. 54, I, \"a\", parte final, da CF/1988) .</p><p>46.\t Em respeito ao princípio da cooperação administrativa, por solicitação da unidade técnica, o BNDES expressou sua posição institucional a respeito do mérito desta Consulta (peça 7, p. 8) . Efetivamente, a Instituição considera que, de acordo com as práticas operacionais relatadas pelas suas unidades operacionais, os contratos de financiamento celebrados por intermédio da modalidade direta são heterogêneos e, por conseguinte, contêm cláusulas que não respeitariam o requisito constitucional da uniformidade. Por outro lado, o BNDES considera que as cláusulas uniformes estão presentes nos contratos efetivados por meio das operações indiretas automáticas.</p><p>23. Portanto, respondendo objetivamente as questões a e b transcritas no item 12 desta Nota, de acordo com a prática relatada pelas unidades operacionais, pautado nas considerações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, o BNDES não considera cláusulas uniformes, para fins do disposto no artigo 54 da Constituição, aquelas constantes de seus financiamentos na <b>modalidade direta</b>, pois, como exposto, nessa modalidade há a aprovação de condições específicas para cada operação. Ao revés, nas <b>operações indiretas automáticas</b>, o Banco avalia que está diante de cláusulas uniformes, na medida em que não interfere nos ajustes celebrados entre o agente financeiro e o cliente final e que as condições estipuladas pelo BNDES são as mesmas para todos os potenciais beneficiários que vierem a se inserir no segmento da sociedade a ser apoiado. [Os grifos estão no texto original].</p><p>24. Desse modo, inspirado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, o BNDES desenvolveu entendimento de que contraria o disposto no artigo 54 da Lei Maior a concessão de financiamento para parlamentar na <b>modalidade direta</b>. Voltamos a remarcar, a questão aqui não é o fato de a operação ser direta com o BNDES. Não haveria problemas se tais negócios jurídicos seguissem cláusulas uniformes. O ponto é que, diante dos trabalhos executados pelas Áreas de Negócio, as operações diretas do Banco implicam a existência de contratos específicos aprovados no âmbito de cada operação, o que implica no afastamento do conceito de contrato com cláusula uniforme, o mesmo se apresentando nas operações indiretas não automáticas.[Os grifos estão no texto original].</p><p>[...]</p><p>34. Os contratos do BNDES possuem um núcleo comum de cláusulas intitulado \"Disposições Aplicáveis aos Contratos do BNDES\", que são referenciadas nos instrumentos contratuais e consideradas parte integrante. Conforme mencionado anteriormente, ainda que um conjunto de cláusulas possa estar presente nos diversos contratos do BNDES, a sistemática de análise, aprovação e contratação das operações geralmente acarreta a realização de um negócio jurídico distinto e específico para cada cliente do BNDES.</p><p>35. Conforme exposto pelas unidades técnicas, o processo de realização de uma operação direta envolve análise de diversos aspectos do cliente e do projeto, como capacidade financeira do postulante, avaliação de garantias e viabilidade econômica do empreendimento. Sendo assim, apesar de o BNDES operar com base em normativos pré-aprovados, tais como as Políticas Operacionais, as Normas de Produtos e Programas e as Disposições Aplicáveis aos Contratos, não seria possível qualificar o resultado final desse processo como um contrato com cláusulas uniformes, uma vez que as garantias, condições e obrigações são sempre adaptadas em função da realidade de cada cliente e projeto.</p><p>47.\t Na compreensão deste parecer, a posição institucional da empresa pública ostenta razoabilidade e guarda coerência com o ditame constitucional. Efetivamente, na configuração atual, as operações concedidas por meio da modalidade de apoio indireto automático seriam aquelas que, por suas características ostensivas, mais se aproximariam do paradigma constitucionalmente previsto das cláusulas contratuais uniformes. Ademais, a posição institucional justifica que não adota vedações aos parlamentares em razão unicamente do fato de serem deputados federais ou senadores, mas, sim, em atenção aos procedimentos efetivamente empregados para produzir contratos heterogêneos em essência. Desse ângulo, considera-se que, ao aplicar procedimentos distintos para produzir contratos diferentes, o BNDES exerce adequada e razoavelmente sua discrição administrativa. No entanto, não se encontra justificativa plausível para que nenhuma linha de crédito operada na modalidade direta possa ser enquadrada como financiamento com cláusulas contratuais uniformes. O BNDES poderia elaborar novas normas, criando linhas de crédito a serem operadas na modalidade direta que tivessem procedimentos operacionais destinados especificamente a garantir a isonomia de tratamento e a aplicação de cláusulas contratuais uniformes. Poderia instituir também mecanismos de governança tanto na elaboração das normas como na análise e concessão do crédito, que se adequassem ao requisito da uniformidade de tratamento. Nesse contexto, constata-se que, no exercício de sua discricionariedade administrativa, até aqui, o BNDES optou por manter seus financiamentos concedidos por meio da modalidade direta incompatíveis com a possibilidade da uniformidade das cláusulas contratuais e de procedimentos internos que assegurassem a isonomia de tratamento entre todos os pleiteantes. Portanto, há que se ponderar sobre a legitimidade dessa escolha de política de crédito por parte do sistema BNDES. O Tribunal tem entendido que compete ao Congresso Nacional, internamente, avaliar e corrigir os casos de infringências ao artigo 54, inciso I, alínea \"a\", da Constituição Federal e a análise desenvolvida neste parágrafo pode servir de subsídio para essa avaliação.</p><p> </p><p>13.\tNessa seara, reforço que a consulta demanda, mais do que a análise quanto aos procedimentos internos e modalidades de financiamento do BNDES, pronta resposta quanto ao conceito de \"cláusulas uniformes\", o que foi apresentado logo no início do despacho pelo Sr. Diretor da SecexEstataisRJ, abrangendo, inclusive, outras modalidades de operações financeiras que não as diretas. Na oportunidade, o dirigente também adiantou a divergência quanto à proposta constante da instrução inicial, de que o BNDES não teria a obrigação legal de fundamentar as negativas de crédito de recursos públicos sob sua administração, a saber: </p><p>4. Desta forma, em resposta aos itens \"a\" e \"b\" da consulta realizada pelo Exmo. Sr. Presidente da Câmara dos Deputados, é preciso esclarecer, primeiramente, que cláusulas uniformes são, segundo o item 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a> e item 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2454/2014/Plenário\" target=\"_blank\">Acórdão 2454/2014-TCU-Plenário</a>, \"aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais\". (grifei) </p><p>Em se tratando especificamente do BNDES, conforme versa a Consulta, o banco não apresenta cláusulas uniformes, nos moldes definidos pela jurisprudência do TCU, para operações diretas, indiretas não automáticas e mistas. Como a definição quanto à uniformização das cláusulas contratuais recai sobre o próprio banco, segundo o item 11 do Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, então, em relação ao disposto no art. 54, inciso I, alínea \"a\", da Carta Constitucional, deve-se comunicar ao Exmo. Sr. Presidente da Câmara dos Deputados que:</p><p>é vedado aos Exmos. Srs. Deputados Federais e Senadores firmar ou manter contrato com o Banco Nacional de Desenvolvimento Econômico e Social no âmbito das operações diretas, indiretas não automáticas e mistas, enquanto o banco não disponibilizar contratos com cláusulas uniformes, assim entendidas aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais; e</p><p>inexiste vedação constitucional aos Exmos. Srs. Deputados Federais e Senadores de firmar ou manter contrato no âmbito das operações indiretas automáticas do Banco Nacional de Desenvolvimento Econômico e Social, enquanto o banco puder oferecer contratos com cláusulas uniformes, assim entendidas aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais.</p><p>6. Sobre o item \"c\" da Consulta, conforme asseverado acima, o banco define <i>a priori</i> quais operações não são suscetíveis de ter cláusulas uniformes. Ora, o item 9 do Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/904/2012/Plenário\" target=\"_blank\">Acórdão 904/2012-TCU-Plenário</a> deixa claro que o cumprimento do disposto no art. 54, inciso I, alínea \"a\", da Constituição Federal, constitui \"aspecto intrínseco ao controle do próprio Banco e do Congresso Nacional. Tal entendimento já foi seguido pelo TCU nos fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2006/Plenário\" target=\"_blank\">Acórdão 2319/2006-TCU-Plenário</a>\".</p><p>7. Desta forma, tendo o banco estabelecido <i>a priori</i> que determinados tipos de operação não se coadunariam com o previsto no art. 54, inciso I, alínea \"a\", da Constituição, estamos de acordo com a ponderação realizada pelo BNDES à peça 7, p. 10:</p><p>29. Sob o aspecto prático, para dar cumprimento ao disposto no pretérito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, por medida de racionalidade operacional, o BNDES incutiu em suas regras gerais de operações aquelas que seriam ou não elegíveis a parlamentares federais. Não faria sentido firmar entendimento geral sobre cláusulas uniformes para depois se exigir motivação caso a caso para eventual negativa.</p><p>8. Portanto, neste ponto específico, embora concordemos com o Auditor, não o fazemos pelas motivações que ele expôs, pois não entendemos que, em tese, o BNDES não teria obrigação legal de fundamentar as negativas de crédito de recursos públicos sob sua administração.</p><p>14.\tNada obstante a qualidade e a profundidade do trabalho produzido pela unidade técnica, verifico que o parecer apresentado pelo ilustre Procurador Sérgio Ricardo Costa Caribé traz considerações que entendo são mais específicas e se amoldam melhor ao objeto da Consulta, dizendo diretamente a respeito do alcance do termo \"cláusulas uniformes\", inclusive com o acréscimo de considerações doutrinárias e jurisprudenciais sobre a matéria, reafirmando inclusive entendimentos já firmados em deliberações anteriores do Tribunal. </p><p>15.\tAssim, peço vênias para acompanhar, na íntegra, por seus fundamentos, a manifestação do ilustre representante do MPTCU, a qual abordou, com a propriedade necessária, as questões específicas submetidas ao escrutínio do Tribunal, sem prejuízo das considerações adicionais que anotarei a seguir.</p><p>16.\tEm resumo, sobressai das análises realizadas nos autos que, independente da modalidade de operação financeira disponibilizada pelo BNDES, havendo cláusulas uniformes e ausentes quaisquer transigências contratuais excepcionais, não se pode obstar o acesso de deputados ou senadores à linhas de crédito apenas por ostentarem a condição de parlamentar. Exatamente em consonância com o definido no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/91/2007/Plenário\" target=\"_blank\">Acórdão 91/2007-TCU-Plenário</a>, a seguir:</p><p>9.1.1. é lícita a concessão de empréstimos/financiamentos pelo BNDES, ainda que em condições mais favoráveis do que as de mercado, a membros do Congresso Nacional, <b>desde que os respectivos contratos obedeçam a cláusulas uniformes</b>, <b>assim entendidas aquelas que se estabeleçam indistintamente a todos os cidadãos ou a determinado segmento social de forma objetiva, em situação de igualdade, sem transigências excepcionais</b>; e</p><p>9.1.2. é irregular o vencimento antecipado da dívida proveniente de empréstimos/financiamentos concedidos a Parlamentares, <b>quando derivados de contrato com cláusulas uniformes e o motivo ensejador da rescisão contratual for apenas o fato de ostentarem a condição de membros do Congresso Nacional</b>. (destaques acrescidos) </p><p>17.\tPor outro lado, não se pode olvidar a competência do próprio BNDES, reafirmada nos julgados referenciados ao longo da instrução, os quais não vislumbro motivos para alteração, de estabelecer, <i>a priori</i>, no âmbito de sua discricionariedade, quais são as operações que não se coadunam com o disposto no art. 54 da Constituição Federal, tendo em vista o regramento próprio e a sistemática de suas operações, onde podem existir, por exemplo, diversos procedimentos negociais específicos com as pessoas dos proponentes ao crédito, ainda que o modelo de contrato se revele com aparentes cláusulas uniformes.</p><p>18.\tQuanto à exegese conclusiva relativamente ao termo \"cláusulas uniformes\" e consectários contratuais (invariavelmente referindo-se a contratos de adesão, mas não necessariamente no caso do BNDES) , laborou com excepcional perspicácia o MPTCU ao asseverar que \"<i>seja qual for o tipo contratual a ser celebrado, as cláusulas nele estabelecidas não podem ser customizadas, sob pena de personalização/individualização das condições contratuais, com base em características inerentes à figura do signatário - ou, no caso vertente, ao projeto para o qual se angariam recursos -, circunstância que descaracterizaria o atributo da uniformidade.</i>\" Ou seja, se promovida qualquer customização, a cláusula deixa de ser uniforme.</p><p>19.\tEm seu judicioso parecer, o Exmo. representante do MPTCU contribui sobremaneira para esclarecer as questões postas nos autos, em especial o fato de que o atributo da uniformidade nos contratos deve se fazer obrigatoriamente presente, vedada a customização, sob pena de se incorrer na vedação constante do dispositivo constitucional em apreço. No entendimento do MPTCU, transcrito com pequenos ajustes de forma: </p><p>    </p><p>Pelo que foi até aqui exposto, pode-se inferir que o significado mais comumente atribuído à expressão \"<i>cláusulas uniformes</i>\" (ou \"<i>cláusulas gerais</i>\") é aquele que a associa aos denominados contratos de adesão. Sem embargo, em razão das variadas acepções possíveis para o vocábulo, e tendo em vista os diversos tipos contratuais que podem ser a ele correlacionados, impende deixar assente que não há, por parte deste Membro do <i>Parquet</i> especial, a pretensão de se afirmar, peremptoriamente, que o contrato de adesão seria a única modalidade suscetível de ser firmada entre parlamentares (ou empresas de que sejam sócios) e as espécies de pessoas jurídicas referidas no artigo 54, I, \"<i>a</i>\", da CF/1988.  </p><p>Contudo, parece-me razoável a interpretação de que, seja qual for o tipo contratual a ser celebrado, as cláusulas nele estabelecidas não podem ser customizadas, sob pena de personalização/individualização das condições contratuais, com base em características inerentes à figura do signatário - ou, no caso vertente, ao projeto para o qual se angariam recursos -, circunstância que descaracterizaria o atributo da uniformidade.</p><p>Somente atenderão à regra definida no artigo 54, I, \"<i>a</i>\" da CF/1988 contratos nos quais a participação do parlamentar se suceda \"<i>pela aceitação em bloco de uma série de cláusulas [mormente as que digam respeito aos aspectos mais relevantes do negócio sendo contratado], formuladas antecipadamente, de modo geral e abstrato, pela outra parte [no contexto ora em análise, as entidades de direito público previstas no dispositivo constitucional</i>]\" (Gomes, <i>apud</i> Campinho) .  Esse mesmo entendimento é manifestado por Fiúza (<i>apud</i> Campinho) , segundo o qual \"<i>as cláusulas gerais contratuais são aquelas elaboradas de forma prévia, </i><b><i>uniforme e abstrata</i></b><i>, com a finalidade de constituir o conteúdo obrigacional de futuras relações concretas</i>\" (grifamos) . </p><p>Dessa forma, independentemente de pertencerem ou não ao tipo \"<i>contrato de adesão</i>\", o que importa é que os ajustes a serem celebrados entre órgãos/entidades públicas e os parlamentares sejam elaborados mediante cláusulas previamente estabelecidas, de maneira uniforme, geral, abstrata e independente de qualidades próprias daqueles a que se destinam, as quais, consoante excerto doutrinário supratranscrito, devem ser por eles aceitas em bloco. Em outras palavras, conforme estabelecido nos precedentes desta Corte de Contas acerca da matéria, as \"<i>cláusulas uniformes</i>\" são aquelas comuns, destinadas a todos os cidadãos, de forma indiferenciada, em condições de igualdade substancial, sem transigências excepcionais.</p><p>No âmbito do estudo já mencionado neste parecer, Bráulio Santos Rabelo de Araújo enumerou quais seriam os objetivos da vedação imposta pelo artigo 54, I, \"<i>a</i>\", da CF/1988, a saber: a) proteger a normalidade e a legitimidade das eleições e a probidade administrativa contra a influência do poder econômico ou o abuso do exercício de função, cargo ou emprego na Administração direta ou indireta; b)  garantir a isenção e a independência dos membros do corpo legislativo; e c) impedir o favorecimento do parlamentar3.</p><p>Consoante se observa, o fundamento da vedação em comento é de cunho ético, na medida em que visa evitar a atuação de políticos em prol de interesses pessoais, ao mesmo tempo que intenta preservar a independência necessária ao exercício do mandato do parlamentar em relação a outros integrantes da Administração Pública. Além disso, a aduzida proibição reveste-se de natureza de ordem pública, porquanto também objetiva a proteção da regularidade do processo eleitoral. </p><p>Destarte, dada sua relevância, \"<i>a exceção que permite aos parlamentares celebrar contratos que obedecem a cláusulas uniformes deve se conformar às finalidades da norma. Não as pode impedir, contrariar, prejudicar ou dificultar</i>\". Assim, os contratos celebrados entre o Poder Público e parlamentares têm que obedecer a cláusulas uniformes, que sigam um padrão predeterminado, de modo que possam ser ofertados, indistintamente, a determinado segmento social de forma objetiva e em situação de igualdade. Não devem ser admitidas concessões pontuais que levem em consideração características individuais da pessoa interessada ou do produto/serviço objeto do contrato. </p><p>Vale lembrar que é exatamente a impossibilidade de negociar as cláusulas contratuais mais relevantes que impede que parlamentares lancem mão das prerrogativas e do <i>status</i> de agente político que ostentam com o objetivo de interferir nas condições inicialmente pactuadas pelo Poder Público. Permitir eventuais contemporizações dessa natureza configurar-se-ia procedimento temerário, na medida em que descaracterizaria a uniformidade do contrato e colocaria em risco a preservação do designo inicial pretendido pelo constituinte com a vedação estipulada pela norma constitucional em análise.</p><p>A função de evitar interferências indevidas, com vistas à obtenção de benefícios próprios pelo signatário, foi atribuída aos contratos regidos por cláusulas uniformes, com notável inteligibilidade, pela ex-Ministra do TSE, Luciana Lóssio, no voto que conduziu o acórdão resultante do julgamento do REsp 60-25/MS.2016, consoante excerto que transcrevo a seguir:  </p><p>Nesse sentido, a ressalva legal quanto aos contratos de cláusulas uniformes serve exatamente àqueles contratos cujas cláusulas e condições foram <b>previamente estipuladas pelo contratante servindo a todos os interessados, sem interferência do particular que possibilite eventual desvio de finalidade, se não, a preservação do próprio interesse público. </b> (grifamos) </p><p>Portanto, no âmbito dos contratos de financiamento bancário firmados pelo BNDES com parlamentares, independentemente das características peculiares do signatário ou do projeto a ser financiado, as cláusulas umbilicalmente ligadas ao objeto contratual não podem ser alteradas em sua essência. Não devem ser admitidas transigências excepcionais quanto aos aspectos essenciais do serviço ou do produto sendo negociado (cláusulas relevantes) , mesmo que as modificações no termo de contrato que delas eventualmente decorram possam \"<i>ser justificadas com suporte em critérios técnicos e sejam elaboradas de maneira a se permitir posterior auditoria</i>\", na forma aduzida pelo consulente.</p><p>20.\tPor fim, destaco o entendimento do representante do <i>Parquet</i> no sentido de que, mesmo eventuais alterações pontuais de cláusulas relevantes do contrato, ainda que tecnicamente justificáveis (e com procedimentos auditáveis) , não se coadunam com a uniformidade exigida pelo dispositivo constitucional, ademais de que alterações dessa jaez se baseiam, em regra, em avaliações de caráter subjetivo, podendo ocasionar a indesejável transformação de um contrato uniforme e impessoal em um contrato <i>intuitu personae</i>, o que o afasta do que pretendeu o legislador constitucional. </p><p>21.\tQuanto às demais análises e conclusões empreendidas pelo MPTCU, manifesto integral concordância.</p><p>22.\tPor fim, quando da apreciação na sessão telepresencial do Plenário de 25/11/2020, o Exmo. Ministro Walton Alencar Rodrigues pediu vista dos autos, e fez encaminhar a meu gabinete, em 01/03/2021, importante sugestão de aperfeiçoamento na redação proposta para o subitem 9.2.2 da minuta de acórdão, a qual acolhi na íntegra, agradecendo, desde já, Sua Excelência, pela contribuição para o desfecho do presente processo.   </p><p>\tAnte o exposto, acolhendo, com singelos ajustes redacionais, a proposta constante do parecer do MPTCU, com o aperfeiçoamento encaminhado pelo Exmo. Ministro Revisor, VOTO por que o Tribunal adote a minuta de Acórdão que ora submeto à elevada apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729977", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729977", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65601211"}