{"KEY": "ACORDAO-COMPLETO-2462202", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 426/2021 ATA 6/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "426", "ANOACORDAO": "2021", "NUMATA": "6/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de consulta formulada pelo Presidente do Superior Tribunal de Justiça quanto a dúvida referente à averbação para todos os efeitos de tempo de serviço prestado ao Governo do Distrito Federal (GDF) até 4/10/1988 no caso de servidores que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente consulta, por preencher os requisitos de admissibilidade previstos no art. 264, inciso V, §§ 1º e 2º e art. 265 do RITCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. nos termos do art. 1º, inciso XVII, da Lei 8.443/1992, responder ao consulente que o tempo de serviço público prestado na administração direta e indireta no Distrito Federal pelos servidores que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990 deve ser contado unicamente para aposentadoria e disponibilidade, a teor do que dispõe o inciso I do art. 103 do mencionado diploma legal, nos termos da jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar o presente acórdão, acompanhado do voto e do relatório, que o fundamentam, ao consulente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar o presente processo, nos termos do art. 169, inciso V, do RITCU.</p>", "ASSUNTO": "Consulta referente à averbação para todos os efeitos de tempo de serviço prestado ao Governo do Distrito Federal até 4/10/1988, no caso de servidores que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990.", "COLEGIADO": "Plenário", "DATASESSAO": "03/03/2021", "ENTIDADE": " Superior Tribunal de Justiça.", "INTERESSADOS": "3. Interessado: Ministro João Otávio de Noronha.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01989020206\" target=\"_blank\">019.890/2020-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro (Relator), Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tReproduzo, abaixo, o inteiro teor da instrução lavrada no âmbito da Secretaria de Fiscalização de Pessoal (Sefip) , com a qual se manifestaram de acordo os seus dirigentes (peças 3-5) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tCuida o presente processo de consulta encaminhada pelo Presidente do Superior Tribunal de Justiça quanto a dúvida referente à averbação para todos os efeitos de tempo de serviço prestado ao Governo do Distrito Federal (GDF) até 4/10/1988 no caso de servidores que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990. </i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2. \tA consulta foi apresentada de forma bastante sucinta, como segue (peça 2) : </i></p><p><i>Apresento a Vossa Excelência a consulta sobre se é lícito averbar, para todos os efeitos (art. 100 da Lei n. 8.1 12/1990) , o tempo de serviço prestado à Administração Direta e autarquias do GDF até 4/10/1988 no caso de servidores (sejam estatutários ou celetistas) que ingressaram no quadro de pessoal da União após a publicação da Lei n. 8.112/1990.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>3. \tEntende-se que a consulta preenche os requisitos de admissibilidade constantes no art. 264 do Regimento Interno do TCU, haja vista ser elaborada por legitimado para tanto (inc. V) , conter a indicação precisa do seu objeto e ser formulada articuladamente (§1º) . Além disso, observa-se a pertinência temática da consulta à área de atribuição da instituição que o consulente representa (§ 2º) . Recomenda o RITCU, ainda, que a consulta seja instruída, sempre que possível, com parecer do órgão de assistência jurídica da autoridade consulente (§ 1º) , requisito que não se observa nos presentes autos. Entretanto, em vista da importância do tema, entende-se que seja do interesse público relevar esse requisito, em caráter excepcional. </i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>4.\tA Lei 8.112/1990 preceitua que é contado para todos os efeitos o tempo de serviço público federal, inclusive o prestado às Forças Armadas (art. 100) . Por outro lado, também preceitua o chamado Estatuto dos Servidores Públicos que contar-se-á apenas para efeito de aposentadoria e disponibilidade o tempo de serviço público prestado aos Estados, Municípios e Distrito Federal (art. 103, I) . Assim, indubitável que, atualmente, o tempo de serviço prestado ao Distrito Federal conta apenas para efeito de aposentadoria e disponibilidade, em se tratando de servidores que ingressaram em cargo efetivo federal depois da publicação da Lei 8.112/1990. Nesse sentido, aproveita-se para transcrever esses dois dispositivos.</i></p><p><i>Art. 100. É contado para todos os efeitos o tempo de </i><b><i>serviço público federal</i></b><i>, inclusive o prestado às Forças Armadas. </i></p><p><i>Art. 103. Contar-se-á </i><b><i>apenas</i></b><i> para efeito de </i><b><i>aposentadoria e disponibilidade</i></b><i>:</i></p><p><i>I - o tempo de serviço público prestado aos Estados, Municípios e </i><b><i>Distrito Federal</i></b><i>; (destaques acrescentados) </i></p><p><i>5.\t\tEmbora os dispositivos da Lei 8.112/1990 sobre o tema sejam bastante claros, a dúvida se justifica, de certa forma, tendo em vista o caráter singular do Distrito Federal no modelo da federação brasileira. Antes da Constituição de 1988, o Distrito Federal era ente anômalo vinculado à União, sem autonomia política e administrativa. Mesmo com o advento da Carta de 1988, o Distrito Federal seguiu recebendo tratamento diferenciado em relação aos demais entes federativos, na medida em que ora acumula funções legislativas reservadas aos Estados e aos Municípios, ora não dispõe de autonomia de algumas funções estaduais, a exemplo da organização e manutenção das suas polícias - art. 21, XIV da Constituição Federal -, que permanecem a cargo da União. Tais distinções provocam assim dúvidas como a do consulente: saber se é possível ao servidor público federal, que ingressou nos quadros da União após a publicação da Lei 8.112/1990, averbar, para todos os efeitos, o tempo de serviço prestado à Administração Direta e autárquica do GDF, antes da Constituição Federal de 1988 (até 4/10/1988) .</i></p><p><i>6.\tEsse entendimento já se encontra solidificado no TCU desde a Decisão 478/1994-TCU-Plenário, de relatoria do Ministro Marcos Vinicios Vilaça, proferida em sede de consulta dirigida a esta Corte de Contas pelo Superior Tribunal Militar, fixando a tese de que somente fazem jus ao cômputo de tempo de serviço estadual, para fins de gratificação de tempo de serviço, os servidores que eram regidos pela Lei 1.711/1952 e na vigência do Decreto 31.922/1952. Após, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/44/2006/Plenário\" target=\"_blank\">Acórdão 44/2006-TCU-Plenário</a>, de relatoria do Ministro-Substituto Augusto Sherman, veio para alterar o entendimento proferido naquele decisum, apenas no sentido de não ser necessário que a averbação do tempo de serviço tenha sido feita sob a vigência da Lei 1.711/1952, não modificando os demais requisitos.</i></p><p><i>7.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3862/2009/Segunda Câmara\" target=\"_blank\">Acórdão 3862/2009-TCU-Segunda Câmara</a>, de relatoria do Ministro Raimundo Carreiro, também traz o mesmo entendimento, cujo item 5 do voto faz-se mister transcrever.</i></p><p><i>4. O entendimento abraçado por este Tribunal, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1871/2003/Plenário\" target=\"_blank\">Acórdão 1871/2003-TCU-Plenário</a>, não abrange a situação jurídica do recorrente. Ao contrário, afastou-a expressamente por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1102/2005/Plenário\" target=\"_blank\">Acórdão 1102/2005-TCU-Plenário</a>, quando, em sede de embargos de declaração contra aquele decisum, deixou-se assente a seguinte dicção, exarada no respectivo voto condutor: \"O tempo de serviço conversível em anuênios (...) é mesmo só aquele prestado na esfera federal\" (grifei) .</i></p><p><i>5. A simples leitura dos arts. 100 e 103, inciso I, da Lei 8.112/90 - diploma em que se baseia o entendimento expresso nos Acórdãos 1.871/2003 e 1.102/2005, do Plenário - </i><b><i>demonstra a impossibilidade de contabilizar, para fins de anuênios, o tempo de serviço prestado fora do âmbito federal</i></b><i> (...) . (destaques acrescentados) </i></p><p><i>8.\tEm face dessa singularidade, este Tribunal já cuidou de representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2620123\" target=\"_blank\">Processo 000.026/2012-3</a>) formulada pela Secretaria-Geral de Administração (Segedam) do TCU ao Presidente desta Corte de Contas, sendo que, naquela ocasião, tratou-se sobre servidores egressos da administração direta e indireta - nesta também incluídas as estatais-, do Distrito Federal, que, por meio de ato da Secretaria de Gestão de Pessoas do TCU - Segep, averbaram, para todos os efeitos, com base no art. 100 da Lei 8.112/1990, tempo de serviço prestado à Administração Pública Direta e Indireta Distrital até a publicação da Constituição de 1988.  </i></p><p><i>9.\tA Segedam, nessa representação, ofereceu proposta ao TCU, buscando autorização para a dispensa de reposição dos valores de anuênios indevidamente percebidos de boa-fé pelos servidores alcançados pela reformulação que posteriormente anulou os atos da Segep. Cabe salientar que essa reformulação se fundamentou em parecer da Consultoria Jurídica do TCU - Conjur, que opinou pela ilegalidade daquelas averbações, em face de entender que a fundamentação utilizada anteriormente não ampararia o direito de averbar o tempo de serviço \"para todos os efeitos legais\", mas sim somente \"para efeitos de aposentadoria e disponibilidade\". Aproveita-se assim para transcrever os itens 26, 27, 28 e 29 do Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1911/2012/Plenário\" target=\"_blank\">Acórdão 1911/2012-TCU-Plenário</a>, de relatoria do Ministro Augusto Nardes, constantes dos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2620123\" target=\"_blank\">Processo 000.026/2012-3</a>.</i></p><p><i>26. Assim, com base no entendimento de que, no período anterior a 05/10/88, o Distrito Federal era regido por normas federais e que o tempo de serviço prestado por servidor egresso de estatal distrital poderia ser considerado como de serviço público efetivo, a exemplo do que ocorrera com os servidores de estatais federais alcançados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1871/2003/Plenário\" target=\"_blank\">Acórdão 1871/2003-TCU-Plenário</a>, não pareceu desarrazoado à Segep atender aos pleitos dos interessados.</i></p><p><i>27. Todavia, consoante relatório, embora consolidado esse entendimento no âmbito da Segep há alguns anos, a Segedam reviu o assunto quando apreciou </i><b><i>pedido de reconsideração</i></b><i> de um servidor que pleiteara a reformulação da averbação com fundamento no art. 100 da Lei nº 8.112/90, nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1653220104\" target=\"_blank\">Processo 016.532/2010-4</a>, do tempo também prestado a uma estatal distrital, porém referente ao período posterior à 05/10/88, por ter sido esse averbado com fundamento no art. 103, inciso V, do referido diploma legal.</i></p><p><i>28. Motivou a Segedam a determinar a anulação dos atos de reformulação de todas as averbações procedidas pela Segep nessas condições, o parecer da Consultoria Jurídica deste Tribunal, exarado nos autos da Representação da Segedam objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/555220117\" target=\"_blank\">Processo 005.552/2011-7</a>, por intermédio da qual opinou pela ilegalidade das reformulações, por entender que a fundamentação utilizada pela Segep não ampararia o direito deferido aos interessados \"para todos os efeitos legais\" e sim apenas \"para efeitos de aposentadoria e disponibilidade\".</i></p><p><i>29. Como principais fundamentos de seu parecer, aduziu a Conjur:</i></p><p><i>\"[...]</i></p><p><i>19. </i><b><i>A jurisprudência deste Tribunal, desde a Decisão Plenária de nº 478, de 1994, não admite a concessão de anuênios para servidores regidos pela Lei 8.112/90, em razão de serviços anteriormente prestados na órbita estadual ou distrital, exceto se o interessado houver sido regido pela Lei 1.711/52 e atender a outras condições</i></b><i> consoante se extrai do seguinte pronunciamento do Ministro Walton Alencar Rodrigues no Voto-condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3382/2006/Segunda Câmara\" target=\"_blank\">Acórdão 3382/2006-TCU-Segunda Câmara</a>:</i></p><p><i>'No caso do ex-servidor João Lúcio Plácido, foi computado tempo de serviço prestado a órgão estadual ou do DF, sendo que o seu ingresso no Ministério Público Federal se deu após a edição da Lei 8.112/1990.</i></p><p><i>A jurisprudência desta Corte encontra-se pacificada no sentido de serem indevidos os anuênios com base nesse tempo de serviço. Com esse mesmo entendimento o seguinte excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1717/2005/Primeira Câmara\" target=\"_blank\">Acórdão 1717/2005-TCU-Primeira Câmara</a>:</i></p><p><i>'3. Segundo entendimento solidificado pela Decisão n° 478/94-Plenário, proferida em sede de consulta formulada pelo Superior Tribunal Militar, somente fazem jus ao cômputo do tempo de serviço estadual, para fins de gratificação de tempo de serviço, os servidores que eram regidos pela Lei n° 1.711/52 e na vigência do Decreto nº 31.922/52, que regulamentou a concessão da gratificação adicional por tempo de serviço prevista nos arts. 145, inc. XI, daquele diploma legal.'</i></p><p><i>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/44/2006/Plenário\" target=\"_blank\">Acórdão 44/2006-TCU-Plenário</a> não infirmou as conclusões precedentes, pois apenas alterou o entendimento, firmado por meio da Decisão 478/1994-Plenário, no sentido de não haver necessidade de a averbação do tempo de serviço ser feita sob a égide da Lei 1.711/1952, permanecendo os demais requisitos.</i></p><p><i>Assim, cabe o cômputo para efeito de anuênios de tempo de serviço prestado a outros entes federativos, desde que atendidas, cumulativamente, as seguintes condições:</i></p><p><b><i>a) o tempo de serviço deve ter sido exercido sob a vigência do Decreto 31.922/52, que regulamentou a concessão da GATS prevista no inciso XI do art. 145 e no art. 146 da Lei 1.711/52, e</i></b></p><p><b><i>b) o servidor deve ter ingressado na esfera federal ainda sob a vigência da mencionada lei, ou seja, o servidor deve ter sido vinculado ao serviço público federal por meio de regime jurídico estatutário regido pela Lei 1.711/52.</i></b></p><p><i>Havendo o ingresso na esfera federal após a edição da Lei 8.112/1990, que é o caso do ex-servidor João Lúcio Plácido, é indevido o cômputo de tempo de serviço estadual ou distrital para efeito de anuênios.\"  (grifos originais) </i></p><p><i>10.\tDepreende-se dos excertos acima que a jurisprudência do TCU permite a averbação para todos os efeitos legais de tempo de serviço prestado na administração direta e indireta em outros entes da federação somente quando o servidor ingressou na Administração Pública Federal sob a vigência da Lei 1.711/1952. Tendo o servidor ingressado após a edição da Lei 8.112/1990 - como é o caso da dúvida do consulente -, é indevido o cômputo do tempo de serviço para todos os efeitos legais em outro ente da federação - mesmo que seja no Distrito Federal e em período anterior a 5/10/1988-, isso porque a averbação pretendida afronta diretamente o disposto no art.103, inciso I da Lei 8.112/1990, o qual prescreve que a averbação de tempo de serviço público prestado aos Estados, Município e Distrito Federal poderá ser averbado apenas para fins de aposentadoria e disponibilidade. </i></p><p><i>11.\tAo final, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1911/2012/Plenário\" target=\"_blank\">Acórdão 1911/2012-TCU-Plenário</a> autorizou a Segedam a aplicar a Súmula TCU 249, para então dispensar da reposição dos valores de anuênios, indevidamente percebidos de boa-fé por servidores egressos da administração direta e indireta do Distrito Federal, em decorrência da averbação para todos os efeitos legais de tempo de serviço anterior a 5/10/1988, com base no art. 100 da Lei nº 8.112/90. A justificativa apresentada para a dispensa de ressarcimento era a de que havia dúvida escusável acerca da correta interpretação da lei.</i></p><p><i>12.\t\tObserva-se que a representação mencionada trata com grande detalhamento do assunto objeto desta consulta, indicando inclusive os acórdãos paradigmáticos referentes ao tema. Como se demonstrou até agora, a jurisprudência deste Tribunal é remansosa nesse sentido, e, apenas a título de exemplo, podemos citar outros acórdãos para além daqueles mencionados nesta instrução: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3382/2006/Segunda Câmara\" target=\"_blank\">Acórdão 3382/2006-TCU-Segunda Câmara</a>, da relatoria do Ministro Walton Alencar Rodrigues; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1717/2005/Primeira Câmara\" target=\"_blank\">Acórdão 1717/2005-TCU-Primeira Câmara</a>, da relatoria do Ministro Marcos Vinicios Vilaça; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2013/Plenário\" target=\"_blank\">Acórdão 928/2013-TCU-Plenário</a>, da relatoria da Ministra Ana Arraes. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>13.\tApós análise, constatou-se que a jurisprudência do TCU é firme no sentido de que o tempo de serviço público prestado no GDF, seja na administração direta ou indireta, pode ser averbado apenas para fins de aposentadoria e disponibilidade pelo servidor que tenha ingressado nos quadros da União após a vigência da Lei 8.112/1990. Propõe-se assim responder à consulta encaminhada pelo Presidente do Superior Tribunal de Justiça, quanto a dúvida referente à averbação de tempo de serviço, da seguinte forma: o tempo de serviço prestado na administração direta e indireta do Distrito Federal pelos servidores públicos federais que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990 deve ser contado unicamente para aposentadoria e disponibilidade, a teor do que dispõe o inciso I do art. 103 do mencionado diploma legal, e a pacífica jurisprudência deste Tribunal. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>14.\tAnte o exposto, propõe-se o que se segue à autoridade superior:</i></p><p><i>\ta) conhecer da presente consulta, por preencher os requisitos de admissibilidade previstos no art. 264, inciso V, §§ 1º e 2º e art. 265 do RITCU;</i></p><p><i>\tb) nos termos do art. 1º, inciso XVII, da Lei 8.443/1992, responder ao consulente que o tempo de serviço público prestado na administração direta e indireta no Distrito Federal pelos servidores que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990 deve ser contado unicamente para aposentadoria e disponibilidade, a teor do que dispõe o inciso I do art. 103 do mencionado diploma legal e a remansosa jurisprudência deste Tribunal; </i></p><p><i>c) encaminhar o acórdão que vier a ser proferido, acompanhado do voto e do relatório, que o fundamentarem, ao consulente; </i></p><p class=\"tCU_-_Epígrafe\"><i>d) arquivar o presente processo, nos termos do art. 169, inciso V, do RITCU.</i></p><p class=\"tCU_-_Epígrafe\">\tO Ministério Público junto ao TCU manifestou-se integralmente de acordo com a proposta de encaminhamento da Sefip, nos termos do parecer da lavra do Procurador Marinus Eduardo de Vries Marsico, com o seguinte teor (peça 8) :</p><p><i>\tTrata-se de consulta formulada pelo então Presidente do Superior Tribunal de Justiça (STJ) , o Exmo. Ministro João Otávio de Noronha, quanto a dúvida referente à averbação para todos os efeitos de tempo de serviço prestado ao Governo do Distrito Federal (GDF) até 4/10/1988 no caso de servidores que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990. A consulta, desacompanhada de pareceres técnicos, foi apresentada nos seguintes termos (peça 2) : </i></p><p><i>Apresento a Vossa Excelência a consulta sobre se é lícito averbar, para todos os efeitos (art. 100 da Lei n. 8.112/1990) , o tempo de serviço prestado à Administração Direta e autarquias do GDF até 4/10/1988 no caso de servidores (sejam estatutários ou celetistas) que ingressaram no quadro de pessoal da União após a publicação da Lei n. 8.112/1990.</i></p><p><i>\tNa bem lançada instrução da Sefip à peça 5, após rememorar a jurisprudência do TCU sobre o tema, propõe conhecer da presente consulta, bem como responder ao consulente que o tempo de serviço público prestado na administração direta e indireta no Distrito Federal pelos servidores que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990 deve ser contado unicamente para aposentadoria e disponibilidade, a teor do que dispõe o inciso I do art. 103 do mencionado diploma legal e a remansosa jurisprudência deste Tribunal.</i></p><p><i>\tDe fato, o objeto da consulta não se trata de matéria controversa, pelo contrário, consiste em jurisprudência bem sedimentada no âmbito dessa Corte. O próprio teor do que dispõe os artigos 100 e 103 da Lei 8.112/1990 deixam assente que não é possível a contagem do tempo exercido nos Estados, Municípios e Distrito Federal, para fins de incorporação de vantagens, mas tão somente servem para efeitos de aposentadoria e disponibilidade. </i></p><p><i>Art. 100. É contado para todos os efeitos o tempo de serviço público federal, inclusive o prestado às Forças Armadas. </i></p><p><i>Art. 103. Contar-se-á apenas para efeito de aposentadoria e disponibilidade: I - o tempo de serviço público prestado aos Estados, Municípios e Distrito Federal; (destaques acrescentados) </i></p><p><i>\tDa mesma forma, desde a prolação da Decisão 478/1994-Plenário, o TCU vem entendendo que só é possível computar o tempo de serviço estadual para fins de vantagens pecuniárias, para o caso de servidores que eram regidos pela Lei 1.711/1952 e na vigência do Decreto 31.922/1952. Mais tarde houve uma pequena modificação desse entendimento, por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/44/2006/Plenário\" target=\"_blank\">Acórdão 44/2006-TCU-Plenário</a>, apenas dispensando a necessidade de que a averbação do tempo de serviço tenha sido feita sob a vigência da Lei 1.711/1952. </i></p><p><i>\tA despeito da clareza da legislação e jurisprudência aplicáveis, a dúvida suscitada pelo consulente decorre do fato de que antes da promulgação da Constituição de 1988, o Distrito Federal era ente anômalo vinculado à União, sem autonomia política e administrativa. Daí surge a dúvida específica do consulente quanto à possibilidade do servidor público federal, que ingressou nos quadros da União após a publicação da Lei 8.112/1990, averbar, para todos os efeitos, o tempo de serviço prestado à Administração Direta e autárquica do GDF antes da entrada em vigor da Constituição Federal de 1988 (até 4/10/1988) . </i></p><p><i>\tEntretanto, o raciocínio aplicável é o mesmo, em razão de que a vigência do novo regime jurídico administrativo instituído pela Lei 8.112/1990 é superveniente à promulgação da CF/88. A Sefip, inclusive, trouxe a lume o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1911/2012/Plenário\" target=\"_blank\">Acórdão 1911/2012-TCU-Plenário</a>, proferido nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2620123\" target=\"_blank\">Processo 000.026/2012-3</a>, que tratou da mesma matéria, considerando o caso específico da possibilidade de cômputo, para todos os efeitos, do tempo de serviço prestado à órgãos ou entidades do Distrito Federal. O voto condutor do referido Acórdão deixou assente as condições em que é possível computar o tempo de serviço estadual, municipal ou do Distrito Federal para todos os efeitos, que é o caso do servidor que atenda, cumulativamente, às seguintes condições: </i></p><p><i>a) o tempo de serviço deve ter sido exercido sob a vigência do Decreto 31.922/52, que regulamentou a concessão da GATS prevista no inciso XI do art. 145 e no art. 146 da Lei 1.711/52, e </i></p><p><i>b) o servidor deve ter ingressado na esfera federal ainda sob a vigência da mencionada lei, ou seja, o servidor deve ter sido vinculado ao serviço público federal por meio de regime jurídico estatutário regido pela Lei 1.711/1952. Havendo o ingresso na esfera federal após a edição da Lei 8.112/1990, que é o caso hipotético trazido na presente consulta, é indevido o cômputo de tempo de serviço estadual ou distrital para outros efeitos que não sejam a aposentadoria e a disponibilidade, em razão de permanecer a afronta ao art.103, inciso I da Lei 8.112/1990.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tDo exposto, não havendo reparos a fazer na bem lançada instrução da Sefip, anuímos sem ressalvas à proposta por ela alvitrada.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Consulta formulada pelo Presidente do Superior Tribunal de Justiça acerca de dúvida referente à averbação para todos os efeitos de tempo de serviço prestado ao Governo do Distrito Federal (GDF) até 4/10/1988 no caso de servidores que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990. Conhecimento. Resposta ao Consulente. - O tempo de serviço público prestado na administração direta e indireta no Distrito Federal pelos servidores que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990 deve ser contado unicamente para aposentadoria e disponibilidade, a teor do que dispõe o inciso I do art. 103 da Lei 8.112/1990, nos termos da jurisprudência deste Tribunal.", "TIPOPROCESSO": "CONSULTA (CONS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de consulta formulada pelo Presidente do Superior Tribunal de Justiça quanto a dúvida referente à averbação para todos os efeitos de tempo de serviço prestado ao Governo do Distrito Federal (GDF) até 4/10/1988 no caso de servidores que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990. O consulente fez, ao final, a seguinte indagação (peça 2) :</p><p class=\"tCU_-_Epígrafe\">Apresento a Vossa Excelência a consulta sobre se é lícito averbar, para todos os efeitos (art. 100 da Lei n. 8.1 12/1990) , o tempo de serviço prestado à Administração Direta e autarquias do GDF até 4/10/1988 no caso de servidores (sejam estatutários ou celetistas) que ingressaram no quadro de pessoal da União após a publicação da Lei n. 8.112/1990.</p><p class=\"tCU_-_Epígrafe\">Após exame da matéria, a Sefip, em pareceres uniformes (peças 3-5) e acompanhada pelo Ministério Público junto ao TCU (peça 8) , formulou a seguinte proposta de encaminhamento:</p><p>\ta) conhecer da presente consulta, por preencher os requisitos de admissibilidade previstos no art. 264, inciso V, §§ 1º e 2º e art. 265 do RITCU;</p><p>\tb) nos termos do art. 1º, inciso XVII, da Lei 8.443/1992, responder ao consulente que o tempo de serviço público prestado na administração direta e indireta no Distrito Federal pelos servidores que ingressaram no quadro de pessoal da União após a publicação da Lei 8.112/1990 deve ser contado unicamente para aposentadoria e disponibilidade, a teor do que dispõe o inciso I do art. 103 do mencionado diploma legal e a remansosa jurisprudência deste Tribunal; </p><p>\tc) encaminhar o acórdão que vier a ser proferido, acompanhado do voto e do relatório, que o fundamentarem, ao consulente; </p><p class=\"tCU_-_Epígrafe\">Manifesto-me integralmente de acordo com os pareceres uniformes tanto da Sefip quanto do Ministério Público junto ao TCU, tendo em vista que, conforme bem observado pela unidade técnica, se trata de matéria pacificada na jurisprudência do Tribunal, desde a Decisão 478/1994-TCU-Plenário, de relatoria do Ministro Marcos Vinicios Vilaça, proferida em sede de consulta formulada pelo Superior Tribunal Militar, na qual esta Corte fixou a tese de que somente fazem jus ao cômputo de tempo de serviço estadual, para fins de gratificação de tempo de serviço, os servidores que eram regidos pela Lei 1.711/1952 e na vigência do Decreto 31.922/1952. </p><p class=\"tCU_-_Epígrafe\">Posteriormente, o TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/44/2006/Plenário\" target=\"_blank\">Acórdão 44/2006-TCU-Plenário</a>, de relatoria do Ministro-Substituto Augusto Sherman, alterou o seu entendimento, apenas no sentido de não ser necessário que a averbação do tempo de serviço tenha sido feita sob a vigência da Lei 1.711/1952, não modificando os demais requisitos.</p><p>\tLembrou a Sefip ainda que no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3862/2009/Segunda Câmara\" target=\"_blank\">Acórdão 3862/2009-TCU-Segunda Câmara</a>, de minha relatoria, o TCU reiterou esse entendimento, como se vê o seguinte trecho do voto que exarei naquela oportunidade:</p><p>4. O entendimento abraçado por este Tribunal, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1871/2003/Plenário\" target=\"_blank\">Acórdão 1871/2003-TCU-Plenário</a>, não abrange a situação jurídica do recorrente. Ao contrário, afastou-a expressamente por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1102/2005/Plenário\" target=\"_blank\">Acórdão 1102/2005-TCU-Plenário</a>, quando, em sede de embargos de declaração contra aquele decisum, deixou-se assente a seguinte dicção, exarada no respectivo voto condutor: \"O tempo de serviço conversível em anuênios (...) é mesmo só aquele prestado na esfera federal\" (grifei) .</p><p>5. A simples leitura dos arts. 100 e 103, inciso I, da Lei 8.112/90 - diploma em que se baseia o entendimento expresso nos Acórdãos 1.871/2003 e 1.102/2005, do Plenário - demonstra a impossibilidade de contabilizar, para fins de anuênios, o tempo de serviço prestado fora do âmbito federal (...) .</p><p class=\"tCU_-_Epígrafe\">A matéria voltou a ser tratada no Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1911/2012/Plenário\" target=\"_blank\">Acórdão 1911/2012-TCU-Plenário</a>, de relatoria do Ministro Augusto Nardes, cujo voto fez as seguintes considerações importantes para o presente caso:</p><p>26. Assim, com base no entendimento de que, no período anterior a 05/10/88, o Distrito Federal era regido por normas federais e que o tempo de serviço prestado por servidor egresso de estatal distrital poderia ser considerado como de serviço público efetivo, a exemplo do que ocorrera com os servidores de estatais federais alcançados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1871/2003/Plenário\" target=\"_blank\">Acórdão 1871/2003-TCU-Plenário</a>, não pareceu desarrazoado à Segep atender aos pleitos dos interessados.</p><p>27. Todavia, consoante relatório, embora consolidado esse entendimento no âmbito da Segep há alguns anos, a Segedam reviu o assunto quando apreciou <b>pedido de reconsideração</b> de um servidor que pleiteara a reformulação da averbação com fundamento no art. 100 da Lei nº 8.112/90, nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1653220104\" target=\"_blank\">Processo 016.532/2010-4</a>, do tempo também prestado a uma estatal distrital, porém referente ao período posterior à 05/10/88, por ter sido esse averbado com fundamento no art. 103, inciso V, do referido diploma legal.</p><p>28. Motivou a Segedam a determinar a anulação dos atos de reformulação de todas as averbações procedidas pela Segep nessas condições, o parecer da Consultoria Jurídica deste Tribunal, exarado nos autos da Representação da Segedam objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/555220117\" target=\"_blank\">Processo 005.552/2011-7</a>, por intermédio da qual opinou pela ilegalidade das reformulações, por entender que a fundamentação utilizada pela Segep não ampararia o direito deferido aos interessados \"para todos os efeitos legais\" e sim apenas \"para efeitos de aposentadoria e disponibilidade\".</p><p>29. Como principais fundamentos de seu parecer, aduziu a Conjur:</p><p>\"[...]</p><p>19. <b>A jurisprudência deste Tribunal, desde a Decisão Plenária de nº 478, de 1994, não admite a concessão de anuênios para servidores regidos pela Lei 8.112/90, em razão de serviços anteriormente prestados na órbita estadual ou distrital, exceto se o interessado houver sido regido pela Lei 1.711/52 e atender a outras condições</b> consoante se extrai do seguinte pronunciamento do Ministro Walton Alencar Rodrigues no Voto-condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3382/2006/Segunda Câmara\" target=\"_blank\">Acórdão 3382/2006-TCU-Segunda Câmara</a>:</p><p>'No caso do ex-servidor João Lúcio Plácido, foi computado tempo de serviço prestado a órgão estadual ou do DF, sendo que o seu ingresso no Ministério Público Federal se deu após a edição da Lei 8.112/1990.</p><p>A jurisprudência desta Corte encontra-se pacificada no sentido de serem indevidos os anuênios com base nesse tempo de serviço. Com esse mesmo entendimento o seguinte excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1717/2005/Primeira Câmara\" target=\"_blank\">Acórdão 1717/2005-TCU-Primeira Câmara</a>:</p><p>'3. Segundo entendimento solidificado pela Decisão n° 478/94-Plenário, proferida em sede de consulta formulada pelo Superior Tribunal Militar, somente fazem jus ao cômputo do tempo de serviço estadual, para fins de gratificação de tempo de serviço, os servidores que eram regidos pela Lei n° 1.711/52 e na vigência do Decreto nº 31.922/52, que regulamentou a concessão da gratificação adicional por tempo de serviço prevista nos arts. 145, inc. XI, daquele diploma legal.'</p><p>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/44/2006/Plenário\" target=\"_blank\">Acórdão 44/2006-TCU-Plenário</a> não infirmou as conclusões precedentes, pois apenas alterou o entendimento, firmado por meio da Decisão 478/1994-Plenário, no sentido de não haver necessidade de a averbação do tempo de serviço ser feita sob a égide da Lei 1.711/1952, permanecendo os demais requisitos.</p><p>Assim, cabe o cômputo para efeito de anuênios de tempo de serviço prestado a outros entes federativos, desde que atendidas, cumulativamente, as seguintes condições:</p><p><b>a) o tempo de serviço deve ter sido exercido sob a vigência do Decreto 31.922/52, que regulamentou a concessão da GATS prevista no inciso XI do art. 145 e no art. 146 da Lei 1.711/52, e</b></p><p><b>b) o servidor deve ter ingressado na esfera federal ainda sob a vigência da mencionada lei, ou seja, o servidor deve ter sido vinculado ao serviço público federal por meio de regime jurídico estatutário regido pela Lei 1.711/52. </b></p><p>Havendo o ingresso na esfera federal após a edição da Lei 8.112/1990, que é o caso do ex-servidor João Lúcio Plácido, é indevido o cômputo de tempo de serviço estadual ou distrital para efeito de anuênios.\"  (grifos originais) </p><p>\tRessalta a Sefip que o referido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1911/2012/Plenário\" target=\"_blank\">Acórdão 1911/2012-TCU-Plenário</a> autorizou a Segedam a aplicar a Súmula TCU 249, para então dispensar da reposição dos valores de anuênios, indevidamente percebidos de boa-fé por servidores egressos da administração direta e indireta do Distrito Federal, em decorrência da averbação para todos os efeitos legais de tempo de serviço anterior a 5/10/1988, com base no art. 100 da Lei nº 8.112/90. A justificativa apresentada para a dispensa de ressarcimento era a de que, naquela época, havia dúvida escusável acerca da correta interpretação da lei. </p><p>\tDesse modo, endosso a conclusão da Sefip, de que a jurisprudência do TCU é firme no sentido de que o tempo de serviço público prestado no GDF, seja na administração direta ou indireta, pode ser averbado apenas para fins de aposentadoria e disponibilidade pelo servidor que tenha ingressado nos quadros da União após a vigência da Lei 8.112/1990, conforme se vê dos precedentes já citados e ainda dos seguintes: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3382/2006/Segunda Câmara\" target=\"_blank\">Acórdão 3382/2006-TCU-Segunda Câmara</a>, da relatoria do Ministro Walton Alencar Rodrigues; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1717/2005/Primeira Câmara\" target=\"_blank\">Acórdão 1717/2005-TCU-Primeira Câmara</a>, da relatoria do Ministro Marcos Vinicios Vilaça; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2013/Plenário\" target=\"_blank\">Acórdão 928/2013-TCU-Plenário</a>, da relatoria da Ministra Ana Arraes.</p><p>\tEm face do exposto, acolho, na íntegra a proposta uniforme de encaminhamento da Sefip, endossada pelo Ministério Público junto ao TCU, e voto por que o Tribunal adote a deliberação que ora submeto à apreciação do Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=741739", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=741739", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64723953"}