{"KEY": "ACORDAO-COMPLETO-2351907", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 435/2021 ATA 6/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "435", "ANOACORDAO": "2021", "NUMATA": "6/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada pelo Deputado Federal Rubens Pereira e Silva Júnior, com pedido de adoção de medida cautelar <i>inaudita altera parte</i>, noticiando possível irregularidade em ato do Presidente da Câmara dos Deputados, publicado no Boletim Administrativo daquela Casa de 14 de dezembro de 2018, que autorizou o reajuste da verba destinada aos gabinetes parlamentares;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, diante das razões expostas pelo relator, e com fundamento nos arts. 16, inciso V, e 237 do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer e considerar improcedente a presente representação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao representante e à Câmara dos Deputados.</p>", "ASSUNTO": "Representação a respeito de possível irregularidade no reajuste da verba destinada aos gabinetes parlamentares da Câmara dos Deputados no exercício de 2019.", "COLEGIADO": "Plenário", "DATASESSAO": "03/03/2021", "ENTIDADE": " Câmara dos Deputados.", "INTERESSADOS": "3. Representante: Deputado Federal Rubens Pereira e Silva Júnior.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04335020186\" target=\"_blank\">043.350/2018-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>\tPor retratar com propriedade as principais ocorrências havidas nestes autos, adoto como relatório, com os ajustes pertinentes, a instrução elaborada pela Secretaria de Fiscalização de Pessoal - Sefip (peça 9) , que contou com a anuência do corpo diretivo daquela unidade (peças 10 e 11) :</p><p>\"<b>INTRODUÇÃO</b></p><p>Trata-se de representação de Rubens Pereira e Silva Júnior, Deputado Federal, contra ato do Presidente da Câmara dos Deputados, Rodrigo Maia, que concedeu reajuste aos secretários parlamentares, em aparente conflito com o que dispõe a Lei de Diretrizes Orçamentárias de 2019. </p><p><b>HISTÓRICO</b></p><p>2.\tEm 28/6/2016, foi editada a Lei 13.323, que promoveu o reajuste da remuneração de todos os servidores integrantes do quadro de pessoal da Câmara dos Deputados, no que se incluem os secretários parlamentares. O aumento foi concedido de forma escalonada, conforme segue: </p><p>'Art. 1° A remuneração dos servidores integrantes do Quadro de Pessoal da Câmara dos Deputados fica reajustada nos seguintes percentuais: </p><p>I - 5,5% (cinco inteiros e cinco décimos por cento) , a partir de 1° de janeiro de 2016; </p><p>II - 5% (cinco por cento) , a partir de 10 de janeiro de 2017, aplicados sobre as remunerações vigentes em 31 de dezembro de 2016; </p><p>III - 4,8% (quatro inteiros e oito décimos por cento) , a partir de 1° de janeiro de 2018, aplicados sobre as remunerações vigentes em 31 de dezembro de 2017; </p><p>IV - 4,5% (quatro inteiros e cinco décimos por cento) , a partir de 1° de janeiro de 2019, aplicados sobre as remunerações vigentes em 31 de dezembro de 2018. </p><p>Parágrafo único. As tabelas constantes da Lei n° 12.777, de 28 de dezembro de 2012, ficam reajustadas de acordo com os incisos I a IV do <i>caput</i> deste artigo.'</p><p>3.\tOs chamados secretários parlamentares foram também abrangidos pela Lei 13.323/2016, por força do parágrafo único do art. 1º, que determinou o reajuste de todas as tabelas constantes da Lei 12.777/2012 - e nesta estão previstas as faixas salarias de enquadramento desses agentes públicos (Anexo VIII - SP 1 a 25) . </p><p>4.\tEm função da publicação da Lei 13.323/2016, a Câmara dos Deputados editou o Ato da Mesa 117/2016, de 31/8/2016, reajustando, de forma idêntica, a verba destinada aos Gabinetes: </p><p>'Art. 1° A verba destinada aos Gabinetes Parlamentares, prevista no Ato da Mesa n. 2, de 25 de fevereiro de 2015, fica reajustada nos seguintes percentuais: </p><p>I - 5,5% (cinco inteiros e cinco décimos por cento) , a partir de 12 de setembro de 2016; </p><p>II - 5% (cinco por cento) , a partir de 1° de janeiro de 2017, aplicados sobre a verba vigente em 31 de dezembro de 2016; </p><p>III - 4,8% (quatro inteiros e oito décimos por cento) , a partir de 1° de janeiro de 2018, aplicados sobre a verba vigente em 31 de dezembro de 2017; </p><p>IV- 4,5% (quatro inteiros e cinco décimos por cento) , a partir de 1° de janeiro de 2019, aplicados sobre a verba vigente em 31 de dezembro de 2018. </p><p>Art. 2° As despesas decorrentes da aplicação deste Ato correrão à conta das dotações orçamentárias da Câmara dos Deputados'</p><p>5.\tOcorre que em 14/8/2018 foi promulgada a Lei 13.707, a Lei de Diretrizes Orçamentárias (LDO) , que dispôs conforme segue:</p><p>'Art. 27. (...) </p><p> (...) </p><p>§ 7º Fica vedado, no exercício de 2019, o reajuste da verba destinada aos gabinetes parlamentares e aos demais benefícios relativos ao exercício da atividade parlamentar.'</p><p>6.\tEm 14/12/2018, o Presidente da Câmara dos Deputados proferiu a seguinte decisão, veiculada no Boletim Administrativo daquela Casa: </p><p>'A manifestação da Diretoria-Geral nos presentes autos traduz preocupação relevante e fundamentada a respeito da eficácia de dispositivo contido na Lei de Diretrizes Orçamentárias para a elaboração e execução da Lei Orçamentária de 2019. </p><p>Esta Presidência entende, contudo, que a interpretação e a aplicação sugeridas quanto ao art. 27, § 7°, da Lei n. 13.707/2018, importariam na redução, por via oblíqua, da remuneração dos secretários parlamentares a partir de janeiro de 2019, prevista na Lei n. 13.323/2016, na medida em que, mantido o valor atual da verba destinada aos gabinetes parlamentares, secretários parlamentares que continuassem a desenvolver as mesmas atividades seriam remunerados com base em padrão de vencimento inferior, ou até mesmo exonerados. </p><p>Destarte, tendo em vista necessidade de salvaguardar o direito adquirido, com base no art. 5°, XXXVI, da Constituição da República, no art. 6°, § 2°, da Lei de Introdução às Normas do Direito Brasileiro e no entendimento firmado pelo Supremo Tribunal Federal no julgamento da Ação Direta de Inconstitucionalidade n. 4.013 (Tribunal Pleno, Rel. Min. Cármen Lúcia, DJe 19.4.2017) , reconheço a vigência e a eficácia do art. 1°, IV, do Ato da Mesa n. 117/2016 e determino que o reajuste nele previsto seja aplicado às verbas destinadas aos gabinetes parlamentares. </p><p>Publique-se.'</p><p>7.\tEm suma, mesmo diante do impeditivo expressamente imposto pela LDO (art. 27, § 7º) , o Presidente da Câmara dos Deputados, sob a alegação de evitar exonerações e/ou dar cumprimento à Lei 13.323/2016, que promoveu o reajuste da remuneração dos servidores integrantes do quadro de pessoal da Câmara dos Deputados, no que se incluem os secretários parlamentares, determinou o reajuste da verba destinada aos Gabinetes parlamentares em 4,5%, conforme previsto no Ato da Mesa 117/2016 (art. 1º, IV) . </p><p>8.\tContra essa decisão insurgiu-se o representante, sob a seguinte alegação, essencialmente (peça 1, p. 3, destaques do original) :</p><p>'Com efeito, observa-se que a LDO 2019 <b>revogou tacitamente</b> o Ato da Mesa n° 117, de 2016, na medida em que é com ele flagrantemente incompatível. De um lado, é sim possível o aumento dos vencimentos dos Secretários Parlamentares, mas isso tem que se dar dentro do valor da verba de gabinete vigente em 2018, sob pena de violar o disposto na LDO.'</p><p>9.\tPara reforçar sua posição, o representante veiculou em sua peça entendimento exarado pelo Diretor-Geral da Câmara dos Deputados, nos autos do processo 112.500/2018, conforme segue (peça 1, p. 3) : </p><p>'5. O efeito concreto da LDO foi derrogar a previsão de reajuste da verba de gabinete do Ato da Mesa 117/2016, mantendo, de outro lado, a vigência da Lei n° 13.323/2016, de modo que é devido o reajuste nos níveis de remuneração dos Secretários Parlamentares, mas resta proibido o aumento da verba de gabinete. </p><p>6. Ressalte-se que a jurisprudência do Supremo Tribunal Federal reconhece a inconstitucionalidade da revogação de aumentos remuneratórios de servidores públicos, ainda que não implementados (ADI 4.013/10, Rel. Min. Carmen Lúcia, e Medida Cautelar na ADI 5809/DF, Rel. Min. Ricardo Lewandowski) . Dessa forma, não é possível deixar de conferir o aumento às remunerações previsto em lei, mas também não é possível conferir aumento à verba de gabinete, mercê da previsão da LDO.'</p><p>10. Requereu o impetrante, ao fim, o deferimento de medida cautelar para suspender, preliminarmente, a eficácia do Ato da Mesa 117/2016, de forma a impedir que ocorresse o aumento da verba de gabinete, em dissintonia com o exposto na LDO (peça 1, p. 4) . </p><p>11. Sem adentrar no mérito e atendo-se unicamente ao pedido de medida cautelar, esta Especializada considerou estarem presentes os requisitos para a concessão da liminar (peça 3) . Contudo, por meio de Despacho, o relator do caso, Ministro Bruno Dantas, não viu motivos para a concessão da cautelar, e, ao passo que denegou-a, sem prejuízo de que esta Especializada desse continuidade à apuração mais aprofundada do caso, autorizou a oitiva do Presidente da Câmara dos Deputados (peça 5) . </p><p>12. Em sede de tal oitiva, o Presidente da Câmara dos Deputados manifestou-se como segue, essencialmente (peça 8, destaques do original) : </p><p>'<b>III. ESCLARECIMENTOS </b></p><p>12. Primeiramente, é preciso lembrar que, conforme a Constituição Federal, compete privativamente à Câmara dos Deputados a iniciativa de lei para fixação da remuneração de seus servidores (art. 51, IV) . </p><p>13. Então, com a finalidade de promover o reajuste da remuneração do quadro de pessoal desta Casa, foi editada a Lei n. 13.323/2016. Conforme já explicitado, a concessão do aumento foi prevista de forma escalonada, e a última parcela estava programada para ocorrer a partir de janeiro deste ano (art. 1°, IV) . </p><p>14. A entrada em vigor da norma que concede reajuste salarial gera direito adquirido inclusive relativamente aos percentuais que serão aplicados no futuro. Ou seja, o fato de os efeitos financeiros serem diferidos não significa que há apenas uma expectativa de direito.</p><p>15. Foi a essa conclusão que o STF chegou na oportunidade do julgamento da ADI 4013, <i>in verbis</i>: (...) </p><p>EMENTA: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. ARTIGOS DA LEIS TOCANTINENSES NS. 1.855/2007 E 1.861/2007 REVOGADOS PELAS LEIS TOCANTINENSES NS. 1.866/2007 E 1.868/2007. REAJUSTE DE SUBSÍDIOS DE SERVIDORES PÚBLICOS ESTADUAIS. IRREDUTIBILIDADE DE VENCIMENTOS. DIREITO ADQUIRIDO. ARTS 50, INC. XXXVI E 37, INC. XV, DA CONSTITUIÇÃO DA REPÚBLICA. AÇÃO JULGADA PROCEDENTE. </p><p>1. Ação conhecida quanto ao art. 2° da Lei n. 1.866/2007 e o art. 2° da Lei n. 1.868/2007. Ausência de impugnação específica dos outros dispositivos das leis. Arts. 3° e 4° da Lei n. 9.868/1999. </p><p><b>2. Diferença entre vigência de lei e efeitos financeiros decorrentes de sua disposição. Vigentes as normas concessivas de aumentos de vencimentos dos servidores públicos de Tocantins, os novos valores passaram a compor o patrimônio de bens jurídicos tutelados, na forma legal diferida a ser observada. </b></p><p><b>3. O aumento de vencimento legalmente concedido e incorporado ao patrimônio dos servidores teve no mês de janeiro de 2008 prazo inicial para início de sua eficácia financeira. O termo fixado, a que se refere o § 2° do art. 6° da Lei de Introdução ao Código Civil, caracteriza a aquisição do direito e a proteção jurídica que lhe concede a Constituição da República. </b></p><p>4. Ação Direta de Inconstitucionalidade julgada procedente para declarar a inconstitucionalidade do art. 2° da Lei tocantinense n. 1.866/2007 e do art. 2° da Lei tocantinense n. 1.868/2007. (ADI 4013/ TO, Relatora Ministra Cármen Lúcia, julgado em 31/3/2016) . (Grifei) .</p><p>16. Em seu voto, a Ministra Relatora Cármen Lúcia esclareceu que as leis que concederam o aumento remuneratório aos servidores do Estado do Tocantins continham previsão taxativa de que sua entrada em vigor ocorreria na data de sua publicação, e a partir dai havia se firmado o direito adquirido. Apenas os efeitos financeiros que foram postergados para o início do ano seguinte. </p><p>17. Segundo a Ministra, não há confusão entre vigência de lei e seus efeitos financeiros. Vigentes as normas que concederam aumentos de vencimentos àqueles servidores estaduais, passaram os novos valores a compor o patrimônio de bens jurídicos tutelados, na forma legal diferida a ser observada. Isto é, 'posta a norma que conferiu aumentos dos valores remuneratórios, não há cogitar de expectativa, mas em direito que não mais poderia vir a ser reduzido pelo legislador'.</p><p>18. Do mesmo modo, o reajuste promovido pela Lei n. 13.323/2016 gerou direito adquirido a todos os servidores desta Casa Legislativa na data em que a norma entrou em vigor. E é importante destacar que é indiscutível a vigência atual dessa lei, já que as despesas decorrentes dela têm previsão na Lei Orçamentária Anual (LOA) para 2019 (Lei n. 13.808/2019) . </p><p>19. Inclusive, é fato notório que, neste ano, foram efetivados os reajustes das remunerações dos servidores das diversas carreiras dos três Poderes, bem como do Tribunal de Contas da União, em conformidade com as exigências constitucionais. </p><p>20. Ocorre que, a LDO, ao vedar, em seu art. 27, § 7º, o reajuste da verba destinada aos gabinetes parlamentares, no exercício de 2019, criou um empecilho para a efetivação do aumento da remuneração dos secretários parlamentares. Isso porque, no âmbito da Câmara dos Deputados, a verba de gabinete destina-se justamente à contratação de secretários parlamentares. </p><p>21. Como já registrado, esta Casa editou o Ato da Mesa n. 117/2016, para reajustar a verba de gabinete nas mesmas proporções estabelecidas pela Lei n. 13.323/2016, de modo a viabilizar o aumento remuneratório dos secretários parlamentares. </p><p>22. Então, a concessão do reajuste de vencimentos, que é inevitável por imposição legal, sem o aumento daquela verba, implicaria obrigatoriamente o rebaixamento de cargo ou a exoneração de diversos servidores dos gabinetes, o que é absolutamente desarrazoado. </p><p>23. Além do mais, é importante compreender que a verba de gabinete não é precisamente uma despesa, mas, sim, um limite para gastos de pessoal dentro dos gabinetes, fixado por norma interna. Tanto que não consta na LOA, nem poderia constar, uma rubrica orçamentária específica para a verba de gabinete. A remuneração dos servidores é a despesa propriamente dita, para a qual o Orçamento prevê dotação específica. A verba de gabinete, vale reforçar, é tão somente um teto para as despesas com a contratação de secretários parlamentares, um parâmetro administrativo, e não orçamentário. Dessa forma, seu reajuste não gera, por si só, aumento de despesa. </p><p>24. Ainda, tendo em vista que o Orçamento aprovado contém dotação suficiente para que o aumento remuneratório dos secretários parlamentares seja efetivado, conclui-se que o aumento da verba de gabinete é compatível com a obtenção da meta de resultado primário fixada pela própria LDO e com o teto constitucional de gastos primários. Isso porque, repita-se, essa verba só se destina a limitar as despesas com a remuneração desses servidores. </p><p>25. Com base nisso, constata-se que, uma vez respeitadas as normas de direito financeiro que regem a elaboração e aprovação do orçamento da Câmara dos Deputados, a definição da verba de gabinete é da competência da própria Casa. Tanto é assim que sempre foi tratada por meio de ato da mesa, que é ato interno deste órgão. </p><p>26. Então, a LDO, que, aliás, é lei de iniciativa do Presidente da República, extrapolou sua finalidade ao interferir em assunto <i>interna corporis</i> desta Casa, motivo pelo qual é questionável a constitucionalidade de seu art. 27, § 7°. </p><p>27. Nesse aspecto, vale recuperar que a principal função da LDO é orientar a elaboração da lei orçamentária anual (art. 165, § 2°, da CF/88) , o que naturalmente abrange as propostas orçamentárias de todos os Poderes da República. Isso é feito na LDO para 2019, por exemplo, quando se determina que o Legislativo e demais Poderes, para fins de elaboração de suas propostas orçamentárias para 2019, considerem como limite orçamentário os valores constantes do Projeto de Lei Orçamentária de 2018, excluídas, no caso do Legislativo, as despesas com o Fundo Especial de Assistência Financeira aos Partidos Políticos - Fundo Partidário (art. 26) . Trata-se de típica orientação, no exercício de seu mandato constitucional, e que decorre, atualmente, da existência de um teto de gastos primários.</p><p>28. Muito diferente é vedar o mero reajuste de verba de gabinete, que como visto: (i) não é uma rubrica orçamentária; (ii) não equivale a uma despesa orçamentária; e (iii) sempre foi tratada por ato próprio da Casa. </p><p>29. É importante observar, ainda, que, além de orientar a elaboração do Orçamento, a LDO cumpre a função de autorizar a concessão de qualquer vantagem ou aumento de remuneração, a criação de cargos, empregos e funções ou alteração de estrutura de carreiras, bem como a admissão ou contratação de pessoal na administração pública federal (art. 169, § 1°) . Nesse aspecto, como já consignado, não se questiona o reajuste remuneratório dos servidores da Câmara dos Deputados (efetivos ou não) , que se encontra suportado por dotação orçamentária suficiente e autorizado pela LDO (vide art. 99 da Lei 13.242/2015, LDO 2016, e Anexo V, parte II, da Lei 13.255/2016, LOA 2016) . </p><p>30. Desse modo, a fim de assegurar o consagrado direito adquirido, com base na jurisprudência do STF, e considerando que dispor sobre a verba de gabinete compete à Câmara dos Deputados, com respeito às regras orçamentárias, conclui-se que o Ato da Mesa n. 117/2016 não foi revogado pela LDO e, portanto, deve ser mantido o reajuste da verba de gabinete.'</p><p>13. Vencida a preliminar da cautelar e prestados os esclarecimentos pertinentes por parte do representado, compete agora a esta Especializada proceder à minudente análise do caso, conforme determinado pelo Ministro-Relator. É do cuidaremos a seguir. </p><p><b>EXAME TÉCNICO</b></p><p>14. Conforme pode-se ler no portal da Câmara dos Deputados[footnoteRef:2], os secretários parlamentares, em número de até 25 por Gabinete, são remunerados pela chamada <i>verba de gabinete</i>. Veja-se:  [2:  https://www2.camara.leg.br/transparencia/acesso-a-informacao/copy_of_perguntas-frequentes/verba-de-gabinete.] </p><p>'Cada Deputado pode compor uma equipe de gabinete com até 25 funcionários, chamados Secretários Parlamentares, que podem ser escolhidos livremente (sem a necessidade de concurso público) e são remunerados com a Verba de Gabinete.</p><p>O valor determinado pelo Ato da Mesa nº 117, de 2016, é de R$ 111.675,58'</p><p>15. Essa verba não se confunde com outras rubricas de apoio à atividade parlamentar, como o auxílio-moradia e a cota para o exercício de atividade parlamentar (CEAP) . O que temos de essencial, para o caso concreto, é que a verba de gabinete destina-se exclusivamente para o pagamento dos salários dos secretários parlamentares. É a única destinação dessa verba, em suma. </p><p>16. Assim, temos, de um lado, uma lei que determina um aumento na remuneração dos secretários parlamentares (Lei 13.323/2016) , da ordem de 4,5%, a partir de 1° de janeiro de 2019, aplicados sobre as remunerações vigentes em 31 de dezembro de 2018 (art. 1º, IV) . De outro lado, há uma disposição na LDO que expressamente proíbe que a verba destinada ao pagamento desses profissionais, chamada de verba de gabinete, sofra reajuste no exercício de 2019. Eis o aparente impasse. </p><p>17. Não nos afigura, contudo, que haja uma antinomia de normas. As leis em tela tratam de assuntos diferentes, devendo ambas serem observadas, como bem colocou o Diretor-Geral da Câmara dos Deputados: 'não é possível deixar de conferir o aumento às remunerações previsto em lei, mas também não é possível conferir aumento à verba de gabinete, mercê da previsão da LDO' (vide parágrafo 9, acima) . De fato, o aumento na remuneração previsto na Lei 13.323/2016 deve ser observado; em outro giro, há que se observar a limitação imposta pela LDO no tocante ao total de dinheiro público que pode ser destinado a esse tipo de gasto. </p><p>18. A solução é amoldar a situação de cada Gabinete aos reclames de ambas as leis. Ora, o limite de secretários parlamentares com os quais pode se valer um gabinete não é impositivo, ao contrário: é um teto, sendo de até 25 profissionais. É notório, por exemplo, o caso do Senador Reguffe (sem partido/DF) , que se vale de apenas 9 secretários parlamentares, conforme pode-se ver no site do Senado Federal[footnoteRef:3]. Assim, se a LDO veda o aumento da verba de gabinete, e esta é exclusivamente destinada à remuneração dos secretários parlamentares, sendo o caso de um deputado que se vale da integralidade da verba a ele prevista, será então o caso de se exonerar os secretários excedentes.  [3:  https://www6g.senado.leg.br/transparencia/sen/5236/?ano=2019.] </p><p>19. O valor da verba de gabinete já se encontrava em patamar expressivo: R$ 111.675,58. Considerando a necessidade da prestação de serviços públicos de qualidade em setores vitais, como saúde, segurança e educação; o alto custo do Poder Legislativo brasileiro, em contraste com o custo do Parlamento de outros países; e também a perspectiva da carência de recursos públicos nas áreas vitais retromencionadas, depreende-se a lídima intenção do legislador ao, pelo menos, limitar essa verba ao patamar no qual ela vinha sendo paga. </p><p>20. Note-se que tal limitação foi votada e aprovada em cada uma das Casas Legislativas, ou seja, apesar de se tratar de uma lei da iniciativa do Presidente da República, este não legislou sozinho. Ao revés, a LDO, como lei estrito senso que é, passou pela análise das diversas comissões da Câmara dos Deputados e do Senado Federal, para então ser votada, sendo aprovada pela maioria dos parlamentares das duas Casas Legislativas. Sempre que um projeto é aprovado no Parlamento, o Presidente da Casa assina o <i>autógrafo</i> correspondente, que consiste no conteúdo do projeto enfim aprovado, acompanhado do trâmite legislativo ocorrido até então. Enfim, inafastável considerar que a Câmara dos Deputados teve diversas oportunidades para intervir no processo, e se não o fez, é porque concordou tacitamente com o texto da lei. Por outro lado, se atuou e não logrou êxito quanto a esse ponto, é porque a soberana vontade popular, representada pelos parlamentares, decidiu pelo caminho da limitação dessa verba. </p><p>21. Importa destacar que a questão não apresenta vício de inconstitucionalidade. Aliás, trata-se de medida associada à premente necessidade de imposição de limites aos gastos públicos. Nesse sentido, a Lei de Responsabilidade Fiscal é, em si mesmo, uma tentativa de racionalizar o gasto público. A Emenda Constitucional 19/1998, por exemplo, trouxe uma nova hipótese de perda do cargo para o servidor estável. É que a Constituição Federal passou a prever que a despesa com pessoal ativo e inativo da União, dos Estados, do Distrito Federal e dos Municípios não poderá exceder os limites estabelecidos na Lei de Responsabilidade Fiscal; para o cumprimento de tais limites, se medidas precedentes não bastarem, o servidor estável poderá perder o cargo (art. 169) . Veja-se: em nome da racionalidade dos gastos públicos, até mesmo o servidor público estável poderá perder seu cargo, em previsão expressamente consignada na nossa Carta Magna. </p><p>22. Também a Emenda Constitucional 95/2016, que estabeleceu o 'Novo Regime Fiscal', criou importantes limites de gastos para o Poder Público. A própria Câmara dos Deputados como um todo também se submete aos limites da EC 95/2016, eis que a competência para dispor sobre sua própria organização, funcionamento, polícia, criação, transformação ou extinção dos cargos, empregos e funções de seus serviços, e a iniciativa de lei para fixação da respectiva remuneração devem observar não apenas os parâmetros estabelecidos na lei de diretrizes orçamentárias, como também os limites estabelecidos no Novo Regime Fiscal (ADCT, art. 107, § 2º) . Sobreleva mencionar que a Constituição Federal de 1988 dispõe expressamente acerca da imprescindibilidade de observância pela Câmara dos Deputados dos 'parâmetros estabelecidos na lei de diretrizes orçamentárias' (CF/1988, art. 51, IV, na sua redação original e naquela dada pela EC 19/1998) .</p><p>23. A sociedade brasileira, na voz de seus parlamentares, e no bojo de um lei da envergadura da LDO - que cuida das metas e prioridades da Administração Pública Federal e orienta a elaboração da lei orçamentária anual (art. 165, § 2º) - decidiu estabelecer um limite para o valor das verbas de gabinete, optando por congelá-las no exercício de 2019. Essa é uma realidade inafastável, devendo cada Gabinete a ela adequar-se.  </p><p>24. Quanto à alegação por parte do representado no sentido de que a verba de gabinete não é uma rubrica e nem uma despesa orçamentária, sendo, portanto, 'tão somente um teto para as despesas com a contratação de secretários parlamentares', constata-se que tal argumento não pode afastar a incidência da Lei de Diretrizes Orçamentárias no caso concreto, haja vista que o aumento da verba de gabinete representa de fato um aumento de despesa, considerando que, como afirma o representado em sua oitiva, o reajuste dos vencimentos dos secretários parlamentares, sem a correspondente atualização da verba de gabinete, implicará obrigatoriamente no 'rebaixamento de cargo ou a exoneração de diversos servidores dos gabinetes', demonstrando assim a intenção efetiva da Administração da Câmara dos Deputados de fazer uso do novo teto dessa verba, então vedado pelo art. 27, § 7º da Lei 13.707/2018.  </p><p>25. Desse modo, por ser um aumento de despesa, mais precisamente uma despesa com pessoal, subsome-se ao domínio da Lei de Diretrizes Orçamentárias o exame do reajuste da verba de gabinete, por se tratar de matéria cujo alcance ultrapassa assunto meramente <i>interna corporis</i> da Câmara dos Deputados, conforme se extrai do art. 169, § 1º da Constituição Federal, que proíbe a concessão de qualquer vantagem ou aumento de remuneração sem autorização específica na LDO:</p><p>'Art. 169. A despesa com pessoal ativo e inativo da União, dos Estados, do Distrito Federal e dos Municípios não poderá exceder os limites estabelecidos em lei complementar.  (Redação dada pela Emenda Constitucional nº 19, de 1998) </p><p>§ 1º A concessão de qualquer vantagem ou aumento de remuneração, a criação de cargos, empregos e funções ou alteração de estrutura de carreiras, bem como a admissão ou contratação de pessoal, a qualquer título, pelos órgãos e entidades da administração direta ou indireta, inclusive fundações instituídas e mantidas pelo poder público, só poderão ser feitas: (Renumerado do parágrafo único, pela Emenda Constitucional nº 19, de 1998) </p><p> (...) </p><p>II - se houver autorização específica na lei de diretrizes orçamentárias, ressalvadas as empresas públicas e as sociedades de economia mista.' </p><p>26. Ademais, por não existir a alegada vedação ao reajuste da tabela de vencimentos do secretariado parlamentar, mas somente a proibição do aumento da verba de gabinete, insculpida no  art. 27, § 7º da Lei 13.707/2018, não se vislumbra qualquer ofensa a suposto direito adquirido.</p><p>27. O que temos, em suma, é a revogação tácita do Ato da Mesa 117/2016, eis que aniquilado pelo art. 27, § 7º da Lei 13.707/2018, devendo a verba de gabinete ser disponibilizada para os Deputados Federais no mesmo valor de dezembro de 2018. Para a perfeita adequação a esse patamar, devem os Deputados Federais prover os devidos ajustes no quantitativo de secretários parlamentares que atuam em seus gabinetes. Ainda, para o exato cumprimento do disposto na Lei de Diretrizes Orçamentárias, entende-se que deve haver o desconto mensal <i>pro rata</i> do quanto disponibilizado a mais a título de verba de gabinete, considerando os meses remanescentes entre o <i>decisum</i> desta Corte - se for no mesmo sentido do que se entende como legalmente aplicável ao caso concreto em sede desta instrução - e o final da legislatura. </p><p>28. Antes de concluir, cabe acrescentar, embora os necessários exames de admissibilidade e sumário já tenham sido realizados em instrução anterior desta Especializada (peça 3) , que a materialidade envolvida no presente caso situa-se na expressiva cifra de R$ 2.578.030,76 mensais (4,5% de R$ 111.675,58 x 513 Deputados) , podendo atingir o total de R$ 33.514.399,90 no exercício de 2019. </p><p><b>CONCLUSÃO</b></p><p>29. Representação de Rubens Pereira e Silva Júnior, Deputado Federal, contra ato do Presidente da Câmara dos Deputados, Rodrigo Maia, que concedeu reajuste aos secretários parlamentares da ordem de 4,5% a partir de janeiro de 2019, deve ser considerado procedente, eis que ocorreu a revogação tácita do Ato da Mesa 117/2016 pelo art. 27, § 7º da Lei 13.707/2018 (Lei de Diretrizes Orçamentárias) , devendo a verba de gabinete ser disponibilizada para os Deputados Federais no mesmo valor de dezembro de 2018, com as devidas compensações até o final da legislatura. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>30. Ante todo o exposto, propõe-se:  </p><p>a) conhecer da presente representação, por atender aos requisitos de admissibilidade previstos nos artigos 235 e 237, inciso III, do Regimento Interno do TCU, para, no mérito, considerá-la procedente;</p><p>b) considerar que o art. 27, § 7º da Lei 13.707/2018 (Lei de Diretrizes Orçamentárias) revogou tacitamente o inciso IV do art. 1º do Ato da Mesa 117/2016;</p><p>c) com fulcro no inciso IX do art. 71 da Constituição Federal, determinar que a Câmara dos Deputados dê imediato cumprimento ao art. 27, § 7º da Lei 13.707/2018, promovendo as compensações necessárias referentes ao repasse de valores realizados a maior aos Gabinetes parlamentares a título de verba de gabinete, a partir da ciência da decisão desta Corte, podendo tais compensações serem realizadas mensalmente e <i>pro rata</i> até o final da legislatura.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "representação. reajuste da verba destinada aos gabinetes parlamentares No exercício de 2019. vedação prevista na lEI DE DIRETRIZES ORÇAMENTÁRIAS. ato destinado a promover reajuste da remuneração dos secretários parlamentares, nos termos da lei 13.323/2016. conhecimento. considerações. improcedência. ciência.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tCuidam os autos de representação formulada pelo Deputado Federal Rubens Pereira e Silva Júnior, com pedido de adoção de medida cautelar <i>inaudita altera parte</i>, noticiando possível irregularidade em ato do Presidente da Câmara dos Deputados, publicado no Boletim Administrativo daquela Casa de 14 de dezembro de 2018, que autorizou o reajuste da verba destinada aos gabinetes parlamentares, o que, segundo o representante, violaria dispositivo da Lei de Diretrizes Orçamentárias para 2019.</p><p>2.\tSatisfeitos os requisitos atinentes à espécie, a representação merece ser conhecida, porquanto preenche os requisitos estampados no art. 237 do Regimento Interno do TCU.</p><p>3.\tO pedido de medida cautelar foi por mim indeferido mediante despacho, ante a ausência dos elementos necessários para sua concessão (<i>fumus boni iuris</i> e <i>periculum in mora</i>) , sem prejuízo de que fosse dada continuidade à apuração dos fatos narrados, mediante oitiva do Presidente da Câmara dos Deputados.</p><p>4.\tFeita a oitiva e analisadas as questões pela Secretaria de Fiscalização de Pessoal, nos termos do relatório precedente, passo a examinar o mérito.</p><p>5.\tConforme esclarecido, em 28/6/2016 foi editada a Lei 13.323, que reajustou a remuneração dos servidores integrantes do quadro de pessoal da Câmara dos Deputados de forma escalonada, nos seguintes termos:</p><p>\"Art. 1° A remuneração dos servidores integrantes do Quadro de Pessoal da Câmara dos Deputados fica reajustada nos seguintes percentuais:</p><p>I - 5,5% (cinco inteiros e cinco décimos por cento) , a partir de 1° de janeiro de 2016;</p><p>II - 5% (cinco por cento) , a partir de 10 de janeiro de 2017, aplicados sobre as remunerações vigentes em 31 de dezembro de 2016;</p><p>III - 4,8% (quatro inteiros e oito décimos por cento) , a partir de 1° de janeiro de 2018, aplicados sobre as remunerações vigentes em 31 de dezembro de 2017;</p><p>IV - 4,5% (quatro inteiros e cinco décimos por cento) , a partir de 1° de janeiro de 2019, aplicados sobre as remunerações vigentes em 31 de dezembro de 2018.</p><p>Parágrafo único. As tabelas constantes da Lei n° 12.777, de 28 de dezembro de 2012, ficam reajustadas de acordo com os incisos I a IV do caput deste artigo.\"</p><p>6.\tOs Secretários Parlamentares possuem sua remuneração prevista na tabela do quadro de pessoal da Câmara dos Deputados, conforme Lei 12.777/2012, de modo que também foram alcançados pelo referido reajuste.</p><p>7.\tSabe-se, ainda, que a verba de gabinete se destina exclusivamente ao pagamento dos salários dos secretários parlamentares. Assim, a fim de permitir o aumento salarial, foi editado o Ato da Mesa 117/2016, que reajustou a referida verba nos percentuais fixados pela Lei 13.323/2016, nos seguintes termos:</p><p>\"Art. 1° A verba destinada aos Gabinetes Parlamentares, prevista no Ato da Mesa n. 2, de 25 de</p><p>fevereiro de 2015, fica reajustada nos seguintes percentuais:</p><p>I - 5,5% (cinco inteiros e cinco décimos por cento) , a partir de 12 de setembro de 2016;</p><p>II - 5% (cinco por cento) , a partir de 1° de janeiro de 2017, aplicados sobre a verba vigente em 31 de dezembro de 2016;</p><p>III - 4,8% (quatro inteiros e oito décimos por cento) , a partir de 1° de janeiro de 2018, aplicados sobre a verba vigente em 31 de dezembro de 2017;</p><p>IV- 4,5% (quatro inteiros e cinco décimos por cento) , a partir de 1° de janeiro de 2019, aplicados sobre a verba vigente em 31 de dezembro de 2018.</p><p>Art. 2° As despesas decorrentes da aplicação deste Ato correrão à conta das dotações orçamentárias da Câmara dos Deputados.\"</p><p>8.\tA secretaria especializada compreende que o Ato da Mesa 117/2016 foi revogado tacitamente pelo art. 27, § 7º, da Lei 13.707/2018 (Lei de Diretrizes Orçamentárias para o exercício de 2019) , que vedou o reajuste da verba destinada aos Gabinetes Parlamentares para aquele exercício. Assim, a verba deveria ser disponibilizada, em janeiro 2019, no mesmo valor vigente em dezembro de 2018, o que impediria o reajuste de 4,5% a partir de 1º de janeiro de 2019 (inciso IV <i>supra</i>) .</p><p>9.\tNo entender da Sefip, o aumento remuneratório previsto na Lei 13.323/2016 deve ser observado, bem assim a limitação imposta pela LDO no tocante ao total de recursos destinados à verba de gabinete. Assim, caso algum gabinete esteja em uso da integralidade da verba, seria o caso de se exonerar secretários excedentes para que a limitação da LDO seja atendida.</p><p>10.\tNão obstante o habitual zelo da secretaria especializada, penso que as circunstâncias aqui delineadas ensejam desfecho diverso.</p><p>11.\tConforme explicitado nos autos, o direito ao reajuste da remuneração dos secretários parlamentares é indiscutível. Trata-se de aumento concedido por lei de forma escalonada, que compõe o patrimônio jurídico dos servidores beneficiados e que não pode ser revogado. Esse é o entendimento construído pelo Supremo Tribunal na ADI 4013, ocasião em que foram considerados inconstitucionais dispositivos que revogaram reajustes concedidos em leis anteriores, por ofensa ao direito adquirido e à irredutibilidade de vencimentos. Para melhor ilustrar, colaciono trecho da ementa daquele julgado:</p><p>\"AÇÃO DIRETA DE INCONSTITUCIONALIDADE. ARTIGOS DA LEIS TOCANTINENSES NS. 1.855/2007 E 1.861/2007 REVOGADOS PELAS LEIS TOCANTINENSES NS. 1.866/2007 E 1.868/2007. REAJUSTE DE SUBSÍDIOS DE SERVIDORES PÚBLICOS ESTADUAIS. IRREDUTIBILIDADE DE VENCIMENTOS. DIREITO ADQUIRIDO. ARTS 5º, INC. XXXVI E 37, INC. XV, DA CONSTITUIÇÃO DA REPÚBLICA. AÇÃO JULGADA PROCEDENTE.</p><p> (...) </p><p>2. Diferença entre vigência de lei e efeitos financeiros decorrentes de sua disposição. Vigentes as normas concessivas de aumentos de vencimentos dos servidores públicos de Tocantins, os novos valores passaram a compor o patrimônio de bens jurídicos tutelados, na forma legal diferida a ser observada.\"</p><p>12.\tResta enfrentar, então, a questão relativa ao reajuste da verba destinada aos Gabinetes Parlamentares. Conforme dito, referida verba se destina exclusivamente ao pagamento dos salários dos secretários parlamentares. Imaginemos então, por hipótese, um gabinete que estivesse em uso da integralidade desse recurso em dezembro de 2018. Dando-se cumprimento ao aumento das tabelas salarias em 4,5%, conforme a Lei 13.323/2016, naturalmente o total a ser gasto com esses servidores extrapolaria o limite da verba caso ela também não fosse reajustada. Segundo a Sefip, a solução seria conceder o aumento e exonerar servidores.</p><p>13.\tDiscordo dessa proposta. Não me parece razoável admitir que, ao conceder o reajuste da Lei 13.323/2016, o órgão seja compelido a exonerar servidores. Não se pode conceber que, ao mesmo tempo que uma lei concede um reajuste ao servidor, outra imponha a exoneração desse mesmo servidor em razão do aumento remuneratório que, segundo o STF, integra seu patrimônio jurídico.</p><p>14.\tAdemais, é importante pontuar que os secretários parlamentares ocupam cargos demissíveis <i>ad nutum</i>, ou seja, sujeitos à livre escolha da autoridade competente. Não há, segundo compreendo, margem para interpretar que houve revogação tácita do dispositivo que reajustou a verba de gabinete e, em razão disso, impor a exoneração de servidor sob o argumento de que o aumento remuneratório, que é devido, extrapolou o limite da verba. Essa interpretação fulminaria a competência da autoridade para dispor livremente sobre o provimento desses cargos, sem qualquer previsão legal expressa nesse sentido.</p><p>15.\tPortanto, diferentemente da Sefip, não vejo como dissociar o reajuste salarial do reajuste da verba de gabinete. O reajuste da verba é mera decorrência do reajuste salarial já concedido, um desdobramento secundário que viabiliza, em última instância, o reajuste em si, que já integrava o patrimônio jurídico dos servidores alcançados pela norma.</p><p>16.\tAssim, ao reconhecer que o reajuste compunha o patrimônio jurídico dos secretários parlamentares, impõe-se reconhecer que a verba destinada ao pagamento de seus salários também deve ser atualizada, sob pena de inviabilizar o reajuste ou, como proposto pela Sefip, torná-lo efetivo apenas àqueles que mantivessem seus cargos, em prejuízo de outros que deveriam ser exonerados.</p><p>17.\tAliás, convém assinalar que as Leis 13.898/2019 e 14.116/2020, que dispõem, respectivamente, sobre as diretrizes orçamentárias para os exercícios de 2020 e 2021, não trazem qualquer limitação ao reajuste da verba de gabinete. Isso só reforça minha percepção no sentido de que a limitação contida na LDO para 2019 deve ser interpretada como uma limitação a reajustes que extrapolem os valores que já integravam o patrimônio dos servidores remunerados por essa verba, aí incluído o reajuste da Lei 13.323/2016, o que não ocorreu.</p><p>18.\tPortanto, a presente representação deve ser considerada improcedente, dando-se ciência ao representante e à Câmara dos Deputados.</p><p>\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>\tTCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de março de 2021.</p><p>Ministro BRUNO DANTAS</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738602", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738602", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60779732"}