{"KEY": "ACORDAO-COMPLETO-2453630", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 498/2021 ATA 7/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "498", "ANOACORDAO": "2021", "NUMATA": "7/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de desestatização que tratam do acompanhamento do primeiro estágio referente à outorga de concessão para exploração de serviços de apoio à visitação, ao turismo ecológico, à interpretação ambiental e à recreação em contato com a natureza nas Unidades de Conservação federais denominadas Floresta Nacional de Canela e Floresta Nacional de São Francisco de Paula, localizadas no estado do Rio Grande do Sul;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo relator, em:</p><p>9.1. considerar, com fundamento no art. 258, inciso II, do Regimento Interno do TCU, c/c o art. 1º da Instrução Normativa TCU 81/2018, dado o escopo definido para a análise da presente desestatização, que o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) atendeu, com ressalvas, aos aspectos de completude e suficiência técnica dos elementos apresentados por meio do acervo documental inerente à desestatização das Florestas Nacionais de Canela/RS e de São Francisco de Paula/RS;</p><p>9.2. determinar ao Ministério do Meio Ambiente (MMA) , ao Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e à Secretaria Especial do Programa de Parcerias de Investimento (SPPI) , que, previamente à publicação do edital de concessão das Florestas Nacionais de Canela/RS e de São Francisco de Paula/RS, com fundamento no artigo 43, inciso I, da Lei 8.443/1992, c/c o art. 250, inciso II, do Regimento Interno do TCU, e em observância ao disposto no art. 4º da Resolução TCU 315/2020:</p><p>9.2.1. incluam no edital de concessão exigências de qualificação econômico-financeira para as proponentes, em atendimento ao disposto art. 31, inciso I, da Lei 8.666/1993;</p><p>9.2.2. procedam aos ajustes necessários no edital, a fim de compatibilizar a exigência de garantia de proposta ao disposto no art. 31, inciso III, da Lei 8.666/1993;</p><p>9.2.3. corrijam as seguintes inconsistências detectadas no edital de concessão, especificamente no Anexo III - estudo de viabilidade econômico-financeira da Floresta Nacional de Canela/RS e no Anexo IV - estudo de viabilidade econômico-financeira da Floresta Nacional de São Francisco de Paula/RS, nos termos do art. 18 da Lei 8.987/1995:</p><p>9.2.3.1 não contabilização das receitas oriundas da hospedagem do tipo Hostel nas planilhas \"Fluxos CAN\" e \"Fluxos SFP\";</p><p>9.2.3.2. inversão de sinal na contabilização do resultado líquido do período para impostos diretos ao lucro nas planilhas \"Fluxos CAN\" e \"Fluxos SFP\";</p><p>9.2.3.3. em relação à demonstração de resultados de exercício (DRE) , nas planilhas \"DRE CAN\" e \"DRE SFP\":</p><p>9.2.3.3.1. não inclusão das receitas de serviços de estacionamento e hostel;</p><p>9.2.3.3.2. duplicidade das receitas de restaurante e loja, contabilizadas tanto entre as receitas de serviços como entre as receitas de produtos; e </p><p>9.2.3.3.3. totalização de valores para os primeiros dez anos, em vez do período de trinta anos, na coluna oculta \"C\"; e</p><p>9.2.3.4. quanto à demonstração de resultados de exercício (DRE) da Floresta Nacional de Canela/RS, todas as linhas a partir da seção \"Deduções\", entre os exercícios de 2038 e 2047, foram preenchidas com valores fixos (e incorretos) , em vez de fórmulas;</p><p>9.2.4. corrijam as inconsistências detectadas nos itens 15.1.1.b e 21.4.1 do edital de concessão, tendo em vista a ausência de remissão a fonte de referência, nos termos do art. 18 da Lei 8.987/1995;</p><p>9.2.5. corrijam as inconsistências detectadas no edital de concessão, especificamente no Anexo V - minuta de contrato de concessão da Flona de Canela/RS, nos termos do art. 18 da Lei 8.987/1995:</p><p>9.2.5.1. o estudo de viabilidade econômico-financeira da concessão consta do Anexo III do edital e não do Anexo II, como referenciado no item 1.1;</p><p>9.2.5.2. o sistema de mensuração de desempenho consta do Anexo V da minuta de contrato e não do Anexo VI, como referenciado no item 1.1;</p><p>9.2.5.3. a ausência de remissão à fonte de referência nos itens 25.3.2, 25.8, 25.8.4, 30.14.1.a, 30.14.2 e 35.8;</p><p>9.2.6. corrijam as inconsistências detectadas no edital de concessão, especificamente no Anexo VI - minuta de contrato de concessão da Flona de São Francisco de Paula, nos termos do art. 18 da Lei 8.987/1995:</p><p>9.2.6.1. o estudo de viabilidade econômico-financeira da concessão consta do Anexo IV do edital e não do Anexo II, nem do Anexo III, como referenciado no item 1.1;</p><p>9.2.6.2. o sistema de mensuração de desempenho consta do Anexo V da minuta de contrato e não do Anexo VI, como referenciado no item 1.1;</p><p>9.2.6.3. a ausência de remissão a fonte de referência nos itens 25.3.2, 25.8, 25.8.4, 30.14.1.a, 30.14.2 e 35.8;</p><p>9.2.7. suprimam do Anexo V do edital (minuta de contrato de concessão da Floresta Nacional de Canela/RS) e do Anexo VI do edital (minuta do contrato de concessão da Floresta Nacional de São Francisco de Paula/RS) , as referências ao verificador independente, em atendimento ao disposto no art. 37 da Constituição Federal, art. 67 c/c o art. 124 da Lei 8.666/1993, art. 6º, incisos II e III, da Lei 9.985/2000, art. 1º, incisos I e V, da Lei 11.516/2007, e art. 6º, 25, § 2º, e 30, parágrafo único, da Lei 8.987/1995;</p><p>9.2.8. restrinjam a aplicação do mecanismo de arbitragem para solução de controvérsias relativas a direitos patrimoniais disponíveis restritos ao rol previsto na Lei 13.448/2017 e no Decreto 10.025/2019, combinado com o disposto no art. 1º da Lei 9.307/1996;</p><p>9.2.9. adotem as medidas necessárias a fim de fazer constar, das minutas de contrato de concessão da Floresta Nacional de Canela/RS (Anexo V do edital) e da Floresta Nacional de São Francisco de Paula/RS (Anexo VI do edital) , cláusula que preveja a avaliação do impacto sobre o meio ambiente advindo da oferta dos serviços e das atividades desenvolvidas durante a execução contratual;</p><p>9.3.<b> </b>determinar ao Ministério do Meio Ambiente (MMA) e ao Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) , com fulcro no art. 250, inciso II, do Regimento Interno do TCU, e em observância ao disposto no art. 4º da Resolução TCU 315/2020, que adotem as medidas necessárias para:</p><p>9.3.1. fiscalizarem diretamente o cumprimento dos contratos de unidades de conservação concedidas, em atendimento ao art. 6º, incisos II e III, da Lei 9.985/2000, c/c o disposto no art. 1º, incisos I e V, da Lei 11.516/2007, e/ou contratarem os serviços que considerarem necessários para apoiá-los no exercício de atividades de suas competências legais, nos termos do art. 30, parágrafo único, da Lei 8.987/1995, combinado com os arts. 67 e 124 da Lei 8.666/1993;</p><p>9.3.2. estabelecerem metodologia, desenvolvendo os critérios que considerarem pertinentes, para avaliação do impacto sobre o meio ambiente advindo da oferta dos serviços e das atividades desenvolvidas durante a execução de contrato de concessão para exploração de serviços nas Unidades de Conservação federais, com base no art. 14-C da Lei 13.668/2018;</p><p>9.4. determinar ao Ministério do Meio Ambiente (MMA) , ao Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e à Secretaria Especial do Programa de Parcerias de Investimento (SPPI) , com fulcro no art. 250, inciso II, do Regimento Interno do TCU, e em observância ao disposto no art. 4º da Resolução TCU 315/2020, que adotem as medidas necessárias para assegurar a participação da Fundação Nacional do Índio (Funai) na elaboração dos estudos de concessão para exploração de serviços nas Unidades de Conservação federais, com base no art. 14-C da Lei 13.668/2018, de modo a evitar conflitos de áreas com comunidades indígenas, tendo em vista o disposto no art. 2ºda Lei 6.001/1973 (Estatuto do Índio) c/c os arts. 2º e 3º da Lei 3.924/1961;</p><p>9.5. encaminhar cópia do presente Acórdão ao Ministério do Meio Ambiente (MMA) , ao Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e à Secretaria Especial do Programa de Parcerias de Investimento (SPPI) ;</p><p>9.6. restituir os autos à SecexAgroAmbiental para o acompanhamento da etapa pós publicação do edital do certame, incluindo os procedimentos de adjudicação e assinatura dos contratos, nos termos da IN TCU 81/2018.</p>", "ASSUNTO": "Processo de desestatização para acompanhar a outorga de concessão para exploração de serviços de apoio à visitação, ao turismo ecológico, à interpretação ambiental e à recreação em contato com a natureza nas Unidades de Conservação federais denominadas Floresta Nacional de Canela/RS e Floresta Nacional de São Francisco de Paula/RS.", "COLEGIADO": "Plenário", "DATASESSAO": "10/03/2021", "ENTIDADE": " Instituto Chico Mendes de Conservação da Biodiversidade; Ministério do Meio Ambiente; Secretaria Especial do Programa de Parcerias de Investimento.", "INTERESSADOS": "3. Interessados/Responsáveis: Ricardo de Aquino Salles, Ministro do Meio Ambiente; Fernando Cesar Lorencini, Presidente do Instituto Chico Mendes de Conservação da Biodiversidade, e Martha Seillier, Secretária Especial da Secretaria Especial do Programa de Parcerias de Investimento.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03801920205\" target=\"_blank\">038.019/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2554105", "titulo": "Acórdão de Relação 2346/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2346", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2501738", "titulo": "Acórdão 2172/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "2172", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto, como relatório, com os ajustes de forma pertinentes, a instrução da Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental (peça 41) , que contou com a anuência do dirigente da unidade técnica (peça 42) :</p><p><b>I. INTRODUÇÃO</b></p><p>1.\tTrata-se de processo de fiscalização de desestatização que tem por objeto a concessão de serviços de apoio à visitação, ao turismo ecológico, à interpretação ambiental e à recreação em contato com a natureza nas Florestas Nacionais de Canela e de São Francisco de Paula, localizadas no estado do Rio Grande do Sul.</p><p>2.\tOs valores estimados dos contratos são: R$ 13.541.510,00, para a Floresta Nacional (Flona) de Canela; e R$ 6.024.237,00 para a Flona de São Francisco de Paula. Ambas as concessões terão vigência de trinta anos.</p><p>3.\tO trabalho envolveu o exame técnico da documentação recebida e a realização de reuniões prévias com representantes dos órgãos e entidades proponentes da concessão - Ministério do Meio Ambiente (MMA) , Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) -, além de representantes do Banco Nacional de Desenvolvimento (BNDES) . Ademais, auditores desta unidade técnica acompanharam remotamente as audiências públicas realizadas.</p><p>4.\tO escopo dos trabalhos, aprovado, nos termos do § 6º do art. 9º da IN-TCU 81/2018, mediante pronunciamento da unidade à peça 25, inclui:</p><p>a) Exame quanto à aderência do processo aos requisitos legais e normativos que regem as concessões em tela;</p><p>b) Análise da consistência técnica da documentação gerada no presente processo de desestatização, principalmente do estudo de viabilidade econômico-financeira, da minuta do edital e da minuta do contrato; </p><p>c) Verificação dos aspectos técnicos e jurídicos da concessão, no que se refere às atividades operacionais e investimentos planejados e ao regramento da relação entre os envolvidos na concessão: poder concedente, futura concessionária e usuários das unidades de conservação;</p><p>d) Avaliação dos principais elementos do estudo econômico-financeiro que embasa a concessão, abrangendo as estimativas de demanda, receita, despesas e investimentos, bem como a definição dos seguintes parâmetros contratuais: valor da outorga, valor do contrato, valor da garantia da proposta e valor do capital social exigido;</p><p>e) Averiguação da adequação da governança da concessão, no que concerne ao sistema de mensuração de desempenho e à gestão das unidades de conservação em tela.</p><p><b>II. VISÃO GERAL</b></p><p><b>II.1. Características gerais das unidades de conservação</b></p><p>5.\tCriada em 1968, a Floresta Nacional de Canela consiste em unidade de conservação (UC) federal de uso sustentável, tal como disciplinado pela Lei 9.985/2000. Localiza-se no bairro Ulisses de Abreu, a cerca de 6 km do centro da cidade de Canela, região Serrana do Rio Grande do Sul. Ocupa uma área total aproximada de 557,50 ha, que corresponde a aproximadamente 2,1% do território municipal, em área de Mata Atlântica (peça 3, p. 5) .</p><p>6.\tAlém da exuberância da flora, onde se destacam araucárias, a UC possui uma paisagem natural formada pelas lagoas do Tiririca e dos Xaxins, envoltas pela mata e pelas edificações históricas da unidade, como o centro de visitantes e a hospedaria. As trilhas existentes dão acesso às áreas com vegetação nativa, reflorestamento e cursos d'água, e a unidade já sediou etapas do campeonato gaúcho de <i>mountain bike</i>, provas de triátlon e etapas do campeonato brasileiro de corridas de orientação (peça 3, p. 5-7) .</p><p>7.\tPor sua vez, a Floresta Nacional de São Francisco de Paula (Flona SFP) foi a primeira UC do estado do Rio Grande do Sul, tendo sido criada em 1945. Possui área total aproximada de 1.615 hectares, cerca de 2% do território do município de São Francisco de Paula, na bacia do rio Pelotas. Conforme descrito em seu plano de manejo, tem como propósito de criação a proteção de importante remanescente de mata com araucária, a garantia da continuidade da prestação de relevantes serviços ecossistêmicos, a promoção do uso múltiplo sustentável dos recursos florestais, bem como a oferta de oportunidades para pesquisas científicas, atividades didáticas, recreação e contemplação da natureza em um ambiente saudável para as atuais e futuras gerações. (peça 4, p. 5) .</p><p>8.\tCaracterizada por áreas de banhado e campos, resultado do relevo acidentado, mesclando áreas de grandes desníveis com áreas de baixados, a UC conta com diversas cachoeiras com potencial de visitação. Dispõe de edificações históricas e aproximadamente 20 km de trilhas que levam a diversos atrativos, como: araucárias centenárias, a Cachoeira Bolo de Noiva, o Mirante da Cascata da Usina, o Lago das Lontras, a Lagoa Escondida, o Bosque das Sequoias o Bosque das Criptomérias, o Bosque das Castanhas Portuguesas e o Lago do Sossego (peça 4, p. 5-7) .</p><p>9.\tAs Flonas de Canela e São Francisco de Paula representam um refúgio para uma grande diversidade de plantas e animais, bem como de espécies endêmicas e de algumas ameaçadas de extinção, tais como o papagaio-de-peito-roxo (<i>Amazona vinacea</i>) , o papagaio-charão (<i>Amazona pretrei</i>) , a jaguatirica (<i>Leoparduspardalis</i>) , o gato-do-mato (<i>Leopardus gutulus</i>) , o sapinho-da-barriga-vermelha (<i>Melanophryniscus cambaraensis</i>) , a águia-cinzenta (<i>Urubitinga coronata</i>) , o bugio-ruivo (<i>Alouattaguaribaclamitans</i>) , o leão-baio (<i>Puma con color</i>) a araucária (<i>Araucaria angusti folia</i>) , o xaxim (<i>Dicksonia sellowiana</i>) , o pinheiro-bravo (<i>Podocarpus lambertii</i>) e o cedro (<i>Cedrella fissilis</i>) (peças 3 e 4) .</p><p>10.\tAlém disso, Canela e São Francisco de Paula fazem parte da Região das Hortênsias, uma das mais importantes regiões turísticas do Rio Grande do Sul, e integram a Serra Gaúcha, que recebe mais de 2,5 milhões de turistas por ano. A Região das Hortênsias, que também conta com as cidades de Gramado, Nova Petrópolis e Picada Café, ganhou esse nome pela grande quantidade de flores hortênsias que podem ser vistas ao visitar suas cidades e rodovias (peça 29) .</p><p>11.\tEm um raio de 150 km dessa área, estão Porto Alegre e Caxias do Sul, regiões mais desenvolvidas economicamente e maiores polos emissores de turismo do estado (Figura 1) . Assim, estudo encomendado pelo ICMBio e o MMA, considerando que as Flonas de Canela e SFP contam com área de extrema relevância ambiental e já estão incluídas em municípios em rotas turísticas importantes, conclui que as UCs podem se converter em mais um atrativo regional de ecoturismo a integrar o circuito de atividades da região (peça 29) .</p><p><b>Figura 1 - Florestas Nacionais de Canela e São Francisco de Paula</b></p><p>Fonte: ICMBio (peça 29) .</p><p><b>II.2. Procedimento licitatório</b></p><p>12.\tÉ importante destacar que o processo em análise não trata de concessão florestal nos termos da Lei 11.284/2006, a qual regulamenta a delegação onerosa do direito de praticar manejo sustentável para exploração de produtos e serviços florestais, mas sim da concessão de serviços, áreas e instalações das UCs para a exploração de atividades de visitação voltadas à educação ambiental, à preservação e conservação do meio ambiente, ao turismo ecológico, à interpretação ambiental e à recreação em contato com a natureza, conforme art. 14-C da Lei 11.516/2007, incluído pela Lei 13.668/2018.</p><p>13.\tDe acordo com o § 3º do art. 17 da Lei do Sistema Nacional de Unidades de Conservação da Natureza (SNUC) , a visitação pública é permitida nas florestas nacionais, condicionada às normas estabelecidas para o manejo da unidade pelo órgão responsável por sua administração. Ressalta-se que os planos de manejos das Flonas de Canela e SFP, revisados e aprovados, respectivamente, pelas Portarias ICMBio 824/2017 e 72/2020, autorizam e regulamentam a visitação pública em ambas as unidades (itens 1.3 da peça 3 e 1.2 da peça 4; peças 26 a 28) .</p><p>14.\tNesse sentido, os projetos básicos apresentados (peças 3 e 4) visam ao desenvolvimento e implementação de melhorias nas infraestruturas e atividades de visitação, procurando aumentar o fluxo turístico e o tempo de permanência do visitante nas UCs. Buscam, ainda, aumentar a diversidade de equipamentos e serviços turísticos oferecidos, adequando-os ao meio natural para garantir o mínimo impacto (peça 3, p.4; peça 4, p. 4) .</p><p>15.\tA licitação em tela, na modalidade concorrência, contempla dois itens - item 1: Flona de Canela; item 2: Flona de São Francisco de Paula. Cada UC terá um licitante declarado vencedor, sendo celebrados contratos individuais para cada uma das concessões, ainda que uma mesma empresa ou consórcio vença os dois itens (peça 2, itens 3 e 4) .</p><p>16.\tO critério de seleção da proposta vencedora será a maior oferta pela outorga fixa, a qual corresponde ao valor devido pela concessionária ao poder concedente em contrapartida à delegação da exploração dos serviços integrantes da respectiva concessão (peça 2, p. 19) .</p><p>17.\tAlém da outorga fixa, as concessionárias deverão repassar mensalmente ao poder concedente, a título de outorga variável, percentual da receita operacional bruta auferida, conforme descrito no item III.4 desta instrução.</p><p>18.\tOs valores estimados dos contratos correspondem, para fins da licitação, à projeção do somatório dos investimentos obrigatórios previstos ao longo das respectivas concessões, acrescido da projeção das outorgas fixa e variável devidas ao longo de todo o prazo contratual (peça 2, item 5) . Equivalem a R$ 13.541.510,00, para a Flona de Canela, e a R$ 6.024.237,00, para a Flona de SFP, conforme os respectivos estudos de viabilidade econômico-financeira (Anexos III e IV da minuta de edital, item não digitalizável; peça 2, item 5) .</p><p>19.\tO prazo de vigência de cada um dos contratos será de trinta anos, contados da data da assinatura (peça 2, item 6) . As condições de participação na licitação estão regulamentadas nos itens 7 e 8 da minuta de edital, e o detalhamento da documentação de habilitação, no item 15 (peça 2) . </p><p>20.\tO capítulo I da minuta de edital descreve as disposições gerais da licitação (itens 1 a 9 da peça 2) ; o II, a forma de apresentação de propostas (itens 10 a 15 da peça 2) ; o III, o processamento da licitação (itens 16 a 20 da peça 2) ; o IV, as disposições atinentes aos contratos (itens 21 a 25 da peça 2) ; e o V, as disposições finais (item 26 da peça 2) . </p><p>21.\tOs pontos relevantes da análise da minuta de edital (peça 2) e respectivos anexos (peças 3 a 19) , incluindo os estudos de viabilidade econômico-financeira (item não digitalizável) , os projetos básicos (peça 3 e 4) e as minutas de contrato e seus anexos (peças 7 a 15) , serão abordados na Seção III desta instrução.</p><p><b>III. EXAME TÉCNICO</b></p><p><b>III.1. Melhorias derivadas de trabalhos anteriores</b></p><p>22.\tEm março de 2020, o ICMBio encaminhou a este Tribunal a documentação referente ao projeto de concessão dos Parques Nacionais de Aparados da Serra e Serra Geral (PNASG) , localizados na divisa dos estados do Rio Grande do Sul e Santa Catarina. Esta unidade técnica avaliou o feito no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1153520202\" target=\"_blank\">Processo 011.535/2020-2</a>, o qual deu origem ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2472/2020/Plenário\" target=\"_blank\">Acórdão 2472/2020-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues.</p><p>23.\tA concessão daqueles parques nacionais (Parnas) guarda diversas semelhanças com os projetos em análise no presente processo. Em conjunto, os dois processos tratam da concessão de serviços de apoio à visitação em quatro unidades de conservação federal na região Sul do país, cujas concessões foram qualificadas no Programa de Parcerias de Investimentos da Presidência da República (PPI) . Ademais, o projeto das Flonas de Canela e São Francisco de Paula seguiu o mesmo modelo adotado para os Parnas Aparados da Serra e Serra Geral naquilo que diz respeito aos objetivos pretendidos, estudos realizados e documentação elaborada. Desse modo, os proponentes foram capazes de replicar, na documentação apresentada no presente processo, as melhorias decorrentes do trabalho do TCU realizado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1153520202\" target=\"_blank\">Processo 011.535/2020-2</a>.</p><p>24.\tDe acordo com a instrução de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1153520202\" target=\"_blank\">Processo 011.535/2020-2</a>, ainda durante os diálogos iniciais com o ICMBio, MMA e SPPI sobre os parques nacionais, os representantes do TCU fizeram ponderações que possibilitaram aprimoramentos do projeto entregue ao Tribunal. A tabela a seguir descreve as melhorias implementadas na concessão dos Parnas Aparados da Serra e Serra Geral e aponta os documentos do presente processo que refletem como a melhoria foi replicada no caso das Flonas de Canela e de São Francisco de Paula.</p><p></p><p><b>Tabela 1 - Melhorias decorrentes do diálogo prévio com os proponentes</b></p><table><tbody><tr>\t<td><p><b>Melhoria decorrente do diálogo prévio com os proponentes dos PNASG</b></p></td>\t<td><p><b>Efeito esperado</b></p><p><b> (PNASG) </b></p></td>\t<td><p><b>Melhoria replicada</b></p><p><b> (Flonas Canela e SFP) </b></p></td></tr><tr>\t<td><p>Desistência da ideia de uma conta bancária vinculada ao contrato na qual ficariam depositados os valores correspondentes às outorgas fixa e variável </p></td>\t<td><p>Aderência ao estabelecido no Decreto 93.872/1986 quanto ao imperativo de se recolher todas as receitas da União à Conta Única do Tesouro Nacional e em respeito aos princípios orçamentários</p></td>\t<td><p>Cláusula 18ª das minutas de contrato (peças 7 e 8) </p></td></tr><tr>\t<td><p>Maior detalhamento e consistência, além de melhor organização dos indicadores que compõem o sistema de mensuração de desempenho</p></td>\t<td><p>Ampliação das possibilidades de uma governança adequada do contrato de concessão e diminuição do risco de disputas judiciais</p></td>\t<td><p>Capítulo VII e Anexo V (sistema de mensuração de desempenho) dos contratos (peças 7, 8 e 13) </p></td></tr><tr>\t<td><p>Melhor especificação e maior rigor, objetividade e clareza na definição das atividades do verificador independente</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>Inclusão como condição prévia à assinatura do contrato de concessão de apresentação pela concessionária de três propostas de empresas passíveis de atuarem como verificador independente </p></td>\t<td><p>Diminuição do risco de início intempestivo do contrato de concessão por ausência de empresas encarregadas de balizar o cumprimento desse contrato</p></td>\t<td><p>Cláusula 22.4 das minutas de contrato (peças 7 e 9) </p></td></tr><tr>\t<td><p>Adoção no projeto básico do conceito do número balizador de visitação (NBV) como ferramenta para dimensionar e controlar os impactos da visitação sobre as trilhas, travessias, circuitos e infraestruturas associadas</p></td>\t<td><p>Utilização de maior lastro técnico para conciliar a visitação aos parques com a conservação ambiental, reduzindo o risco de impactos ambientais na biodiversidade e ecossistemas</p></td>\t<td><p>Cláusula 8.7.2 dos projetos básicos (peças 3 e 4) </p></td></tr><tr>\t<td><p>Exclusão de um valor considerado incorretamente investimento obrigatório no estudo de viabilidade econômico-financeira</p></td>\t<td><p>Ajuste corretivo de R$ 720.838,80 no valor do contrato de concessão</p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Incorporação dos dados de anos mais recentes na metodologia de cálculo do custo médio ponderado de capital </p></td>\t<td><p>Ajuste de atualização nos critérios de trazer a valor presente os resultados do estudo de viabilidade econômico-financeira, trazendo valores mais adequados à realidade atual</p></td>\t<td><p>Não se aplica</p></td></tr></tbody></table><p>Fonte: elaboração própria a partir da instrução de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1153520202\" target=\"_blank\">Processo 011.535/2020-2</a>.</p><p>25.\tAlém disso, os proponentes fizeram ajustes adicionais para adequar o projeto de concessão dos parques nacionais às deliberações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2472/2020/Plenário\" target=\"_blank\">Acórdão 2472/2020-TCU-Plenário</a>. Mais uma vez, os ajustes foram replicados na documentação em análise no presente processo, como descrito na Tabela 2:</p><p><b>Tabela 2 - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2472/2020/Plenário\" target=\"_blank\">Acórdão 2472/2020-TCU-Plenário</a> vs. Documentação das Flonas de Canela e SFP</b></p><table><tbody><tr>\t<td><p><b>Deliberação</b></p></td>\t<td><p><b>Ajuste na documentação das flonas</b></p></td></tr><tr>\t<td><p>9.1. determinar (...) que (...) :</p><p>9.1.1. atualizem o Estudo de Demanda, incorporando a base histórica de dados de visitação a partir de maio/2017 na fundamentação da projeção e as possíveis influências da pandemia do coronavírus sobre o cenário prospectivo, em conformidade com o estabelecido no art. 3º, inciso V, da IN-TCU 81/2018;</p></td>\t<td><p>Implementado1: Planilha \"Controle\" dos estudos de viabilidade econômico-financeira (EVEF) (item não digitalizável) </p></td></tr><tr>\t<td><p>9.1. determinar (...) que (...) :</p><p>9.1.2. somem aos Investimentos Obrigatórios e, por consequência, ao valor do contrato os gastos com macrotemas, projetados em R$ 9.439.759,00 durante o período de 30 anos da concessão, em razão da essencialidade atribuída à adequada especificação das obrigações da concessionária, de acordo com o art. 23, inciso V, da Lei 8.987/1995</p></td>\t<td><p>Implementado: Planilha \"Painel\" dos EVEF (item não digitalizável) </p></td></tr><tr>\t<td><p>9.1. determinar (...) que (...) :</p><p>9.1.3. (...) promovam o ajuste do cronograma de Investimentos Obrigatórios expresso no Estudo de Viabilidade Econômico-Financeira da Concessão dos Parques Nacionais Aparados da Serra e Serra Geral, tornando-o equivalente ao disposto no Projeto Básico, tanto na codificação das fases de realização do investimento quanto nos prazos estabelecidos para cada um dos Investimentos Obrigatórios</p></td>\t<td><p>Não se aplica. A documentação das Flonas de Canela e SFP não apresentou divergência entre os cronogramas de investimentos obrigatórios expressos nos EVEF e nos projetos básicos da concessão.</p></td></tr><tr>\t<td><p>9.1. determinar (...) que (...) :</p><p>9.1.4. realizem a correção das incompatibilidades entre o Projeto Básico e o Estudo de Viabilidade Econômico-Financeira quanto aos investimentos nos Postos de Informação e Controle (PICs) Índios e Mampituba, na loja do Centro de Apoio e na área para churrasco do <i>glamping</i> do Mirante Fortaleza</p></td>\t<td><p>Não se aplica.</p></td></tr><tr>\t<td><p>9.1. determinar (...) que (...) :</p><p>9.1.4. corrijam os erros materiais contidos no quadro a seguir: (...) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>9.1. determinar (...) que (...) :</p><p>9.1.5. promovam a adaptação na rotina de avaliação de investimentos adicionais e receitas acessórias constante no Anexo VIII da minuta do Contrato de Concessão, de modo a torná-la coerente com o que:</p><p>9.1.5.1. disciplina o art. 14-C, parágrafo 4º, da Lei 11.516/2007, incluído pela Lei 13.668/2018, especialmente no tocante às funções atribuídas ao Ibama;</p><p>9.1.5.2. define o art. 3º, parágrafo 12, da Lei 13.874/2019, quanto à especificidade de não sujeição às regras gerais de aprovação tácita das atividades com impacto significativo no meio ambiente</p></td>\t<td><p>Implementado: itens 1.4.1, 1.4.2 e 1.12 do Anexo VII das minutas de contrato (peça 15) </p></td></tr><tr>\t<td><p>9.2. recomendar (...) que: </p><p>9.2.1. nas cláusulas 7.2 e 9.1 do Contrato de Concessão, seja esclarecido o conceito de \"etapa inicial\" dos Investimentos Obrigatórios e a qual intervalo temporal esse termo se refere, tendo em conta que o contrato deve ser explícito e ter clareza semântica a fim de evitar duplo sentido;</p></td>\t<td><p>Implementado: itens 7.2 e 9.1 das minutas de contrato de concessão (peças 7 e 8) </p></td></tr><tr>\t<td><p>9.2. recomendar (...) que: </p><p>9.2.2. em relação ao Sistema de Mensuração de Desempenho:</p><p>9.2.2.1. sejam criados e implementados mecanismos de controle para garantir que: i) seja efetivamente aleatória a amostra mensal de visitantes que subsidia a elaboração do indicador Satisfação de Visitantes; e ii) não seja conhecida com antecedência pelo concessionário a data precisa das visitas que dão suporte à construção dos indicadores Gestão de Resíduos e Manutenção/Conservação das Infraestruturas, de forma a assegurar, com apoio do Verificador Independente, a lisura desses procedimentos;</p><p>9.2.2.2. seja atribuído um peso maior ao componente de ajuste do monitoramento denominado Número Balizador de Visitação (NBV) na ponderação e definição do resultado do indicador Manutenção/Conservação de Infraestruturas</p></td>\t<td><p>Recomendação 9.2.2.1: Implementada: item 22.2.1 das minutas de contrato de concessão (peças 7 e 8) </p><p>Recomendação 9.2.2.2: não implementada2</p></td></tr></tbody></table><p>Fonte: elaboração própria</p><p>1 Considerando que a pandemia da Covid-19 pode, no futuro próximo, repercutir sobre atividades que envolvam deslocamento e agrupamento de pessoas, os proponentes, em resposta aos apontamentos deste Tribunal, ajustaram a modelagem econômica da concessão dos Parnas Aparados da Serra e Serra Geral de modo a estabelecer a não incidência da cobrança de outorga variável nos primeiros quatro anos da concessão, que coincidem com a fase de investimentos mais significativos. Tal medida possibilita que o eventual impacto de um volume de visitação abaixo do esperado seja atenuado, minimizando os impactos negativos à sustentabilidade da concessão (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1153520202\" target=\"_blank\">Processo 011.535/2020-2</a>, peça 37, p. 5) . Os proponentes adotaram solução semelhante para as Flonas de Canela e de São Francisco de Paulo. Para elas, foi prevista a isenção do pagamento da outorga variável durante os primeiros dois anos de concessão (Planilha \"Controle\" dos EVEF, item não digitalizável) .</p><p>2 Em sede de monitoramento das deliberações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2020/Plenário\" target=\"_blank\">Acórdão 2473/2020-TCU-Plenário</a>, os proponentes afirmaram que consideram propícia a discussão sobre o maior peso do NBV em indicadores de desempenho na concessão de serviços de relacionados à visitação em parques e florestas nacionais. Porém, a alteração será implementada apenas em futuras modelagens.</p><p>26.\tObserva-se, assim, que o projeto de concessão das Flonas de Canela e de São Francisco de Paula foi contemplado com os aprimoramentos alcançados na concessão dos Parques Nacionais Aparados da Serra e Serra Geral após a apreciação deste Tribunal. Ressalta-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2020/Plenário\" target=\"_blank\">Acórdão 2473/2020-TCU-Plenário</a> encontra-se em monitoramento para avaliação do cumprimento das deliberações proferidas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1153520202\" target=\"_blank\">Processo 011.535/2020-2</a>) .</p><p><b>III.2. Aderência do processo aos requisitos legais</b></p><p>27.\tAs Florestas Nacionais de Canela e de São Francisco de Paula foram qualificadas no Programa de Parcerias de Investimentos da Presidência da República (PPI) e incluídas no Programa Nacional de Desestatização (PND) por meio do Decreto 10.381/2020, após manifestação favorável do Conselho do Programa de Parcerias e Investimentos (Resolução CPPI 113, de 19/2/2019) .</p><p>28.\tO processo de desestatização seguiu os trâmites internos para realização de estudos iniciais e elaboração do projeto de concessão, envolvendo a participação do ICMBio, do Ministério do Meio Ambiente (MMA) e da Secretaria Especial do PPI (SPPI) .</p><p>29.\tA licitação será regida pelas disposições da Lei 8.987/1995, nos termos estabelecidos no art. 14-C da Lei 11.516/2007, e pela Lei 9.491/1997, com aplicação subsidiária da Lei 8.666/1993. Em conformidade com o art. 13-A da Lei 13.334/2016, seu edital foi submetido à consulta pública entre 27/5/2020 e 11/9/2020. Além disso, foram realizadas audiências públicas na Câmara Municipal de Vereadores de Canela/RS, em 20/8/2020, e na Câmara Municipal de Vereadores de São Francisco de Paula, em 11/9/2020. Em razão da pandemia de Covid-19, os eventos, que foram acompanhados por representantes desta unidade técnica, possibilitaram a participação on-line de interessados, por meio da plataforma Zoom e do Youtube. </p><p>30.\tOs vídeos das audiências públicas estão disponíveis em https://youtu.be/ximRSrAimBA e https://www.youtube.com/watch?v=zA9IQzKMAC0. Já o relatório das contribuições recebidas mediante consulta pública e respostas do poder concedente encontra-se na peça 19.</p><p>31.\tO processo de desestatização das flonas foi protocolado no TCU em 28/10/2020 (peça 1) . Instrução à peça 22 realizou análise preliminar determinada pelo art. 2º da Portaria-Segecex 17/2020 e pelo § 2º do art. 9º da IN-TCU 81/2018, tendo concluído que o ICMBio disponibilizou ao Tribunal a documentação exigida no art. 3º da IN-TCU 81/2018 para fins de acompanhamento do processo de desestatização. A relação dos documentos recebidos e respectivas peças consta da Tabela 1 da peça 22.</p><p>32.\tDesse modo, não foram verificadas impropriedades no rito processual seguido ou incompletude da documentação encaminhada a este Tribunal.</p><p><b>III.3. Aspectos técnicos e jurídicos da concessão</b></p><p>33.\tPor economia processual e racionalidade administrativa, os proponentes optaram por realizar um único procedimento licitatório para as concessões das Flonas de Canela e de São Francisco de Paula, respectivamente, itens 1 e 2 da concorrência em tela. De todo modo, serão celebrados contratos individuais para cada uma das concessões, ainda que uma mesma empresa ou consórcio vença os dois itens. </p><p>34.\tPara a assinatura do respectivo contrato, o adjudicatário de cada um dos itens deverá constituir sociedade de propósito específico (SPE) nos termos previstos na minuta de edital e respectivo contrato (itens 21 e 23 da peça 2; capítulo III das peças 7 e 8) .</p><p>35.\tA concessionária, estruturada sob a forma de SPE, deverá indicar em seu estatuto, como finalidade exclusiva, a execução do objeto da concessão (item 8.1 das peças 7 e 8) . O capital social subscrito da SPE deverá corresponder a 30% do montante total dos investimentos previstos para todo o prazo da concessão, devendo permanecer integralizado ao menos 50% desse valor, durante toda a vigência contratual (item 21.2 da peça 2; item 8.2 das peças 7 e 8) .</p><p>36.\tO prazo de vigência das concessões será de trinta anos, contados da data de assinatura dos respectivos contratos. O contrato poderá ser estendido somente diante de situações extraordinárias, a critério exclusivo do poder concedente, por no máximo cinco anos, para recomposição do equilíbrio econômico e financeiro ou, nos casos em que houver estudo ou licitação em andamento para substituição de contrato em vigor e não haja tempo hábil para que o vencedor do certame assuma o objeto do contrato, a fim de que não haja descontinuidade na prestação do serviço (itens 6.1 e 6.2 das peças 7 e 8) .</p><p>37.\tOs contratos das concessões das Florestas Nacionais de Canela e de São Francisco de Paula têm os valores de, respectivamente, R$ 13.541.510\t e R$ 6.024.237. Como será detalhado na Seção III.4, que trata da análise dos estudos econômico-financeiros elaborados, esses valores correspondem ao somatório das projeções dos investimentos obrigatórios e das outorgas fixas e variáveis previstos ao longo das concessões.</p><p>38.\tDe acordo com o capítulo II do edital de licitação (peça 2, p. 33) , os licitantes deverão, como condição à participação na licitação, apresentar garantia de proposta no valor de R$ 338.538,00, para o item 1, e de R$ 150.606,00, para o item 2. Esse montante corresponde a 2,5% do valor de cada um dos contratos. Ocorre que, nos termos do art. 31, inciso III, da Lei 8.666/1993, a garantia da proposta está limitada a 1% do valor estimado do objeto da contratação. Desse modo, propõe-se <b>determinar</b> aos proponentes que promovam os ajustes necessários no edital de modo que não se exija apresentação de garantia de proposta em montante superior a 1% do valor estimado do objeto da contratação, em conformidade com o mencionado dispositivo legal.</p><p>39.\tJá a Cláusula 27ª de cada uma das minutas de contrato estabelece que, de modo a garantir o fiel cumprimento das obrigações assumidas, a concessionária manterá válida, durante a vigência contratual, a garantia de execução do contrato, no montante inicial de R$ 677.075,00, para a Flona de Canela, e de R$ 301.212, para a Flona de SFP, o que corresponde a 5% do valor dos respectivos contratos (peças 7 e 8) . Nesse caso, a exigência está em consonância com o comando do art. 56, § 2º, segundo o qual a garantia nas contratações de obras, serviços e compras não excederá a 5% do valor do contrato.</p><p>40.\tAs minutas determinam, ainda, que o valor da garantia prestada será proporcionalmente reduzido à medida que o contrato seja executado, até o limite de 20% do valor integral da garantia de execução do contrato, calculado a partir das expressões matemáticas definidas na Cláusula 27ª das peças 7 e 8.</p><p>Encargos da concessionária</p><p>41.\tOs projetos básicos elaborados (peças 3 e 4) descrevem as atividades e intervenções obrigatórias (item 8) , os encargos obrigatórios de operação e gestão (item 9) e os encargos acessórios (item 10) a serem cumpridos pelas concessionárias.</p><p>42.\tQuanto às atividades e intervenções obrigatórias (item 8 das peças 3 e 4) , destacam-se:</p><p>a.\tDesenvolvimento de suporte gerencial, incluindo o fornecimento de solução de tecnologia de informação e comunicação (TIC) para a operação informatizada de todos os valores de ingressos, serviços e receitas acessórias; implantação e manutenção de sistema de comunicação interna via rádio, ou tecnologia superior; implantação e manutenção de um serviço de atendimento ao usuário permanente para receber, processar e responder as críticas e sugestões dos visitantes; elaboração de sistema de gestão de segurança, abrangendo todas as atividades e serviços concessionados; </p><p>b.\tImplantação de serviço de controle de acesso e recepção dos visitantes, prevendo a orientação dos visitantes a respeito das regras básicas de conduta de visitação; o controle de entrada e saída de visitantes e operadores; a emissão e cobrança de bilhetes por meio de sistema informatizado;</p><p>c.\tImplantação e gestão de estacionamentos: a concessionária será responsável pela gestão dos estacionamentos, pelo monitoramento dos veículos e pela organização dos fluxos por meio de sinalização e demarcação de vagas;</p><p>d.\tImplantação e gestão de instalações, espaços e serviços de receptivo: a concessionária deverá implementar ou reformar os espaços existentes destinados à recepção, sensibilização dos visitantes e à divulgação da UC, além de implantar ao menos um serviço de alimentação - restaurante, lanchonete ou quiosque - e ao menos uma instalação para os serviços de comércio em loja;</p><p>e.\tGestão de instalações e serviços de hospedagem: a concessionária deverá implementar infraestruturas e serviços de hospedagem, sendo facultada a escolha entre uma ou mais modalidades, tais como hotel, pousada, <i>glamping</i>, bangalôs, chalés, <i>hostel</i>, entre outras formas de hospedagem, devendo, para tanto, reformar um ou mais imóveis indicados no respectivo projeto básico ou construir novo imóvel para tal finalidade;</p><p>f.\tGestão de instalações, espaços e serviços de visitação em atrativos turísticos: a concessionária deverá implantar estruturas de apoio para os visitantes nas trilhas e proximidades das atrações naturais e estradas.</p><p>43.\tCom relação aos encargos obrigatórios de operação e gestão, o item 9 dos projetos básicos (peças 3 e 4) estabelecem que a concessionária deverá: </p><p>a.\tcoordenar e executar as obras e reformas exigidas, considerando o cronograma obrigatório estabelecido; </p><p>b.\tdesenvolver um procedimento operacional padrão para a gestão da visitação da UC, abordando, no mínimo, serviços de vigilância e segurança patrimonial; procedimentos de prevenção e combate a incêndios; serviços de coleta e descarte de resíduos sólidos e efluentes; e atendimento a visitantes;</p><p>c.\trealizar a manutenção, limpeza e conservação de todas as áreas, equipamentos e infraestrutura sob sua responsabilidade;</p><p>d.\telaborar e executar o plano de prevenção e combate a incêndios nas infraestruturas objeto da concessão;</p><p>e.\trealizar a vigilância e segurança patrimonial visando proteger e garantir a integridade dos bens patrimoniais e dos atrativos nas áreas sob sua responsabilidade; </p><p>f.\tcontratar e manter três postos de brigadistas para compor a brigada de prevenção de combate a incêndios florestais do ICMBio;</p><p>44.\tPor fim, a concessionária será responsável pelo custeio de ações e serviços de apoio à conservação, à proteção e à gestão da unidade de conservação e dos seguintes encargos acessórios, também denominados \"macrotemas\" (item 10 das peças 3 e 4) :</p><p>a.\tapoio ao programa de voluntariado da unidade de conservação;</p><p>b.\tapoio ao monitoramento ambiental e ao manejo de espécies; e</p><p>c.\tintegração com o entorno e sensibilização ambiental.</p><p>45.\tCom relação a esse ponto, o § 1º do art. 14-C da Lei 11.516/2007, incluído pela Lei 13.668/2018, estabelece que:</p><p>O edital da licitação poderá prever o custeio pelo contratado de ações e serviços de apoio à conservação, à proteção e à gestão da unidade de conservação, além do fornecimento de número predefinido de gratuidades ao Instituto Chico Mendes e de encargos acessórios, desde que os custos decorrentes dos encargos previstos no edital sejam considerados nos estudos elaborados para aferir a viabilidade econômica do modelo de uso público pretendido.</p><p>46.\tNesse sentido, a alínea \"ee\" da subcláusula 11.2 das minutas de contrato estabelece que 2% da receita operacional bruta (ROB) da concessão da Flona de Canela (peça 7, p. 34) e 0,6% da ROB da Flona de SFP (peça 8, p. 33) serão destinados para custear os macrotemas listados acima. Os estudos de viabilidade econômico-financeira elaborados preveem os gastos com os referidos macrotemas, como será visto na Seção III.4 desta instrução, e tais dispêndios foram incluídos no valor total do contrato, de forma análoga ao realizado no processo de desestatização dos Parques Nacionais Aparados da Serra e Serra Geral, em atendimento à recomendação 9.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2472/2020/Plenário\" target=\"_blank\">Acórdão 2472/2020-TCU-Plenário</a>. Dessa forma, verifica-se nesse quesito o cumprimento do estabelecido no art. 14-C, § 1º, da Lei 11.516/2007 e das deliberações anteriores deste Tribunal.</p><p>47.\tQuanto à diferença entre os percentuais da ROB destinados aos macrotemas das duas florestas nacionais, os gestores da SPPI esclareceram que a concessão de São Francisco de Paula é um projeto menor e, na realização dos estudos preliminares, verificou-se que o comprometimento de 2% da ROB com esses gastos representaria impacto considerável à viabilidade econômico-financeira do empreendimento.</p><p>Remuneração da concessionária e pagamentos devidos ao poder concedente</p><p>48.\tA concessionária obterá sua remuneração por meio da cobrança de ingressos, das atividades de hospedagem e da exploração das demais receitas da UC, as quais deverão ser compartilhadas com o poder concedente, na forma de outorga variável, nos termos do respectivo contrato (ver Seção III.4 desta instrução) .</p><p>49.\tO valor do ingresso diária é limitado a R$ 50 por usuário da flona, sendo permitida a adoção de valores inferiores e a concessão de descontos e práticas de incentivo à visitação, incluindo entrada franca. Contudo, o ingresso poderá ser reajustado anualmente com base no IPCA ou índice oficial que venha a substitui-lo (Cláusula 16ª das minutas de contrato, peças 7 e 8) .</p><p>50.\tAlém da cobrança de ingressos, a concessionária poderá explorar outras fontes de receitas, desde que permitidas pelo plano de manejo, tais como estacionamentos, lanchonetes e publicidade (Cláusula 17ª das minutas de contrato, peças 7 e 8) .</p><p>51.\tEm contrapartida à delegação da exploração dos serviços integrantes da concessão, os seguintes pagamentos são devidos pela concessionária ao poder concedente: (i) outorga fixa, correspondente à oferta vencedora do leilão; (ii) outorga variável, equivalente a 1% da receita operacional bruta (ROB) , a ser recolhido mensalmente, a partir do 25º mês de vigência da concessão (Cláusula 18ª das minutas de contrato, peças 7 e 8) .</p><p>52.\tOs proponentes optaram por isentar a concessionária do pagamento da outorga variável nos primeiros 24 meses de vigência contratual em solução análoga à adotada na concessão dos Parnas Aparados da Serra e Serra Geral em atendimento a deliberação deste Tribunal proferida no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1153520202\" target=\"_blank\">Processo 011.535/2020-2</a>. Considerando que a pandemia da Covid-19 pode, no futuro próximo, repercutir sobre atividades que envolvam deslocamento e agrupamento de pessoas, com possíveis impactos financeiros à concessão, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2472/2020/Plenário\" target=\"_blank\">Acórdão 2472/2020-TCU-Plenário</a> determinou aos proponentes daquela concessão que \"atualizem o Estudo de Demanda, incorporando (...) as possíveis influências da pandemia do coronavírus sobre o cenário prospectivo, em conformidade com o estabelecido no art. 3º, inciso V, da IN-TCU 81/2018\".</p><p>53.\tOs primeiros 24 meses da concessão coincidem com a fase de investimentos mais significativos, conforme cronograma de investimentos estabelecido no projeto básico (ver Seção III.4) . Desse modo, a isenção de pagamento de outorga variável nesse período possibilita que o eventual impacto de um volume de visitação abaixo do esperado seja atenuado, minimizando os impactos negativos à sustentabilidade da concessão, a exemplo da solução adotada para os parques nacionais (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1153520202\" target=\"_blank\">Processo 011.535/2020-2</a>, peça 37, p. 5) .</p><p>54.\tRessalta-se que tal isenção foi prevista na modelagem econômico-financeira da concessão e não representa impacto significativo na remuneração do poder concedente. </p><p>Investimentos obrigatórios</p><p>55.\tSegundo a cláusula 19.1 das minutas de contrato (peças 7 e 8) , compete à concessionária realizar os investimentos obrigatórios e modernizações previstos no projeto básico. </p><p>56.\tConsta do item 11 dos projetos básicos das concessões (peças 3 e 4) , o cronograma físico dos investimentos, que é apresentado em mais detalhes nos estudos de viabilidade econômico-financeira (itens não digitalizáveis) . Ali, estão previstas a construção ou reforma de edificações que serão destinadas a restaurantes, diversas opções de hospedagem, loja de conveniência e museu, além da reforma de trilhas, implantação de mirantes, instalação de estruturas de apoio para atividades diversas e aquisição de bens móveis. Exceto pelas aquisições, que devem ser realizadas em até 12 meses da assinatura do contrato, o prazo para realização dos investimentos é de 24 meses.</p><p>57.\tAo término do prazo das concessões, todos os bens móveis ou imóveis que integram a concessão, inclusive os investimentos não obrigatórios realizados pela concessionária, serão revertidos ao poder concedente. Em caso de esgotamento da vida útil desses bens reversíveis durante a concessão, a concessionária deverá proceder sua substituição por bens novos e semelhantes, sem que isso implique qualquer pleito de recomposição do equilíbrio econômico-financeiro do contrato (Cláusula 30ª das minutas de contrato, peças 7 e 8) .</p><p>Alocação de riscos e equilíbrio econômico-financeiro</p><p>58.\tSempre que atendidas as condições do contrato e mantida a alocação de riscos nele estabelecida, considera-se mantido o seu equilíbrio econômico-financeiro (item 24.1 das minutas de contrato, peças 7 e 8) . Nesse sentido, a matriz de riscos inerentes ao contrato de concessão (peça 10) detalha diversos eventos com possibilidade de onerar demasiadamente os encargos contratuais de uma ou ambas as partes e define sua alocação, ou seja, determina se o risco em questão é público, privado ou compartilhado.</p><p>59.\tDesse modo, além das hipóteses expressamente previstas no contrato, a concessionária poderá solicitar a recomposição do equilíbrio econômico-financeiro por fatos e acontecimentos não incluídos dentro do risco da concessionária, conforme a matriz de risco, que possam aumentar ou reduzir os custos por ela incorridos na execução do objeto (item 24.2 das peças 7 e 8) .</p><p>60.\tTambém o poder concedente poderá solicitar a recomposição do equilíbrio econômico-financeiro, quando cabível, nos termos da lei e nas hipóteses previstas no contrato (item 24.3 das peças 7 e 8) .</p><p>61.\tEm qualquer situação, a análise da recomposição do equilíbrio econômico-financeiro pressupõe a verificação das condições econômicas globais do ajuste, tomando-se como base os efeitos dos eventos que lhe deram causa, descritos em um relatório técnico a ser apresentado pela parte interessada, o qual poderá vir acompanhado de laudo pericial, estudos independentes e/ou outros documentos considerados pertinentes (item 25.1 das peças 7 e 8) .</p><p>62.\tA recomposição do equilíbrio econômico-financeiro será realizada de forma que seja nulo o valor presente líquido da diferença entre: (i) o fluxo de caixa estimado do projeto sem se considerar o impacto do evento; e (ii) o fluxo de caixa projetado, para o caso de eventos futuros, e/ou o fluxo de caixa observado, para o caso de eventos passados, tomando-se em conta o acontecimento que ensejou o desequilíbrio e a aplicação das modalidades de recomposição previstas no contrato (item 25.6 das peças 7 e 8) .</p><p>63.\tDe todo modo, as alternativas para a recomposição do equilíbrio econômico-financeiro não poderão alterar a alocação de riscos originalmente prevista no contrato (item 24.5 das peças 7 e 8) .</p><p><b>III.4. Principais elementos do estudo econômico-financeiro</b></p><p>64.\tOs anexos III e IV da minuta de edital em análise apresentam os estudos de viabilidade econômico-financeira (EVEF) das concessões das Flonas de Canela e de São Francisco de Paula, respectivamente (itens não digitalizáveis) . Os estudos abrangem as estimativas de demanda, receita, despesas e investimentos, e definem os parâmetros contratuais das concessões, como os valores das outorgas e dos contratos.</p><p>65.\tOs EVEF orientam os licitantes na formulação de suas propostas, porém não vinculam as partes (peça 2, p. 15) .</p><p>Estimativa da demanda</p><p>66.\tEm contatos prévios com a equipe do TCU, os proponentes informaram que a demanda atual de visitação das Flonas de Canela e de São Francisco de Paula é reduzida, mas eles acreditam que o projeto tem grande potencial devido às belezas naturais e atrativos das UCs, e por elas estarem inseridas em uma região turística tradicional, na Serra Gaúcha, como visto na Seção II.1. Em especial, os gestores do ICMBio e da SPPI argumentam que a disponibilização de diferentes opções de hospedagem dentro das florestas nacionais irá alavancar a visitação das unidades.</p><p>67.\tNesse sentido, os projetos básicos das concessões estipulam que as concessionárias deverão implementar infraestruturas e serviços de hospedagem, sendo facultada a escolha entre uma ou mais modalidades, tais como hotel, pousada, <i>glamping</i>, bangalôs, chalés, <i>hostel</i>, devendo, para tanto, reformar um ou mais imóveis existentes ou construir novo (item 8.6 das peças 3 e 4) . As intervenções deverão ser concluídas em até 24 meses após a assinatura do contrato (item 11 dos projetos básicos, peças 3 e 4) .</p><p>68.\tCom base nas estimativas realizadas de quantidade de vagas disponibilizadas, taxa de ocupação média dos quartos e número médio de hóspedes por quarto, bem como do número de visitantes <i>day use</i>, que não se hospedam nas flonas, o EVEF traça a seguinte curva de demanda de visitação ao longo dos trinta anos de concessão (Figura 2) .</p><p><b>Figura 2 - Demanda estimada para visitação das Florestas Nacionais de Canela e São Francisco de Paula</b></p><p>Fonte: elaboração própria a partir de dados dos EVEF (itens não digitalizáveis) </p><p>Estimativa de receitas</p><p>69.\tA partir da demanda projetada, os EVEF estimam as receitas da concessão. A concessionária obtém sua remuneração por meio da cobrança de ingressos, das atividades de hospedagem e da exploração das demais receitas da flona (Cláusula 16ª das minutas de contrato, peças 7 e 8) . Entre estas, incluem-se receitas assessórias provenientes da exploração de atividades econômicas relacionadas tangencialmente ao objeto da concessão, que podem facultativamente ser exploradas. Em uma listagem não exaustiva, os estudos apontam a possibilidade de a concessionária obter receitas acessórias com atividades como aluguel de bicicleta, tirolesa, rapel, pedalinho, caiaque, observação de aves e passeios a cavalo, além da venda de produtos em loja de conveniência.</p><p>70.\tPara a Flona de Canela, o EVEF estima uma receita de serviços de R$ 119.547.300 e uma receita de produtos - venda de lanches e refeições nos restaurantes e de presentes e lembranças na loja da floresta nacional - de R$ 24.172.680, totalizando R$ 143.719.980 para o período de trinta anos da concessão. Já para a Flona de São Francisco de Paula, o estudo estima os montantes de R$ 81.744.670 e R$ 22.528.500, respectivamente para as uma receita de serviços e de produtos, somando R$ 104.273.170 para o prazo total da concessão.</p><p>71.\tA figura a seguir apresenta as estimativas de receitas por tipo de serviço para as florestas nacionais, considerando o período de trinta anos das concessões.</p><p><b>Figura 3 - Receitas estimadas para as concessões das Florestas Nacionais de Canela e São Francisco de Paula</b></p><p><b> (em R$ milhões) </b></p><p>Fonte: elaboração própria a partir de dados dos EVEF (itens não digitalizáveis) </p><p>Estimativa de despesas</p><p>72.\tA receita operacional bruta (ROB) serve de base de cálculo para a outorga variável, que corresponde a contrapartida à delegação da exploração dos serviços da concessão devida pela concessionária ao poder concedente. Assim, a concessionária deverá recolher mensalmente, a partir do 25º mês de vigência da concessão, 1% da ROB por meio de guia de recolhimento da União (GRU) (Cláusula 18ª das minutas de contrato, peças 7 e 8) .</p><p>73.\tOs estudos de viabilidade econômico-financeira realizados estimam que, ao longo dos trinta anos de concessão, R$ 1.411.698 serão recolhidos a título de outorga variável da concessão da Floresta Nacional de Canela, e R$ 1.022.588 da Flona de São Francisco de Paula. Nos EVEF, essa despesa é denominada \"Taxa ICMBio\".</p><p>74.\tAlém dela, os estudos estimam os valores das seguintes despesas operacionais, considerando o período total das concessões: taxa de cartão e impressão; custo do produto vendido; manutenção; pessoal; despesas administrativas; contratos com terceirizados; seguros (Figura 4) .</p><p><b>Figura 4 - Despesas estimadas para as concessões das Florestas Nacionais de Canela e São Francisco de Paula (em R$ milhões) </b></p><p>Fonte: elaboração própria a partir de dados dos EVEF (itens não digitalizáveis) </p><p>Estimativa de investimentos</p><p>75.\tOs investimentos obrigatórios nas flonas estão previstos para os primeiros dois anos de concessão, exceto pelas aquisições de equipamentos, móveis e veículos, que devem ser realizadas em até 12 meses da assinatura do contrato (item 11 dos projetos básicos, peças 3 e 4) .</p><p>76.\tPara a Floresta Nacional de Canela, a construção ou reforma de edificações representa 92% dos investimentos, ao passo que esse item corresponde a 85% do total previsto para a Flona de São Francisco de Paula. Os demais investimentos correspondem, basicamente, à reforma e sinalização de trilhas, à implantação de mirantes, disponibilização de estrutura para atividades diversas e aquisição de bens móveis (Tabela 3) .</p><p></p><p><b>Tabela 3 - Investimentos obrigatórios (em R$) </b></p><table><tbody><tr>\t<td></td>\t<td><p><b>Canela</b></p></td>\t<td><p><b>SFP</b></p></td></tr><tr>\t<td><p><b>Edificações (Hospedagem/Eventos) </b></p></td>\t<td><p><b>8.088.088,53</b></p></td>\t<td><p><b>3.439.153,94</b></p></td></tr><tr>\t<td><p>Reforma estruturas existentes (padrão charme) </p></td>\t<td><p>2.743.554,49</p></td>\t<td><p>3.039.153,94</p></td></tr><tr>\t<td><p>Nova estrutura hotelaria</p></td>\t<td><p>4.520.534,04</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>Reforma áreas comuns</p></td>\t<td><p>824.000,00</p></td>\t<td><p>400.000,00</p></td></tr><tr>\t<td><p><b>Edificações (Restaurante/Quiosque) </b></p></td>\t<td><p><b>200.000,00</b></p></td>\t<td><p><b>110.000,00</b></p></td></tr><tr>\t<td><p>Restaurante/café</p></td>\t<td><p>200.000,00</p></td>\t<td><p>100.000,00</p></td></tr><tr>\t<td><p>Quiosque</p></td>\t<td></td>\t<td><p>10.000,00</p></td></tr><tr>\t<td><p><b>Atividades terrestres</b></p></td>\t<td><p><b>299.000,00</b></p></td>\t<td><p><b>230.000,00</b></p></td></tr><tr>\t<td><p>Aluguel de bicicletas</p></td>\t<td><p>-</p></td>\t<td><p>30.000,00</p></td></tr><tr>\t<td><p>Reforma trilhas e implantação de mirantes</p></td>\t<td><p>264.000,00</p></td>\t<td><p>170.000,00</p></td></tr><tr>\t<td><p>Sinalização de trilhas</p></td>\t<td><p>35.000,00</p></td>\t<td><p>30.000,00</p></td></tr><tr>\t<td><p><b>Atividades aquáticas</b></p></td>\t<td><p><b>144.000,00</b></p></td>\t<td><p><b>130.000,00</b></p></td></tr><tr>\t<td><p>Reforma do entorno do lago</p></td>\t<td><p>80.000,00</p></td>\t<td><p>80.000,00</p></td></tr><tr>\t<td><p>Estrutura de apoio para atividades</p></td>\t<td><p>64.000,00</p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>Pedalinhos/SUP/Caiaque</p></td>\t<td></td>\t<td><p>30.000,00</p></td></tr><tr>\t<td><p><b>Edificações (Comércio) </b></p></td>\t<td><p><b>50.000,00</b></p></td>\t<td><p><b>50.000,00</b></p></td></tr><tr>\t<td><p>Loja de conveniência/museu</p></td>\t<td><p>50.000,00</p></td>\t<td><p>50.000,00</p></td></tr><tr>\t<td><p><b>Aquisições</b></p></td>\t<td><p><b>280.000,00</b></p></td>\t<td><p><b>280.000,00</b></p></td></tr><tr>\t<td><p>Equipamentos e móveis</p></td>\t<td><p>200.000,00</p></td>\t<td><p>200.000,00</p></td></tr><tr>\t<td><p>Veículos</p></td>\t<td><p>80.000,00</p></td>\t<td><p>80.000,00</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>9.061.088,53</b></p></td>\t<td><p><b>4.239.153,94</b></p></td></tr></tbody></table><p>Fonte: adaptado dos EVEF das concessões (itens não digitalizáveis) </p><p>77.\tPara estimar o custo das obras civis, os estudos realizados levantaram a área das edificações existentes e estimaram que 75% delas necessitam de reformas. Os estudos levantaram também a área das novas estruturas que precisam ser construídas. Adotando como referência o custo unitário básico de construção (CUB/m2) de março de 2020 - R$ 2.438,26, para construção, e R$ 1.219,13, para reformas - os EVEF checaram aos montantes totais apresentados na Tabela 3.</p><p>78.\tRessalta-se, contudo, que os estudos de viabilidade econômico-financeira realizados têm caráter meramente indicativo e não vinculam as partes do contrato (peça 2, item 2.3) . Para subsidiar a formulação de sua proposta, cada licitante deve realizar sua própria avaliação dos investimentos necessários. De fato, como registra a matriz de riscos das concessões, o erro de estimativa dos custos das obras é um risco privado (peça 10, p. 2) .</p><p>Parâmetros contratuais</p><p>79.\tA partir das estimativas de receitas, despesas e investimentos, os estudos de viabilidade econômico-financeira realizados chegaram aos seguintes valores que definem parâmetros do contrato e respectivo procedimento licitatório (Tabela 4) :</p><p><b>Tabela 4 - Parâmetros contratuais estimados (em R$) </b></p><table><tbody><tr>\t<td></td>\t<td><p><b>Flona de Canela</b></p></td>\t<td><p><b>Fona de SFP</b></p></td></tr><tr>\t<td><p>Outorga Variável</p></td>\t<td><p>1.411.698</p></td>\t<td><p>1.022.588</p></td></tr><tr>\t<td><p>Outorga Inicial Mínima</p></td>\t<td><p>298.459</p></td>\t<td><p>160.636</p></td></tr><tr>\t<td><p>Capex</p></td>\t<td><p>9.061.089</p></td>\t<td><p>4.239.154</p></td></tr><tr>\t<td><p>Macrotemas</p></td>\t<td><p>2.770.264</p></td>\t<td><p>601.859</p></td></tr><tr>\t<td><p>Valor do Contrato</p></td>\t<td><p>13.541.510</p></td>\t<td><p>6.024.237</p></td></tr><tr>\t<td><p>Garantia de Execução do Contrato</p></td>\t<td><p>677.075</p></td>\t<td><p>301.212</p></td></tr><tr>\t<td><p>Garantia de Proposta</p></td>\t<td><p>338.538</p></td>\t<td><p>150.606</p></td></tr></tbody></table><p>Fonte: adaptado dos EVEF das concessões (itens não digitalizáveis) </p><p>80.\tO valor do contrato equivale à soma da outorga inicial mínima, da outorga variável e dos investimentos obrigatórios - capex e macrotemas. A garantia de execução contratual e a garantia da proposta correspondem, respectivamente, a 5% e a 2,5% do valor do contrato. Como visto na Seção III.3, a garantia da proposta estipulada está em desconformidade com o art. 31, inciso III, da Lei 8.666/1993, e deve ser ajustada.</p><p><b>III.5. Governança da concessão</b></p><p>81.\tNa auditoria de avaliação da governança das unidades de conservação da Amazônia (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3449620122\" target=\"_blank\">Processo 034.496/2012-2</a>) e na auditoria internacional de avaliação das áreas protegidas da América Latina (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/676220140\" target=\"_blank\">Processo 006.762/2014-0</a>) , na qual o TCU fiscalizou 100% das UCs federais, este Tribunal constatou a subutilização do potencial de uso público dos parques nacionais, devido a fatores como a precariedade da infraestrutura de visitação e a falta de pessoal dedicado à gestão das unidades de conservação. Como consequência, parte significativa da população desconhece o papel exercido e os serviços prestados pelas UCs para a proteção da biodiversidade. Além disso, as atividades de educação e interpretação ambiental, de recreação em contato com a natureza e de turismo ecológico, previstas no art. 4º, XII, da Lei 9.985/2000, deixam de ser ali desenvolvidas.</p><p>82.\tDiante dessa constatação, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3101/2013/Plenário\" target=\"_blank\">Acórdão 3101/2013-TCU-Plenário</a>, de relatoria do Ministro Weder de Oliveira, recomendou ao ICMBio que estude, em conjunto com o Ministério do Turismo, formas de implementar projetos-piloto que busquem alternativas para o incremento da visitação, do turismo e da recreação nas unidades de conservação do bioma Amazônia, de forma a atender o exposto no art. 4º, XII, da Lei 9.985/2000. Já o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1206/2015/Plenário\" target=\"_blank\">Acórdão 1206/2015-TCU-Plenário</a>, também de relatoria do Ministro Weder de Oliveira, recomendou ao MMA, no papel de coordenador do SNUC, que avalie a conveniência e a oportunidade de fomentar ações que promovam melhorias na infraestrutura disponibilizada nas unidades de conservação, em especial nas áreas pertencentes à categoria parques, com vistas a ampliar o aproveitamento do potencial de uso público, a fim de atender ao previsto no art. 4º, XII, da Lei 9.985/2000.</p><p>83.\tO programa do ICMBio de concessões de serviços de apoio à visitação em parques e florestas nacionais vai ao encontro das recomendações do Tribunal. Contudo, é fundamental que os contratos a serem celebrados com as concessionárias prevejam mecanismos que possibilitem a boa governança das UCs. Três instrumentos podem contribuir nesse sentido: a obrigatoriedade de prestação de contas; a implantação de um sistema de mensuração de desempenho; e a contratação de verificador independente.</p><p>84.\tQuanto ao primeiro instrumento, a minuta de contrato estabelece a obrigatoriedade de a concessionária informar: a) mensalmente, o fluxo de hóspedes e visitantes, além do valor arrecadado com hospedagem, ingressos e outras receitas; b) trimestralmente, as demonstrações financeiras desse intervalo temporal; e c) anualmente, o balanço patrimonial, a demonstração de resultados do exercício e o relatório anual de conformidade, contendo a descrição das atividades realizadas, receitas auferidas, investimentos obrigatórios realizados, obras e atividades de manutenção executadas, e eventuais períodos de interrupção dos serviços e suas justificativas, além de outros dados relevantes (Cláusulas 11.2.o. e 11.2.p das minutas de contrato, peças 7 e 8) .</p><p>85.\tJá para aferir a qualidade dos serviços prestados pela concessionária, a minuta de contrato prevê a utilização de sistema de mensuração de desempenho (peça 13) , no qual a nota é o resultado da média ponderada de três indicadores: a) satisfação dos visitantes (40%) ; b) gestão dos resíduos (30%) ; e c) manutenção e conservação da infraestrutura (30%) . O percentual de outorga variável devido ao poder concedente será progressivamente majorado caso a concessionária obtenha nota inferior a 8, conforme metodologia de cálculo definida no Anexo V das minutas de contrato, podendo alcançar 2% da receita operacional bruta (peça 13, p. 2) . Ou seja, caso a concessionária tenha desempenho insatisfatório, poderá ser obrigada a pagar outorga variável equivalente ao dobro do que pagaria se prestasse serviços na qualidade esperada.</p><p>86.\tFinalmente, o verificador independente será uma empresa contratada para auxiliar no acompanhamento e fiscalização da execução do contrato de concessão. Sua função será: realizar o exame de conformidade dos indicadores que compõem o sistema de mensuração de desempenho; apurar o valor a ser repassado para o poder concedente a título de outorga variável; efetuar o cálculo dos reajustes de valores previstos no contrato; avaliar o equilíbrio econômico-financeiro do contrato; e produzir um parecer técnico quando das solicitações de recomposição desse equilíbrio (cláusula 22.2 das minutas de contrato, peças 7 e 8) .</p><p>87.\tA licitante vencedora deverá apresentar, previamente à assinatura do contrato, três empresas passíveis de serem verificador independente (item 21.4.d da minuta do edital, peça 2) . A empresa escolhida entre essas três pelo poder concedente deverá ser contratada pela concessionária até 90 dias depois da assinatura do contrato. Uma mesma empresa poderá ser contratada para atuar como verificador independente pelo período máximo de cinco anos, sem possibilidade de recontratação no termo seguinte (cláusulas 22.8 e 22.25 das minutas de contrato, peças 7 e 8) .</p><p><b>III.6. Consistência técnica da documentação apresentada</b></p><p>88.\tA equipe desta unidade técnica detectou algumas inconsistências nos estudos de viabilidade econômico-financeira (EVEF) das concessões das Florestas Nacionais de Canela e de São Francisco de Paula. As inconsistências encontram-se, basicamente, nas planilhas eletrônicas de demonstração de resultado de exercício (DRE) e de fluxos mensais, repercutindo em outros demonstrativos, como no quadro de destaques financeiros da planilha \"Painel\" e na demonstração de fluxos de caixa (DFC) .</p><p>89.\tRessalta-se que as inconsistências não afetaram as premissas gerais, operacionais e de demanda presentes nos EVEF, tampouco as estimativas de receitas, despesas e investimentos. Ou seja, elas se limitaram a falhas na elaboração de determinados demonstrativos econômico-financeiros, sem impacto na definição dos parâmetros contratuais, como os valores da outorga variável e do contrato ou a definição da outorga inicial mínima, que corresponde ao lance mínimo do leilão. Dessa forma, não prejudicaram a análise dos principais elementos econômico-financeiros das concessões em tela.</p><p>90.\tDe todo modo, as inconsistências devem ser corrigidas para que não prejudiquem a avaliação dos licitantes por ocasião da formulação de suas propostas, em especial pelo fato de as falhas da DRE afetarem as estimativas de lucro líquido obtido ao longo da concessão.</p><p>91.\tAs inconsistências detectadas nos estudos de viabilidade econômico-financeira das concessões das Flonas de Canela e de São Francisco de Paula (itens não digitalizáveis) são:</p><p>a)\tAs planilhas \"Fluxos CAN\" e \"Fluxos SFP\" não contemplam a coluna \"Hostel\", deixando de contabilizar as receitas oriundas desse tipo de hospedagem.</p><p>b)\tHouve uma inversão de sinal na contabilização do resultado líquido nas planilhas \"Fluxos CAN\" e \"Fluxos SFP\", pois, ao invés de subtrair, as planilhas estão somando os impostos diretos ao lucro para calcular o resultado líquido do período.</p><p>c)\tA demonstração de resultados de exercício nos dois EVEF (planilhas \"DRE CAN\" e \"DRE SFP\") apresenta as seguintes inconsistências:</p><p>i.\tAs receitas de serviços referentes a \"entrada\", \"estacionamento\" e \"hostel\" não foram incluídas na DRE.</p><p>ii.\tAs receitas referentes a \"restaurante\" e \"loja\" estão duplicadas, sendo contabilizadas tanto entre as receitas de serviços como entre as receitas de produtos.</p><p>iii.\tA coluna oculta \"C\" totaliza apenas os valores dos primeiros dez anos, e não do período completo da concessão.</p><p>d)\tAs células de todas as linhas da DRE da Flona de Canela, a partir da seção \"Deduções\", entre os exercícios de 2038 e 2047, foram preenchidas com valores fixos (e incorretos) ao invés de fórmulas.</p><p>92.\tAlém das falhas nos EVEF listadas acima, foram detectados alguns erros de forma nas minutas de edital (peça 2) e contrato (peças 7 e 8) das concessões. São eles:</p><p></p><table><tbody><tr>\t<td><p><b>Documento / Peça</b></p></td>\t<td><p><b>Item / Página</b></p></td>\t<td><p><b>Erro de forma</b></p></td></tr><tr>\t<td><p>Minuta do edital (peça 2) </p></td>\t<td><p>Item 15.1.1.b (p. 48) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 21.4.1 (p. 74) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td><p>Minuta de contrato da Flona de Canela (peça 7) </p></td>\t<td><p>Item 1.1 (p. 12) </p></td>\t<td><p>O EVEF da concessão consta do anexo III do edital, e não do anexo II, como referenciado no texto do item</p></td></tr><tr>\t<td></td>\t<td><p>Item 1.1 (p. 17) </p></td>\t<td><p>O sistema de mensuração de desempenho consta do anexo V do contrato, e não do anexo VI, como referenciado no texto do item</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.3.2 (p. 59) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.8 (p. 60) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.8.4 (p. 61) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 30.14.1.a (p. 80) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 30.14.2 (p. 81) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 35.8 (p. 94) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td><p>Minuta de contrato da Flona de São Francisco de Paula (peça 8) </p></td>\t<td><p>Item 1.1 (p. 8) </p></td>\t<td><p>O EVEF da concessão consta do anexo IV do edital, e não do anexo III, como referenciado no texto do item</p></td></tr><tr>\t<td></td>\t<td><p>Item 1.1 (p. 12) </p></td>\t<td><p>O EVEF da concessão consta do anexo IV do edital, e não do anexo II, como referenciado no texto do item</p></td></tr><tr>\t<td></td>\t<td><p>Item 1.1 (p. 17) </p></td>\t<td><p>O sistema de mensuração de desempenho consta do anexo V do contrato, e não do anexo VI, como referenciado no texto do item</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.3.2 (p. 58) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.8 (p. 60) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.8.4 (p. 61) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 30.14.1.a (p. 80) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 30.14.2 (p. 80) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 35.8 (p. 93) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr></tbody></table><p>93.\tAnte o exposto, propõe-se <b>determinar</b> aos proponentes, com fundamento no art. 4º, inciso II, da Resolução-TCU 315/2020, que corrijam as inconsistências e erros de forma acima especificados.</p><p>94.\tEspera-se que a implementação da deliberação proposta contribua para aprimorar a consistência técnica da documentação elaborada para o projeto de desestatização em análise.</p><p><b>IV. COMENTÁRIOS DOS GESTORES</b></p><p>95.\tEm cumprimento ao art. 14 da Resolução-TCU 315/2020 e ao § 8o do art. 9o da IN-TCU 81/2018, o relatório preliminar (peça 30) foi encaminhado ao Ministério do Meio Ambiente (MMA) , ao Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e à Secretaria Especial do Programa de Parcerias de Investimento (SPPI) , dando-lhes oportunidade para apresentação de comentários sobre as propostas de deliberação formuladas.</p><p>96.\tO ICMBio, a SPPI e o MMA manifestaram-se, respectivamente, por meio dos ofícios 1516/2020-GABIN/ICMBio (peça 38) , 329.257/2020/ME (peça 39) e 3/2021/MMA (peça 40) .</p><p>97.\tAs manifestações foram unânimes no sentido de acatar todas as propostas de deliberação, destacando que serão realizados os ajustes e correções nos documentos que compõem o processo de concessão, conforme apontado nas Seções III.3 e III.6 deste relatório.</p><p><b>V. CONCLUSÃO</b></p><p>98.\tEm sede de acompanhamento do processo de concessão de serviços de apoio à visitação das Florestas Nacionais de Canela e de São Francisco de Paula, esta unidade técnica avaliou a documentação encaminhada pelos proponentes, composta, basicamente, dos estudos de viabilidade e as minutas do instrumento convocatório e respectivos anexos, incluindo projeto básico e minuta contratual. A documentação recebida já consolidada os resultados decorrentes das consultas e audiências públicas realizadas, conforme art. 3º, <i>caput</i>, da IN-TCU 81/2018.</p><p>99.\tO trabalho envolveu a realização de reuniões prévias com representantes do ICMBio, MMA, SPPI e BNDES, o acompanhamento das audiências públicas e o exame técnico da documentação recebida. O seu escopo contemplou o exame quanto à aderência do processo aos requisitos legais e normativos que regem as concessões em tela; a análise da consistência técnica da documentação gerada; a verificação dos aspectos técnicos e jurídicos do processo; a avaliação dos principais elementos do estudo econômico-financeiro elaborado; e o exame da adequação da governança das concessões.</p><p>100.Ressalta-se que as concessões em tela guardam grande semelhança com a concessão dos Parques Nacionais de Aparados da Serra e Serra Geral, que foi avaliada por esta unidade técnica no primeiro semestre de 2020, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1153520202\" target=\"_blank\">Processo 011.535/2020-2</a>. De fato, o projeto das Flonas de Canela e de São Francisco de Paula seguiu o mesmo modelo adotado para os parques nacionais naquilo que diz respeito aos objetivos pretendidos, estudos realizados e documentação elaborada. Desse modo, os proponentes foram capazes de replicar, na documentação apresentada no presente processo, as melhorias decorrentes das deliberações anteriores deste Tribunal (Seção III.1) .</p><p>101.Quanto à aderência do processo aos requisitos legais, não foram verificadas impropriedades no rito processual seguido ou incompletude da documentação recebida (Seção III.2) .</p><p>102.Constatou-se, porém, que a minuta do edital da licitação exige apresentação de garantia de proposta equivalente a 2,5% do valor estimado do objeto da contratação, em desacordo com o limite de 1% estabelecido no art. 31, inciso III, da Lei 8.666/1993. Desse modo, propõe-se <b>determinar</b> aos proponentes que promovam os ajustes necessários no edital de modo a compatibilizar a exigência de apresentação de garantia de proposta com o mencionado dispositivo legal. De todo modo, não foram identificadas outras impropriedades nos aspectos técnicos e jurídicos da concessão (Seção III.3) .</p><p>103.Com relação ao exame dos principais elementos do estudo econômico-financeiro e à consistência técnica da documentação recebida, a equipe detectou falhas nas planilhas eletrônicas de demonstração de resultado de exercício (DRE) e de fluxos mensais, repercutindo em outros demonstrativos, como no quadro de destaques financeiros e na demonstração de fluxos de caixa (DFC) . Contudo, as inconsistências não afetaram as premissas gerais, operacionais e de demanda presentes nos EVEF, tampouco as estimativas de receitas, despesas e investimentos. Dessa forma, não tiveram impacto na definição dos parâmetros contratuais, nem prejudicaram a análise dos principais elementos econômico-financeiros das concessões em tela (Seções III.4 e III.6) . </p><p>104.De todo modo, as inconsistências devem ser corrigidas para que não prejudiquem a avaliação dos licitantes por ocasião da formulação de suas propostas, em especial pelo fato de as falhas da DRE afetarem as projeções de lucro líquido ao longo da concessão. Assim, propõe-se <b>determinar</b> aos proponentes que realizem os ajustes necessários nos estudos de viabilidade econômico-financeira, bem como a correção dos erros de forma detectados nas minutas do edital e do contrato das flonas, conforme descrito na Seção III.6.</p><p>105.Por fim, a Seção III.5 descreve a estrutura de governança desenhada para a concessão, materializada nos seguintes instrumentos: obrigatoriedade de prestação de contas; implantação de um sistema de mensuração de desempenho; e contratação de verificador independente. Com esse desenho, espera-se que o poder concedente, com o apoio técnico do verificador independente, tenha condições adequadas de fiscalizar as concessões e garantir a boa gestão das unidades de conservação.</p><p><b>VI. PROPOSTA DE ENCAMINHAMENTO</b></p><p>106.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p><b>Determinações ao MMA, ICMBio e SPPI</b></p><p>I. <b>\tDeterminar</b> ao Ministério do Meio Ambiente (MMA) , ao Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e à Secretaria Especial do Programa de Parcerias de Investimento (SPPI) , com fundamento no art. 4º, inciso II, da Resolução-TCU 315/2020, que, até a data de publicação do edital das concessões de prestação de serviços de apoio à visitação das Florestas Nacionais de Canela e de São Francisco de Paula:</p><p>a)\tpromovam os ajustes necessários no edital de modo que não se exija apresentação de garantia de proposta em montante superior a 1% do valor estimado do objeto da contratação, em conformidade com o art. 31, inciso III, da Lei 8.666/1993 (item III.3 da instrução) ;</p><p>b)\tcorrijam as seguintes inconsistências detectadas nos estudos de viabilidade econômico-financeira (EVEF) das concessões (item III.6 da instrução) :</p><p>i.\tAs planilhas \"Fluxos CAN\" e \"Fluxos SFP\" não contemplam a coluna \"Hostel\", deixando de contabilizar as receitas oriundas desse tipo de hospedagem.</p><p>ii.\tHouve uma inversão de sinal na contabilização do resultado líquido nas planilhas \"Fluxos CAN\" e \"Fluxos SFP\", pois, ao invés de subtrair, as planilhas estão somando os impostos diretos ao lucro para calcular o resultado líquido do período.</p><p>iii.\tA demonstração de resultados de exercício nos dois EVEF (planilhas \"DRE CAN\" e \"DRE SFP\") apresenta as seguintes inconsistências:</p><p>1.\tAs receitas de serviços referentes a \"entrada\", \"estacionamento\" e \"hostel\" não foram incluídas na DRE.</p><p>2.\tAs receitas referentes a \"restaurante\" e \"loja\" estão duplicadas, sendo contabilizadas tanto entre as receitas de serviços como entre as receitas de produtos.</p><p>3.\tA coluna oculta \"C\" totaliza apenas os valores dos primeiros dez anos, e não do período completo da concessão.</p><p>iv.\tAs células de todas as linhas da DRE da Flona de Canela, a partir da seção \"Deduções\", entre os exercícios de 2038 e 2047, foram preenchidas com valores fixos (e incorretos) ao invés de fórmulas.</p><p>c)\tcorrijam os seguintes erros de forma detectados nas minutas de edital e contrato das concessões (item III.6 da instrução) :</p><table><tbody><tr>\t<td><p><b>Documento / Peça</b></p></td>\t<td><p><b>Item / Página</b></p></td>\t<td><p><b>Erro de forma</b></p></td></tr><tr>\t<td><p>Minuta do edital (peça 2) </p></td>\t<td><p>Item 15.1.1.b (p. 48) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 21.4.1 (p. 74) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td><p>Minuta de contrato da Flona de Canela (peça 7) </p></td>\t<td><p>Item 1.1 (p. 12) </p></td>\t<td><p>O EVEF da concessão consta do anexo III do edital, e não do anexo II, como referenciado no texto do item</p></td></tr><tr>\t<td></td>\t<td><p>Item 1.1 (p. 17) </p></td>\t<td><p>O sistema de mensuração de desempenho consta do anexo V do contrato, e não do anexo VI, como referenciado no texto do item</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.3.2 (p. 59) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.8 (p. 60) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.8.4 (p. 61) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 30.14.1.a (p. 80) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 30.14.2 (p. 81) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 35.8 (p. 94) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td><p>Minuta de contrato da Flona de São Francisco de Paula (peça 8) </p></td>\t<td><p>Item 1.1 (p. 8) </p></td>\t<td><p>O EVEF da concessão consta do anexo IV do edital, e não do anexo III, como referenciado no texto do item</p></td></tr><tr>\t<td></td>\t<td><p>Item 1.1 (p. 12) </p></td>\t<td><p>O EVEF da concessão consta do anexo IV do edital, e não do anexo II, como referenciado no texto do item</p></td></tr><tr>\t<td></td>\t<td><p>Item 1.1 (p. 17) </p></td>\t<td><p>O sistema de mensuração de desempenho consta do anexo V do contrato, e não do anexo VI, como referenciado no texto do item</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.3.2 (p. 58) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.8 (p. 60) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 25.8.4 (p. 61) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 30.14.1.a (p. 80) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 30.14.2 (p. 80) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr><tr>\t<td></td>\t<td><p>Item 35.8 (p. 93) </p></td>\t<td><p>Remissão a fonte de referência não encontrada</p></td></tr></tbody></table><p><b>Providências Internas</b></p><p>II.\tNos termos do art. 8º da Resolução-TCU 315/2020, fazer constar, na ata da sessão em que estes autos forem apreciados, comunicação do Relator ao Colegiado no sentido de:</p><p>a)\tEnviar cópia do acórdão que vier a ser proferido, acompanhado do relatório e voto que o fundamentarem, ao Ministério do Meio Ambiente (MMA) , ao Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e à Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) ;</p><p>b)\tRestituir os autos à Secretaria de Controle Externo da Agricultura e do Meio Ambiente e autorizar o monitoramento das determinações deliberadas. </p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "desestatização. Avaliação do projeto de concessão da exploração de serviços nas unidades de conservação denominadas FLORESTAS NACIONAIS DE CANELA/RS E DE SÃO FRANCISCO DE PAULA/RS. Determinações. Retorno dos autos à unidade técnica para acompanhamento.", "TIPOPROCESSO": "DESESTATIZAÇÃO (DES)", "UNIDADETECNICA": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental).", "VOTO": "<p class=\"n_-_num._1\">Tratam os autos de acompanhamento do primeiro estágio de desestatização, segundo o rito da Instrução Normativa TCU 81/2018 (IN-TCU 81/2018) , referente à outorga de concessão por trinta anos para exploração de serviços de apoio à visitação, ao turismo ecológico, à interpretação ambiental e à recreação em contato com a natureza nas Unidades de Conservação federais denominadas Floresta Nacional de Canela e Floresta Nacional de São Francisco de Paula, localizadas no estado do Rio Grande do Sul.</p><p class=\"n_-_num._1\">O processo concessório é conduzido pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) , no exercício de suas atribuições legais definidas no art. 1º, incisos I e V, da Lei 11.516/2007.</p><p class=\"n_-_num._1\"><b>II - Contextualização</b></p><p class=\"n_-_num._1\">A Lei 9.985/2000, ao instituir o Sistema Nacional de Unidades de Conservação da Natureza (Snuc) , definiu que o plano de manejo é o documento pelo qual se estabelece o zoneamento e as normas que devem presidir o uso da área e o manejo dos recursos naturais em uma unidade de conservação (UC) , inclusive a implantação das estruturas físicas necessárias à sua gestão (art. 2º, inciso XVII) . Definiu, também, que floresta nacional (flona) é uma área com cobertura florestal de espécies predominantemente nativas e tem como objetivo básico o uso múltiplo sustentável dos recursos florestais e a pesquisa científica, com ênfase em métodos para exploração sustentável de florestas nativas (art. 17) . E prescreveu, em seu art. 33, que a exploração comercial de produtos, subprodutos ou serviços obtidos ou desenvolvidos a partir dos recursos naturais, biológicos, cênicos ou culturais ou da exploração da imagem de Unidade de Conservação (UCs) , exceto Área de Proteção Ambiental e Reserva Particular do Patrimônio Natural, dependerá de prévia autorização e sujeitará o explorador a pagamento, conforme disposto em regulamento.</p><p class=\"n_-_num._1\">A referida lei foi regulamentada pelo Decreto 4.340/2002, que estabeleceu: (a) as atividades de visitação, recreação e turismo seriam exemplos de produtos, subprodutos ou serviços inerentes às Unidades de Conservação (inciso I do art. 25) ; (b) a exploração comercial em UCs só seria permitida se estivesse prevista no respectivo Plano de Manejo (art. 26) ; (c) a autorização para essa exploração precisará se submeter aos parâmetros legais expressos para licitações públicas (art. 28) ; e (d)  deverá estar fundamentada em estudos de viabilidade econômica (art. 29) . </p><p class=\"n_-_num._1\">A edição da Lei 13.668/2018 cobriu uma lacuna legal a partir dos termos do art. 14-C, ao definir que poderão ser concedidos serviços, áreas ou instalações de UCs federais para a exploração de atividades de visitação voltadas à educação ambiental, à preservação e à conservação do meio ambiente, ao turismo ecológico à interpretação ambiental e à recreação em contato com a natureza, mediante procedimento licitatório regido pela Lei 8.987/1995. O § 1º do art. 14-C da referida lei estabelece que o edital da licitação poderá estipular o custeio pelo contratado de ações e serviços de apoio à conservação, à proteção e à gestão da UC, desde que os custos decorrentes dos encargos previstos no edital sejam considerados nos estudos elaborados para aferir a viabilidade econômica do modelo de uso público pretendido. </p><p class=\"n_-_num._1\">O plano de manejo da Flona de Canela foi aprovado pela Portaria ICMBio 824, de 13/12/2017, publicada no Diário Oficial da União, de 22/12/2017, e está acostado às peças 27 (p. 1-189) e 28 (p. 1-144) . Por sua vez, o plano de manejo da Flona de São Francisco de Paula foi aprovado pela Portaria ICMBio 72, de 28/1/2020, publicada no Diário Oficial da União, de 13/2/2020, e encontra-se juntado à peça 26 (p. 1-54) . Ainda, os respectivos planos de manejo autorizam e regulamentam a visitação pública na Flona de Canela (peça 3, p. 5, item 1.3; peças 27 e 28) e na Flona de São Francisco de Paula (peça 4, p. 4-5, item 1.2; peça 26) .</p><p class=\"n_-_num._1\">Seguindo os requisitos legais, inicialmente, as Flonas de Canela e de São Francisco de Paula foram qualificadas no Programa de Parcerias de Investimentos da Presidência da República (PPI) e incluídas no Programa Nacional de Desestatização (PND) por meio do Decreto 10.381/2020, após manifestação favorável do Conselho do Programa de Parcerias e Investimentos (Resolução CPPI 113, de 19/2/2019) .</p><p class=\"n_-_num._1\">A documentação exigida pelo art. 3º da IN-TCU 81/2018 foi encaminhada pelo ICMBio, por meio do Ofício SEI 1.235/2020-GABIN/ICMBio, de 27/10/2020 (peças 1 a 19) , e avaliada pela Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental) .</p><p class=\"n_-_num._1\">O edital da concessão, em atendimento ao disposto no art. 13-A da Lei 13.334/2016, foi submetido a consulta pública entre 27/5/2020 e 11/9/2020. Também foram realizadas audiências públicas na Câmara Municipal de Vereadores de Canela/RS, em 20/8/2020, e na Câmara Municipal de Vereadores de São Francisco de Paula, em 11/9/2020. Devido à pandemia de Covid-19, a participação nesses eventos ocorreu de forma virtual. O relatório das contribuições recebidas mediante consulta pública e respostas do poder concedente encontra-se na peça 19.</p><p class=\"n_-_num._1\">O Quadro 1 a seguir apresenta algumas características das Flonas de Canela e de São Francisco de Paula:</p><p class=\"n_-_num._1\"><b>Quadro 1 - Características das Florestas Nacionais de Canela e de São Francisco de Paula</b></p><table><tbody><tr>\t<td><p class=\"n_-_num._1\">Aspectos</p></td>\t<td><p class=\"n_-_num._1\">Floresta Nacional</p></td></tr><tr>\t<td><p class=\"n_-_num._1\"/></td>\t<td><p class=\"n_-_num._1\">Canela</p><p class=\"n_-_num._1\"> (peça 3, p. 5-7; peça 28, p. 33; peça 29, p. 7) </p></td>\t<td><p class=\"n_-_num._1\">São Francisco de Paula</p><p class=\"n_-_num._1\"> (peça 4, p. 5-7;peça 26, p. 1-54;  peça 29, p. 7) </p></td></tr><tr>\t<td><p class=\"n_-_num._1\">Local</p></td>\t<td><p class=\"n_-_num._1\">Ulisses de Abreu, distante 115 km de Porto Alegre/RS e 6 km de Canela/RS.</p></td>\t<td><p class=\"n_-_num._1\">Campos de Cima da Serra, distante 115 km de Porto Alegre/RS e 27 km de São Francisco de Paula/RS.</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">Área</p></td>\t<td><p class=\"n_-_num._1\">557,50 hectares, correspondente a 2,1% do território municipal.</p></td>\t<td><p class=\"n_-_num._1\">1.615 hectares, correspondente a 2,0% do território municipal.</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">Vegetação</p></td>\t<td><p class=\"n_-_num._1\">Floresta Ombrófila Mista (Mata Atlântica) , conhecida também como Mata de Araucária, e espécies exóticas plantadas.</p></td>\t<td><p class=\"n_-_num._1\">Área de estepe e Floresta Ombrófila Mista (Mata Atlântica) , conhecida também como Mata de Araucária.</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">Atrativos</p></td>\t<td><p class=\"n_-_num._1\">Lagoas do Tiririca e dos Xaxins, centro de visitantes, hospedaria, trilhas.</p></td>\t<td><p class=\"n_-_num._1\">Cachoeira Bolo de Noiva, Mirante da Cascata da Usina, Lago das Lontras e do Sossego, Lagoa Escondida, Bosques das Sequoias, das Criptomérias e das Castanhas Portuguesas, 20 km de trilhas.</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">Espécies ameaçadas de extinção</p></td>\t<td><p class=\"n_-_num._1\">Papagaio-de-peito-roxo (<i>Amazona vinacea</i>) , papagaio-charão (<i>Amazona pretrei</i>) , Gato-do-mato (<i>Leopardus tigrinus</i>) [https://www.icmbio.gov.br/portal/flona-de-canela].</p></td>\t<td><p class=\"n_-_num._1\">Papagaio-de-peito-roxo (<i>Amazona vinacea</i>) , papagaio-charão (<i>Amazona pretrei</i>) , Caneleirinho-de-chapéu-preto (<i>Piprites pileat</i>) , Águia-cinzenta (<i>Urubitinga coronata</i>) , Gato-do-mato (<i>Leopardus tigrinus</i>) , Lobo-guará (<i>Chrysocyon brachyurus</i>) , Gato-maracajá (<i>Leopardus pardalis mitis</i>) , Morcego vermelho (<i>Myotis ruber</i>) , Onça-parda (<i>Puma concolor capricornensis</i>) [https://www.icmbio.gov.br/portal/flona-de-sao-francisco-de-paula].</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">Espécies endêmicas</p></td>\t<td><p class=\"n_-_num._1\">Jaguatirica (<i>Leopardus pardalis</i>) , Sapinho-da-barriga-vermelha (<i>Melanophryniscus cambaraensis</i>) , Bugio-ruivo (<i>Alouattaguaribaclamitans</i>) , Araucária (<i>Araucaria angusti folia</i>) , Xaxim (<i>Dicksonia sellowiana</i>) , Pinheiro-bravo (<i>Podocarpus lambertii</i>) , Cedro (<i>Cedrella fissilis</i>) .</p></td></tr></tbody></table><p class=\"n_-_num._1\">A estimativa de investimentos (Capex) e de custos e despesas operacionais (Opex) , para trinta anos de concessão, estão alocados nos itens descritos na Tabela 1 para cada uma das Flonas:</p><p></p><p class=\"caption\">Tabela 1 - Investimentos (Capex) e custos e despesas operacionais (Opex) previstos (R$) </p><table><tbody><tr>\t<td><p><b>Capex</b></p></td>\t<td></td>\t<td><p><b>Opex</b></p></td></tr><tr>\t<td><p><b>Descrição</b></p></td>\t<td><p><b>Flona de Canela</b></p></td>\t<td><p><b>Flona de São Francisco de Paula</b></p></td>\t<td></td>\t<td><p><b>Descrição</b></p></td>\t<td><p><b>Flona de Canela</b></p></td>\t<td><p><b>Flona de São Francisco de Paula</b></p></td></tr><tr>\t<td><p>Edificações (Hospedagem) </p></td>\t<td><p>8.088.088,53</p></td>\t<td><p>3.439.153,94</p></td>\t<td></td>\t<td><p>Taxa de cartão e impressão</p></td>\t<td><p>4.024.159,44</p></td>\t<td><p>2.919.648,76</p></td></tr><tr>\t<td><p>Edificações (Restaurante/</p><p>Quiosque) </p></td>\t<td><p>200.000,00</p></td>\t<td><p>110.000,00</p></td>\t<td></td>\t<td><p>Custo do Produto Vendido</p></td>\t<td><p>14.339.320,59</p></td>\t<td><p>13.363.986,03</p></td></tr><tr>\t<td><p>Atividades terrestres</p></td>\t<td><p>299.000,00</p></td>\t<td><p>230.000,00</p></td>\t<td></td>\t<td><p>Manutenção</p></td>\t<td><p>9.242.310,30</p></td>\t<td><p>4.323.937,02</p></td></tr><tr>\t<td><p>Atividades aquáticas</p></td>\t<td><p>144.000,00</p></td>\t<td><p>130.000,00</p></td>\t<td></td>\t<td><p>Pessoal</p></td>\t<td><p>44.234.340,00</p></td>\t<td><p>36.327.300,00</p></td></tr><tr>\t<td><p>Edificações (Comércio) </p></td>\t<td><p>50.000,00</p></td>\t<td><p>50.000,00</p></td>\t<td></td>\t<td><p>Administrativo</p></td>\t<td><p>5.967.000,00</p></td>\t<td><p>5.967.000,00</p></td></tr><tr>\t<td><p>Administrativo</p><p>e geral</p></td>\t<td><p>280.000,00</p></td>\t<td><p>280.000,00</p></td>\t<td></td>\t<td><p>Contratos com Terceirizados</p></td>\t<td><p>9.244.663,60</p></td>\t<td><p>6.287.322,32</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>9.061.088,53</b></p></td>\t<td><p><b>4.239.153,94</b></p></td>\t<td></td>\t<td><p>Seguros</p></td>\t<td><p>825.000,00</p></td>\t<td><p>720.000,00</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>Taxa ICMBio</p></td>\t<td><p>1.411.698,40</p></td>\t<td><p>1.022.588,00</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p><b>Total</b></p></td>\t<td><p><b>89.288.492,33</b></p></td>\t<td><p><b>70.931.782,13</b></p></td></tr></tbody></table><p>Fonte: Peça 25, itens não digitalizáveis, EVEF da Flona de Canela e EVEF da Flona de São Francisco de Paula.</p><p class=\"n_-_num._1\">Nos termos da Cláusula 11.2, alínea \"e\", da minuta contratual (peça 7, p. 28-34; peça 8, p. 28-34) , e da Cláusula 10.1 do projeto básico, Anexo I (Flona de Canela, peça 3, p. 42) e Anexo II (Flona de São Francisco de Paula, peça 4, p. 42) do edital de licitação, foi atribuída como obrigação contratual da concessionária custear anualmente as seguintes ações nos macrotemas: (a) Apoio ao Programa de Voluntariado da Unidade de Conservação; (b) Apoio ao Monitoramento Ambiental e ao Manejo de Espécies; e (c) Integração com o Entorno e Sensibilização Ambiental.</p><p class=\"n_-_num._1\">No caso da Flona de Canela, o valor do macrotema corresponde a 2% da receita operacional bruta (ROB) da concessão, alcançando o montante de R$ 2.770.264,00, enquanto para a Flona de São Francisco de Paula, equivale a 0,6% da ROB da concessão, atingindo o valor de R$ 601.859,00. Os gestores da Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) esclareceram que a concessão da Flona de São Francisco de Paula, por ser um projeto de menor envergadura, sofreria um impacto considerável na viabilidade econômico-financeira do empreendimento, no caso de comprometimento de 2% da ROB.</p><p class=\"n_-_num._1\">De acordo com a cláusula 19.1 da minuta contratual (peça 7, p. 43; peça 8, p. 43) , os investimentos obrigatórios e modernizações a serem desenvolvidos pela concessionária estão previstos nos respectivos projetos básicos das florestas nacionais (peças 3 e 4) : (i) atividades e intervenções obrigatórias (item 8) ; (ii) encargos obrigatórios de operação e gestão (item 9) ; e (iii) encargos acessórios - macrotema (item 10) .</p><p class=\"n_-_num._1\">O valor dos contratos de concessão é composto por três parcelas: (i) outorga fixa (oferta vencedora do leilão) ; (ii) outorga variável (correspondente ao percentual de 1% da receita operacional bruta obtida pela concessionária) ; e (iii) investimentos obrigatórios. Além disso, os gastos com os referidos macrotemas, em atendimento à recomendação 9.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2472/2020/Plenário\" target=\"_blank\">Acórdão 2472/2020-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1153520202\" target=\"_blank\">Processo 011.535/2020-2</a>, relator Ministro Walton Alencar Rodrigues) , foram incluídos no valor total dos contratos. A Tabela 2 a seguir apresenta o valor contratual de cada uma das Flonas:</p><p class=\"n_-_num._1\"><b>Tabela 2 - Valor do contrato</b></p><table><tbody><tr>\t<td><p class=\"n_-_num._1\">Parcela contratual</p></td>\t<td><p class=\"n_-_num._1\">Flona de Canela</p><p class=\"n_-_num._1\">Valor (R$) </p></td>\t<td><p class=\"n_-_num._1\">Flona de São Francisco de Paula</p><p class=\"n_-_num._1\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"n_-_num._1\">Outorga fixa</p></td>\t<td><p>298.459,00</p></td>\t<td><p>160.636,00</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">Outorga variável</p></td>\t<td><p>1.411.698,00</p></td>\t<td><p>1.022.588,00</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">Investimento obrigatório</p></td>\t<td><p>9.061.088,53</p></td>\t<td><p>4.239.153,94</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">Macrotema</p></td>\t<td><p>2.770.264,00</p></td>\t<td><p>601.859,00</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">Valor total (R$) </p></td>\t<td><p>13.541.509,53</p></td>\t<td><p>6.024.236,94</p></td></tr></tbody></table><p class=\"n_-_num._1\">No decorrer dos procedimentos fiscalizatórios, a SecexAgroAmbiental constatou que os projetos de concessão das Flonas de Canela e de São Francisco de Paula foram contemplados com os aprimoramentos alcançados no acompanhamento da desestatização dos Parques Nacionais Aparados da Serra e Serra Geral, apreciado nos termos do já mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2472/2020/Plenário\" target=\"_blank\">Acórdão 2472/2020-TCU-Plenário</a>. A unidade instrutora ressaltou, todavia, que a referida deliberação se encontra em monitoramento.</p><p class=\"n_-_num._1\">A licitação, para obtenção da melhor proposta econômica para a Flona de Canela e para a Flona de São Francisco de Paula, será conduzida, nos termos da minuta de edital (peça 2, p. 7) , em três fases distintas e sucessivas para julgamento: (1ª) das garantias de proposta; (2ª) das propostas econômicas; e (3ª) dos documentos de habilitação.</p><p class=\"n_-_num._1\">O critério de julgamento da licitação é o de maior oferta de outorga fixa a ser paga ao Poder Concedente (item 4.1 da minuta editalícia, peça 2, p. 26) . O valor da outorga fixa ofertada para o item 1 - concessão da Flona de Canela, não poderá ser inferior a R$ 298.459,00 (item 14.2.2 da minuta de edital, peça 2, p. 46) , e para o item 2 - concessão da Flona de São Francisco de Paula, não poderá ser inferior a R$ 160.636,00 (item 14.2.3 da minuta de edital, peça 2, p. 46-47) .</p><p class=\"n_-_num._1\">A SecexAgroAmbiental, com base na análise realizada sobre a documentação encaminhada pelo ICMBio, sugeriu determinar ao MMA, ao ICMBio e à SPPI, que promovam, antes da publicação do instrumento convocatório das concessões em comento, ajustes nas minutas de edital e de contrato e nos estudos de viabilidade econômico-financeira.</p><p class=\"n_-_num._1\">Em atendimento ao disposto no art. 9º, §§ 8º e 9º, da IN-TCU 81/2018, c/c o art. 14 da Resolução-TCU 315/2020, a unidade técnica encaminhou a versão preliminar do relatório elaborado para comentários do ICMBio, da SPPI e do MMA (peças 29 a 34) , que apresentaram suas manifestações no sentido de que as determinações serão acatadas e as adequações necessárias serão realizadas nos documentos que compõem o processo da concessão, respectivamente, às peças 38, 39 e 40.</p><p class=\"n_-_num._1\">Feita essa contextualização, passo ao exame quanto ao mérito propriamente dito.</p><p class=\"n_-_num._1\"><b>III - Dos estudos de viabilidade econômico-financeira</b></p><p class=\"n_-_num._1\">Os estudos de viabilidade econômico-financeira (EVEFs) orientam os licitantes na formulação de suas propostas, porém não vinculam as partes, nos termos da minuta de edital (peça 2, p. 15) .</p><p class=\"n_-_num._1\">Os EVEFs das Flonas de Canela e de São Francisco de Paula projetaram a demanda, para o período 2018-2047 (trinta anos) , considerando a estimativa para os itens de investimento obrigatório. Para a Flona de Canela, considerou-se a demanda de: (i) visitantes diários (entrada e estacionamento) ; (ii) hospedagem (pousada e hostel) , com as respectivas taxas de ocupação média dos quartos, número médio de hóspedes por quarto e tempo de permanência; e (iii) restaurante e loja, com as respectivas taxas de captura. Para a Flona de São Francisco de Paula, a distinção ocorre na hospedagem, pois não apresenta pousada, mas indica hostel, chalé família e camping.</p><p class=\"n_-_num._1\">Em termos de visitação, a estimativa de demanda para a Flona de Canela e de São Francisco de Paula, no 1º ano de concessão (2018) , registra 6.000 visitantes. Quantidade acrescida nos anos seguintes com 1.000 visitantes, atingindo 23.000 no 18º ano da concessão da Flona de Canela e 28.000 no 23º ano da concessão da Flona de São Francisco de Paula, quando passam a ser constantes até o final das concessões. </p><p class=\"n_-_num._1\">Em relação à hospedagem, a estimativa de demanda para a Flona de Canela registra 13.608 hóspedes e a Flona de São Francisco de Paula indica 13.824, no 1º ano de concessão (2018) . Já no 2º ano das concessões, considerando que até o final desse período as intervenções em edificações deverão estar concluídas, aquelas quantidades passam para 27.216 e 22.248, respectivamente, e são mantidas constantes até o final das concessões (peça 25, itens não digitalizáveis) . Nesse escopo, a demanda da Flona de Canela atinge seu pico no 18º ano da concessão, com 50.216 indivíduos (23.000 visitantes sem hospedagem + 27.216 visitantes com hospedagem) , enquanto a da Flona de São Francisco de Paula alcança seu pico no 23º ano da concessão com 50.248 indivíduos (28.000 visitantes sem hospedagem + 22.248 visitantes com hospedagem) , seguindo desse modo até o final da concessão.</p><p class=\"n_-_num._1\">Nesse estudo de demanda, a quantidade de visitantes reflete o histórico de visitação das unidades de conservação em comento. Tal fato apresenta aderência ao documento denominado Projeto Parcerias Ambientais Público-Privadas, que apontou como razão a baixa capacidade da infraestrutura existente de recepção de usuários (peça 29, p. 68) .</p><p class=\"n_-_num._1\">O período abordado pelos estudos indica, ainda, que não foi incorporado o impacto da recente pandemia de coronavírus sobre as estimativas de visitação das flonas em comento. Vale registrar que a matriz de risco anexada aos contratos alocou à concessionária tanto a redução ou o aumento de demanda durante a execução contratual, como também a responsabilidade pela manutenção/ampliação dos componentes da infraestrutura das Flonas de acordo com a demanda (peça 10, p. 7) .</p><p class=\"n_-_num._1\">Todavia, a unidade técnica apontou que o ICMbio optou por isentar a concessionária do pagamento da outorga variável nos primeiros 24 meses de vigência contratual. Tal situação está prevista na modelagem econômico-financeira das concessões e não representa impacto significativo na remuneração do poder concedente, nos termos da Cláusula 18, item 18.1.2, das minutas contratuais (peça 7, p. 42-43; peça 8, p. 42-43) .</p><p class=\"n_-_num._1\">Essa solução foi utilizada pelo ICMBio na concessão dos Parques Nacionais de Aparados da Serra e Serra Geral, quando o TCU, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2472/2020/Plenário\" target=\"_blank\">Acórdão 2472/2020-TCU-Plenário</a>, já mencionado, determinou a atualização do estudo de demanda, incorporando (...) as possíveis influências da pandemia do coronavírus sobre o cenário prospectivo.</p><p class=\"n_-_num._1\">Tendo por base a estimativa de demanda, os EVEFs das flonas projetaram as receitas das concessões, conforme estabelecido na cláusula 16 das minutas contratuais (peça 7, p. 40; peça 8, p. 40) , levando em conta encargos obrigatórios, cobrança de ingressos de visitantes e atividades de hospedagem, bem como exploração de atividades econômicas opcionais, tais como: aluguel de bicicleta, tirolesa, rapel, pedalinho, caiaque, observação de aves e passeios a cavalo.</p><p class=\"n_-_num._1\">De acordo com os estudos de viabilidade econômico-financeira (peça 25, itens não digitalizáveis) , para o período de trinta anos das concessões, a receita estimada para a Flona de Canela alcançou o montante de R$ 143.719.980,00, destacando-se a origem com pousada (57,1%) , seguida por venda de ingressos (15,5%) , restaurante (14,5%) e hostel (9,4%) . Por sua vez, para a concessão da Flona de São Francisco de Paula, estima-se uma receita de R$ 104.273.170,00, com predominância para <i>glamping</i> (34,7%) , seguido por venda de ingressos (20,0%) , restaurante (18,7%) e hostel (13,0%) . Nota-se, portanto, que a geração principal de receitas desses empreendimentos não decorre de ingressos vendidos para visitação das flonas, mas sim das tarifas de uso da infraestrutura a ser disponibilizada em termos de edificações inseridas na Fase 2 dos investimentos obrigatórios.</p><p class=\"n_-_num._1\">Os investimentos obrigatórios nas flonas estão previstos para ocorrem em duas etapas, consoante o item 11 dos respectivos projetos básicos (peça 3, p. 44-45; peça 4, p. 44-45) : (i) Fase 1 - execução em até doze meses após a assinatura do contrato: desenvolvimento de suporte gerencial, sistema de cobrança de ingresso e operação e administração (procedimento operacional padrão, disponibilização de veículos automotores e plano de prevenção e combate a incêndios) ; e (ii) Fase 2 - execução em até 24 meses após a assinatura do contrato: receptivo (centro de visitantes e demais instalações, espaços e serviços de receptivo) , alimentação e comércio, estacionamento, hospedagem e trilhas.</p><p class=\"n_-_num._1\">As intervenções em edificações representam os maiores investimentos e, quando disponíveis, a principal fonte de receitas, conforme citei no item 27 deste voto. Na Flona de Canela, equivalem a 92% (R$ 8.338.089,53/R$ 9.061.088,53) do total de investimentos obrigatórios, enquanto na Flona de São Francisco de Paula, correspondem a 85% (R$ 3.599.154,94/R$ 4.239.153,94) . As demais intervenções dizem respeito à reforma e à sinalização de trilhas, à implantação de mirantes, à disponibilização de estrutura para atividades diversas e à aquisição de bens móveis. Logo, fica claro que a viabilidade econômico-financeira dos empreendimentos está atrelada à execução das intervenções em edificações a serem disponibilizadas até o final do segundo ano das concessões.</p><p class=\"n_-_num._1\">A unidade técnica constatou que os estudos realizados levantaram a área das edificações existentes e estimaram que 75% delas necessitam de reformas. Especificamente, a Flona de Canela possui quinze imóveis com área total construída de 1.942 m² e a Flona e São Francisco de Paula tem 28 imóveis com área total construída de 2.216 m². Além disso, há previsão de construção de novas estruturas somente na Flona de Canela, envolvendo 1.200 m². A unidade instrutora verificou, também, que foi adotado como referência, para estimativa do custo das obras civis, o custo unitário básico de construção (CUB/m²) de março de 2020 - R$ 2.438,26, para construção, e R$ 1.219,13, para reformas.</p><p class=\"n_-_num._1\">Entendo que a utilização do CUB, no âmbito dos EVEFs das Flonas de Canela e de São Francisco de Paula, está em consonância com a jurisprudência do TCU, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2262/2015/Plenário\" target=\"_blank\">Acórdão 2262/2015-TCU-Plenário</a> (relator Ministro Benjamin Zymler) , no sentido de que esse parâmetro, instituído pela Lei 4.591/1964, é aplicável apenas a obras de edificações e, ainda assim, presta-se somente para a realização de estimativas expeditas nas fases iniciais de estudo do empreendimento. </p><p class=\"n_-_num._1\">De qualquer forma, friso que a matriz de risco, Anexo II das minutas contratuais, atribui exclusivamente às concessionárias riscos associados a obras e construções (peça 10) que não geram recomposição do equilíbrio econômico-financeiro do contrato de concessão, nos termos da Cláusula 24, item 24.2 (peça 3, p. 56; peça 4, p. 56) .</p><p class=\"n_-_num._1\">Nesse sentido, dado o prazo fixado de 24 meses para os concessionários disponibilizarem as edificações e, por conseguinte, atingirem um patamar de receitas que assegure a viabilidade dos empreendimentos, alguns desses riscos alocados à concessionária se revelam importantes, tais como: (i) erro de estimativa dos custos da obra; (ii) erro de estimativa do tempo de execução dos investimentos; (iii) fundações diferentes daquelas previstas pelo concessionário, gerando novos investimentos não previstos; (iv) eventuais desocupações de áreas, em posse ou detenção de terceiros, prévias ou posteriores à celebração do contrato; (v) atrasos decorrentes da não obtenção de autorizações, licenças e permissões da Administração Pública Federal exigidas para construção ou operação das novas instalações, exceto se decorrente de fato imputável à Administração Pública Federal; (vi) prejuízos decorrentes de erros na realização das obras, ensejando sua reconstrução parcial ou total; e (vii) impossibilidade de continuação da obra em razão de problemas de liquidez financeira.</p><p class=\"n_-_num._1\">Portanto, considero que o tratamento dado contratualmente a eventual risco econômico-financeiro associado a obras e construções atende ao disposto no art. 2º, inciso II, da Lei 8.987/1995, e é aderente às boas práticas de alocação objetiva de risco.</p><p class=\"n_-_num._1\">Quanto às despesas operacionais (Opex) , os estudos de viabilidade econômico-financeira realizados estimam que, ao longo dos trinta anos de concessão, o concessionário arcará com despesas no valor de R$ 89.288.492,33, para a Flona de Canela, e de R$ 70.931.782,13, para a Flona de São Francisco de Paula, sendo os dispêndios com pessoal os de maior representatividade, correspondendo a 49,5% e 51,2%, respectivamente (peça 25, itens não digitalizáveis) .</p><p class=\"n_-_num._1\">Em termos de projeção econômico-financeira e considerando um Custo Médio Ponderado de Capital de 9,4%, o Valor Presente Líquido (VPL) associado às concessões registra R$ 298,5 mil para a Flona de Canela e R$ 160,6 mil para a Flona de São Francisco de Paula, enquanto que o <i>Payback</i> (tempo necessário para se recuperar o investimento realizado) seria, respectivamente, de 10,9 anos e 11,7 anos.</p><p class=\"n_-_num._1\">Por fim, a unidade instrutora constatou a existência de inconsistências nos estudos de viabilidade econômico-financeira das concessões, assim relacionadas:</p><p class=\"n_-_num._1\">i) não contabilização das receitas oriundas da hospedagem do tipo Hostel;</p><p>ii) inversão de sinal na contabilização do resultado líquido para impostos diretos ao lucro;</p><p>iii) em relação à demonstração de resultados de exercício (DRE) : (a) não inclusão das receitas de serviços de estacionamento e hostel; (b) duplicidade das receitas de restaurante e loja; e (c)  totalização de valores para os primeiros dez anos, em vez do período de trinta anos; e</p><p>iv) quanto à DRE da Flona de Canela, todas as linhas a partir da seção \"Deduções\", entre os exercícios de 2038 e 2047, foram preenchidas com valores fixos (e incorretos) ao invés de fórmulas.</p><p class=\"n_-_num._1\">Assim, acolho a sugestão da SecexAgroAmbiental de determinar ao MMA, ao ICMBio e à SPPI que corrijam tais inconsistências detectadas nos estudos de viabilidade econômico-financeira das concessões das Flonas de Canela e de São Francisco de Paula, antes da publicação do edital.</p><p class=\"n_-_num._1\"><b>IV - Edital</b></p><p class=\"n_-_num._1\">A SecexAgroAmbiental aponta que a minuta do edital para outorga de concessão das Flonas de Canela e de São Francisco de Paula exige apresentação de garantia de proposta equivalente a 2,5% do valor estimado do contrato, em desacordo com o limite de 1% estabelecido no art. 31, inciso III, da Lei 8.666/1993. Desse modo, propõe determinar ao ICMBio, ao Ibama e à SPPI que promovam os ajustes necessários.</p><p class=\"n_-_num._1\">O art. 31 da Lei 8.666/1993 prevê:</p><p class=\"normal_ (Web) \">Art. 31.  A documentação relativa à qualificação econômico-financeira limitar-se-á a:</p><p class=\"normal_ (Web) \">I - balanço patrimonial e demonstrações contábeis do último exercício social, já exigíveis e apresentados na forma da lei, que comprovem a boa situação financeira da empresa, vedada a sua substituição por balancetes ou balanços provisórios, podendo ser atualizados por índices oficiais quando encerrado há mais de 3 (três)  meses da data de apresentação da proposta;</p><p class=\"normal_ (Web) \">II - certidão negativa de falência ou concordata expedida pelo distribuidor da sede da pessoa jurídica, ou de execução patrimonial, expedida no domicílio da pessoa física;</p><p class=\"normal_ (Web) \">III - garantia, nas mesmas modalidades e critérios previstos no \"caput\" e § 1o do art. 56 desta Lei, limitada a 1% (um por cento)  do valor estimado do objeto da contratação.</p><p class=\"normal_ (Web) \"> (...) </p><p class=\"normal_ (Web) \">§ 2o  A Administração, nas compras para entrega futura e na execução de obras e serviços, poderá estabelecer, no instrumento convocatório da licitação, a exigência de capital mínimo ou de patrimônio líquido mínimo, ou ainda as garantias previstas no § 1o do art. 56 desta Lei, como dado objetivo de comprovação da qualificação econômico-financeira dos licitantes e para efeito de garantia ao adimplemento do contrato a ser ulteriormente celebrado.</p><p class=\"normal_ (Web) \">§ 3o  O capital mínimo ou o valor do patrimônio líquido a que se refere o parágrafo anterior não poderá exceder a 10% (dez por cento)  do valor estimado da contratação, devendo a comprovação ser feita relativamente à data da apresentação da proposta, na forma da lei, admitida a atualização para esta data através de índices oficiais.</p><p class=\"n_-_num._1\">No presente caso, os licitantes e cada um dos integrantes do consórcio, conforme aplicável, deverão apresentar a documentação relacionada no item 15.3 da minuta do edital (peça 2, p. 53-55) , que se resume em certidões e declarações, que estão em aderência ao disposto no art. 31, inciso II, da Lei 8.666/1993.</p><p class=\"n_-_num._1\">O balanço patrimonial e as demonstrações contábeis do último exercício social não estão sendo exigidos como requisitos para a qualificação econômico-financeira do proponente.</p><p class=\"n_-_num._1\">Assim, cabe determinar ao MMA, ao ICMBio e à SPPI que incluam no edital de concessão exigências de qualificação econômico-financeira para os licitantes, em atendimento ao disposto no art. 31, inciso I, da Lei 8.666/1993.</p><p class=\"n_-_num._1\">A minuta editalícia prevê, ainda, que os licitantes deverão apresentar garantia de proposta, na forma do art. 31, inciso III, da Lei 8.666/1993, em valor equivalente a (peça 2, p. 33-37) : (i)  R$ 338.538,00, para a proposta do item 1, correspondente a 2,5% do valor estimado do contrato de concessão da Flona de Canela; e (ii) R$ 150.606,00 para a proposta do item 2, correspondente a 2,5% do valor estimado do contrato de concessão da Flona de São Francisco de Paula.</p><p class=\"n_-_num._1\">Assim, acolho a sugestão da unidade técnica, a fim de determinar ao MMA, ao ICMBio e à SPPI que promovam os ajustes necessários na minuta de edital, anteriormente a sua publicação, em relação à exigência de qualificação econômico-financeira referente à garantia da proposta, de modo a atender o disposto no art. 31, inciso III, da Lei 8.666/1993.</p><p class=\"n_-_num._1\">Quanto aos erros de forma sobre a menção à fonte de referência não encontrada nos itens 15.1.1.b e 21.4.1, da minuta de edital (peça 2, p, 48 e 74) , acolho o encaminhamento apresentado pela unidade técnica de determinar ao MMA, ao ICMBio e à SPPI que corrijam os erros detectados, antes da publicação do edital.</p><p class=\"n_-_num._1\"><b>V - Minuta de Contrato e Anexos</b></p><p class=\"n_-_num._1\">De uma forma geral, a unidade técnica verificou alguns erros de forma nas minutas contratuais das concessões das Flonas de Canela e de São Francisco de Paula, de maneira que acolho a sugestão encaminhada de determinar ao MMA, ao ICMBio e à SPPI que corrijam os problemas detectados, antes da publicação do edital.</p><p class=\"n_-_num._1\"><b>V.1 - Verificador Independente</b></p><p class=\"n_-_num._1\">Um aspecto que chamou a minha atenção é a figura denominada de verificador independente, definida, nas minutas contratuais, como sendo a pessoa jurídica a ser contratada pela concessionária e escolhida pelo Poder Concedente para prestar apoio ao processo de monitoramento e fiscalização do contrato de concessão. O ponto crucial é o fato de o verificador independente ser remunerado pela concessionária, conforme estabelece a Cláusula 22, item 22.10, das minutas contratuais (peças 7, p. 51, peça 8, p. 51) .</p><p class=\"n_-_num._1\">Não se trata apenas de um verificador, mas do verdadeiro fiscal do cumprimento do contrato de concessão, haja vista as seguintes obrigações atribuídas a tal pessoa jurídica, conforme disposto na Cláusula 22, item 22.2, das minutas contratuais (peça 7, p. 47-48; peça 8, p. 47-48) :</p><p>a) apurar o valor a ser repassado para o Poder Concedente a título de outorga variável;</p><p>b) avaliar o equilíbrio econômico-financeiro do contrato e revisar o fluxo de caixa marginal;</p><p>c) realizar o cálculo dos reajustes de valores previstos no contrato; e</p><p>d) analisar o cenário que originou a reivindicação de recomposição do equilíbrio econômico-financeiro frente aos termos contratuais que se aplicam ao pleito, gerando, ao final, parecer técnico para subsidiar a análise do Poder Concedente.</p><p class=\"n_-_num._1\">Consoante a Cláusula 24, item 24.4, das minutas contratuais (peça 7, p. 56-57; peça 8, p. 56-57) , a recomposição do equilíbrio econômico-financeiro será efetivada, de comum acordo entre o Poder Concedente e a concessionária (partes) , mediante as seguintes modalidades:</p><p class=\"n_-_num._1\">i) prorrogação ou redução do prazo da concessão;</p><p class=\"n_-_num._1\">ii)  revisão dos encargos e obrigações assumidos pela concessionária, inclusive prazos, no âmbito do cronograma de investimentos obrigatórios e modernização, desde que preservados os parâmetros de qualidade mínimos no serviço prestado aos usuários da flona;</p><p class=\"n_-_num._1\">iii) revisão dos valores aplicáveis à cobrança de ingressos e demais receitas da flona, para mais ou para menos;</p><p class=\"n_-_num._1\">iv) pagamento de indenização em dinheiro, em uma ou mais parcelas;</p><p class=\"n_-_num._1\">v) revisão da proporção do compartilhamento da receita operacional bruta - ROB, na forma de outorga variável; ou</p><p class=\"n_-_num._1\">vi) combinação de duas ou mais modalidades anteriores.</p><p class=\"n_-_num._1\">O verificador independente apresenta idênticos problemas associados à figura do relator independente, apontados quando o Tribunal apreciou as concessões da BR-153/TO/GO e BR-080/414/GO (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4036/2020/Plenário\" target=\"_blank\">Acórdão 4036/2020-TCU-Plenário</a>, de minha relatoria) e da BR-163/MT/PA e BR-230/PA (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4037/2020/Plenário\" target=\"_blank\">Acórdão 4037/2020-TCU-Plenário</a>, relator o Ministro Benjamim Zymler) . Naquela oportunidade o TCU determinou à Agência Nacional de Transportes Terrestres que suprimisse da minuta de contrato as referências ao relator independente.</p><p class=\"n_-_num._1\">Sobre a fiscalização do contrato de concessão das Flonas de Canela e de São Francisco de Paula, destaco que a Lei 8.987/1995, em seu art. 30, parágrafo único, prescreve que a fiscalização do serviço será feita por intermédio de órgão técnico do Poder Concedente ou por entidade com ele conveniada, e, periodicamente, conforme previsto em norma regulamentar, por comissão composta de representantes do Poder Concedente, da concessionária e dos usuários. Ainda, a Lei 8.666/1993 estabelece que a execução do contrato deverá ser acompanhada e fiscalizada por um representante da Administração especialmente designado, permitida a contratação de terceiros para assisti-lo e subsidiá-lo de informações pertinentes a essa atribuição, nos termos do art. 67, c/c com o art. 124, <i>verbis</i>:</p><p class=\"n_-_num._1\">Art. 67. A execução do contrato deverá ser acompanhada e fiscalizada por um representante da Administração especialmente designado, permitida a contratação de terceiros para assisti-lo e subsidiá-lo de informações pertinentes a essa atribuição.</p><p class=\"n_-_num._1\"> (...) </p><p class=\"n_-_num._1\">Art. 124. Aplicam-se às licitações e aos contratos para permissão ou concessão de serviços públicos os dispositivos desta Lei que não conflitem com a legislação específica sobre o assunto.</p><p class=\"n_-_num._1\">Tal como havia registrado quando relatei o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4036/2020/Plenário\" target=\"_blank\">Acórdão 4036/2020-TCU-Plenário</a>, os normativos citados permitem que o ICMBio contrate e remunere terceiros para apoiá-lo no exercício de sua atividade fiscalizatória, no âmbito das concessões sob comento.</p><p class=\"n_-_num._1\">Friso que as regras existentes nas minutas contratuais não garantem a isenção do denominado verificador independente, haja vista que será contratado e remunerado pela própria concessionária, dentro de uma relação jurídica privada, sobre a qual os órgãos do Poder Concedente não têm jurisdição, tampouco o TCU. Esse entendimento decorre da vedação expressa do art. 25, § 2º, da Lei 8.987/1995, que assim prescreve: \"Os contratos celebrados entre a concessionária e os terceiros a que se refere o parágrafo anterior reger-se-ão pelo direito privado, não se estabelecendo qualquer relação jurídica entre os terceiros e o poder concedente\".</p><p class=\"n_-_num._1\">No presente caso, manterei o entendimento que levei aos meus pares, quando da oportunidade de relatar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4036/2020/Plenário\" target=\"_blank\">Acórdão 4036/2020-TCU-Plenário</a>, no sentido de que cumpre ao ICMBio fiscalizar diretamente ou por meio de convênios de cooperação, os contratos de concessão de unidades de conservação, por ser o órgão gestor de execução das ações do Sistema Nacional de Unidades de Conservação, entre as quais se destacam as de fiscalizar e monitorar as Unidades de Conservação instituídas pela União, nos termos do art. 6º, inciso III, da Lei 9.985/2000, c/c o disposto no art. 1º, incisos I e V, da Lei 11.516/2007, e no art. 14-C da Lei 13.668/2018.</p><p class=\"n_-_num._1\">Assim, cabe determinar ao MMA, ao ICMBio e à SPPI que, previamente à publicação do edital de concessão das Flonas de Canela e de São Francisco de Paula, suprimam da minuta de contrato as referências ao verificador independente, em atendimento ao disposto no art. 37 da Constituição Federal, art. 67 c/c o art. 124 da Lei 8.666/1993, art. 6º, incisos II e III, da Lei 9.985/2000, art. 1º, incisos I e V, da Lei 11.516/2007, e art. 6º, 25, § 2º, e 30, parágrafo único, da Lei 8.987/1995.</p><p class=\"n_-_num._1\">Por fim, propõe-se que o Tribunal determine ao MMA e ao ICMBio que adotem as medidas necessárias para fiscalizarem diretamente o cumprimento dos contratos de unidades de conservação concedidas, em atendimento ao art. 6º, incisos II e III, da Lei 9.985/2000, c/c o disposto no art. 1º, incisos I e V, da Lei 11.516/2007, e/ou contratarem os serviços que considerarem necessários para apoiá-los no exercício de atividades de suas competências legais, nos termos do art. 30, parágrafo único, da Lei 8.987/1995, combinado com os arts. 67 e 124 da Lei 8.666/1993.</p><p class=\"n_-_num._1\"><b>V.2 - Resolução de controvérsias</b></p><p class=\"n_-_num._1\">A Lei 8.987/1995 prescreve, em seu art. 23-A, que o contrato de concessão poderá prever o emprego de mecanismos privados para resolução de disputas decorrentes do contrato ou a ele relacionadas, inclusive a arbitragem, a ser realizada no Brasil e em língua portuguesa, nos termos da Lei 9.307/1996 (incluído pela Lei 11.196/2005) .</p><p class=\"n_-_num._1\">Os mecanismos para solução de controvérsias foram ampliados com o advento da Lei 13.140/2015, que dispõe sobre a mediação entre particulares e sobre a autocomposição de conflitos (mediação) no âmbito da Administração Pública.</p><p class=\"n_-_num._1\">As minutas contratuais das Flonas de Canela de São Francisco de Paula preveem, em suas Cláusulas 34 e 35 (peça 7, p. 89-93; peça 8, p. 89-93) , que o Poder Concedente e a concessionária podem utilizar dois mecanismos para resolução de controvérsias, sempre que houver divergência na aplicação das normas contratuais que envolvam direito patrimonial disponível: (i)  autocomposição de conflitos (mediação) ; e (ii) arbitragem.</p><p class=\"n_-_num._1\">Os direitos patrimoniais disponíveis surgiram no âmbito da Lei 13.448/2017, nos termos do art. 31, § 4º, incisos I, II e III, que incluiu no rol daqueles direitos os seguintes, <i>verbis</i>:</p><p>I - as questões relacionadas à recomposição do equilíbrio econômico-financeiro dos contratos;</p><p>II - o cálculo de indenizações decorrentes de extinção ou de transferência do contrato de concessão; III - o inadimplemento de obrigações contratuais por qualquer das partes.</p><p class=\"n_-_num._1\">O Decreto 10.025/2019, em seu art. 31, parágrafo único, manteve o rol dos direitos patrimoniais constante da Lei 13.448/2017:</p><p>I - as questões relacionadas à recomposição do equilíbrio econômico-financeiro dos contratos;</p><p>II - o cálculo de indenizações decorrentes de extinção ou de transferência do contrato de parceria; e</p><p>III - o inadimplemento de obrigações contratuais por quaisquer das partes, incluídas a incidência das suas penalidades e o seu cálculo.</p><p class=\"n_-_num._1\">Nessa seara, as minutas contratuais das Flonas de Canela de São Francisco de Paula preveem, em sua Cláusula 35, item 35.1, que as controvérsias decorrentes do contrato de concessão que envolvam direitos patrimoniais disponíveis serão definitivamente dirimidas por arbitragem, em conformidade com a Lei Federal 9.307/1996, especialmente no que toca às seguintes questões:</p><p>a) reconhecimento do direito e determinação do montante respectivo da recomposição do equilíbrio econômico-financeiro da concessão, em favor de qualquer das partes;</p><p>b) reconhecimento de hipóteses de inadimplemento contratual por quaisquer das partes;</p><p>c) acionamento dos mecanismos de garantia previstos neste contrato;</p><p>d) não aceitação, pelo Poder Concedente, de faturas emitidas pela concessionária;</p><p>e) valor da indenização, no caso de extinção antecipada do contrato; e</p><p>f) desacordo sobre a mensuração de desempenho realizada pelo verificador independente, nos termos deste contrato.</p><p class=\"n_-_num._1\">As controvérsias sobre as questões descritas na Cláusula 35, item 35.1, alíneas \"c\", \"d\" e \"f\" extrapolam o rol de possibilidades de direitos patrimoniais disponíveis a serem objeto de solução de controvérsias mediante o emprego do mecanismo de arbitragem, previstos na Lei 13.448/2017 e no Decreto 10.025/2019, combinado com o disposto no art. 1º da Lei 9.307/1996. Ainda, a controvérsia sobre a questão descrita na Cláusula 35, item 35.1, alínea \"e\", não corresponde na íntegra ao previsto no art. 31, § 4º, inciso II, da Lei 13.448/2017, c/c o art. 31, parágrafo único, inciso II, do Decreto 10.025/2019.</p><p class=\"n_-_num._1\">Assim, considerando que é exaustivo o rol de direitos patrimoniais disponíveis descritos pela Lei 13.448/2017 e pelo Decreto 10.025/2019, cumpre determinar ao MMA, ao ICMBio e à SPPI que restrinjam a aplicação do mecanismo de arbitragem para solução de controvérsias relativas a direitos patrimoniais disponíveis restritos ao rol previsto na Lei 13.448/2017 e no Decreto 10.025/2019, combinado com o disposto no art. 1º da Lei 9.307/1996.</p><p class=\"n_-_num._1\"><b>V.3 - Matriz de risco e sistema de mensuração de desempenho</b></p><p class=\"n_-_num._1\"><b>IV.3.1 - Riscos ambientais</b></p><p class=\"n_-_num._1\">A matriz de risco, Anexo II das minutas contratuais (peça 10) , prevê as seguintes categorias: (a) riscos associados ao projeto; (b) riscos associados às obras e construções; (c) riscos de performance (desempenho) ; (d) riscos operacionais; (e) riscos de demanda; (f) riscos de término antecipado; (g) riscos ambientais; (h) outros riscos.</p><p class=\"n_-_num._1\">O sistema de mensuração de desempenho da concessão, Anexo V das minutas contratuais (peça 13) , baseia-se em três indicadores: (i) índice de satisfação dos visitantes (S) - peso 4; (ii)  qualidade na gestão de resíduos (R) - peso 3; e (iii) manutenção e conservação das infraestruturas concedidas da floresta nacional (M) - peso 3. A nota final da avaliação de desempenho semestral impactará a arrecadação da outorga variável, nos termos do item 1.3 do referido anexo (peça 13, p. 2) .</p><p class=\"n_-_num._1\">Nessa seara, chamam a atenção os riscos ambientais que podem advir da oferta de serviços e das atividades desenvolvidas pelo concessionário, estabelecidos no Anexo II das minutas contratuais, conforme a alocação de riscos descritas no Quadro 2 abaixo (peça 10, p. 8-9) :</p><p class=\"n_-_num._1\"><b>Quadro 2 - Riscos ambientais</b></p><table><tbody><tr>\t<td><p class=\"n_-_num._1\"><b>Risco</b></p></td>\t<td><p class=\"n_-_num._1\"><b>Definição</b></p></td>\t<td><p class=\"n_-_num._1\"><b>Alocação</b></p></td></tr><tr>\t<td><p class=\"n_-_num._1\">1</p></td>\t<td><p class=\"n_-_num._1\">Resíduos e efluentes</p></td>\t<td><p>Resíduos sólidos e efluentes líquidos resultantes de obras inacabadas e da operação da Flona.</p></td>\t<td><p class=\"n_-_num._1\">Privado</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">2</p></td>\t<td><p>Áreas degradadas</p></td>\t<td><p>Áreas degradadas em função da ação do operador privado.</p></td>\t<td><p class=\"n_-_num._1\">Privado</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">3</p></td>\t<td><p>Acidentes com elementos da Fauna</p></td>\t<td><p>Atropelamento de animais ou mortes destes causados por interferência no meio ambiente como ruídos, poluição ou desmatamento.</p></td>\t<td><p class=\"n_-_num._1\">Privado</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">4</p></td>\t<td><p>Alteração do Plano de</p><p>Manejo</p></td>\t<td><p>Mudanças nas especificações dos serviços em decorrência de mudanças no plano de manejo da Unidade de Conservação Federal.</p></td>\t<td><p class=\"n_-_num._1\">Público</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">5</p></td>\t<td><p>Passivos ambientais</p></td>\t<td><p>Custos relacionados aos passivos ambientais que tenham origem e não sejam conhecidos até a data de publicação do edital de concorrência da</p><p>concessão.</p></td>\t<td><p class=\"n_-_num._1\">Público</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">6</p></td>\t<td><p>Contaminação solo e águas subterrâneas</p></td>\t<td><p>Custos relacionados à confirmação de existência de contaminação do solo e águas subterrâneas na área da unidade de conservação que decorram de atos ou fatos anteriores à assinatura do contrato.</p></td>\t<td><p class=\"n_-_num._1\">Público</p></td></tr><tr>\t<td><p class=\"n_-_num._1\">7</p></td>\t<td><p>Danos ambientais</p></td>\t<td><p>Responsabilidade civil, administrativa e criminal por danos ambientais.</p></td>\t<td><p class=\"n_-_num._1\">Privado</p></td></tr></tbody></table><p class=\"n_-_num._1\">A preocupação com riscos ambientais decorrentes de intervenções de edificações e infraestrutura foi elencada durante a consulta pública realizada (peça 19) . Naquela oportunidade, ainda que os projetos de concessão das Flonas de Canela/RS e São Francisco de Paula/RS tenham sido elaborados, conforme citou o ICMBio (peça 19, p. 4-5) , com observância aos respectivos planos de manejo, isso não afasta a possibilidade de ocorrer impactos negativos sobre o meio ambiente.</p><p class=\"n_-_num._1\">Entendo que não basta monitorar semestralmente a oferta de serviços e as atividades exercidas pelo concessionário, a fim de mensurar o desempenho do concessionário, na forma prevista no Anexo V das minutas contratuais (peça 13) . </p><p class=\"n_-_num._1\">O índice de satisfação dos visitantes (S) abrange itens que não refletem a repercussão da atividade concessória sobre o meio ambiente, cabendo ao concessionário aplicar um questionário de satisfação dos visitantes, empregando-se escala gradativa entre péssimo e ótimo (peça 13, p. 3-5) .</p><p class=\"n_-_num._1\">O índice de qualidade na gestão de resíduos (R) busca avaliar a qualidade na gestão de resíduos, sendo obrigação do concessionário garantir as adequadas condições de salubridade e higiene em todas as edificações incluídas na concessão, compreendendo, mas não se limitando, a limpeza de sanitários, vias, passeios, áreas de alimentação, comércio, portarias, áreas de eventos (durante e após a realização dos mesmos) , entorno de edificações, interior de edificações (peça 13, p. 5) .</p><p class=\"n_-_num._1\">O índice de manutenção e conservação das infraestruturas concedidas da floresta nacional (M) , como o próprio nome indica, trata de aspectos inerentes ao estado de conservação das edificações, sendo obrigação do concessionário (peça 13, p. 8-10) :</p><p>garantir a manutenção preventiva e corretiva das edificações (sanitários, receptivos, lanchonetes, centro de visitantes, passarelas, decks, estação de transporte, etc.) , infraestruturas (sinalização e comunicação visual, pavimentação, iluminação, etc.) , mobiliário (bancos, mesas, totens) e equipamentos (veículos, aparelhos de ar-condicionado, equipamento de segurança, etc) das áreas localizadas dentro da área de responsabilidade da concessionária com o intuito de preservar a correta execução dos serviços delegados à concessionária, garantindo o funcionamento e a disponibilidade dos serviços prestados da Floresta Nacional.</p><p class=\"n_-_num._1\">Noto, portanto, que as atribuições a cargo do Poder Concedente previstas no Anexo V das minutas contratuais não têm o condão de avaliar o impacto da oferta dos serviços e das atividades concessórios sobre o meio ambiente da Flonas de Canela/RS e São Francisco de Paula/RS.</p><p class=\"n_-_num._1\">Ademais, o ICMBio, em resposta a questionamento efetuado durante a consulta pública realizada, informou que (peça 19, p. 42) :</p><p>As intervenções apresentadas no projeto básico submetido à consulta pública tratam-se apenas de projeções e ideias a serem implementadas pelo futuro concessionário. Os diagramas, projeções e localizações indicadas são meramente conceituais e servem para possibilitar uma avaliação preliminar, por parte dos interessados, do objeto a ser concedido.</p><p>Desta forma, os estudos apenas indicam potenciais alternativas locacionais para as infraestruturas e serviços. Somente após a assinatura do contrato de concessão, e a partir da apresentação do plano de investimentos e dos projetos executivos de engenharia e arquitetura, por parte do concessionário, é que serão possíveis de serem avaliadas as alternativas locacionais para as intervenções. Neste caso, todas as intervenções serão submetidas ao ICMBio para o devido processo de autorização direta.</p><p class=\"n_-_num._1\">Portanto, conforme citado pelo ICMBio, a avaliação por parte daquele órgão de alternativas de local para intervenções de infraestrutura e de oferta de serviços será realiza com base na documentação a ser apresentada pelo concessionário, ou seja, durante a execução do contrato de concessão. Entretanto, não há menção, na minuta de contrato, de quais critérios mínimos serão adotados pelo ICMBio para efetuar tal avaliação, em especial quanto à minimização de impactos sobre o meio ambiente.</p><p class=\"n_-_num._1\">Friso que a obrigação atribuída à concessionária, nos termos da Subcláusula 11.2, alínea \"k\", não substitui ou afasta a necessidade de avaliação desses impactos sobre o meio ambiente. O dispositivo citado assim prescreve (peças 7 e 8) :</p><p>11.2. São obrigações da CONCESSIONÁRIA, sem prejuízo das demais obrigações estabelecidas neste CONTRATO, em seus ANEXOS e na legislação aplicável:</p><p> (...) </p><p>k) cumprir e observar todas as normas e exigências legais ambientais e obter, quando aplicável, todas as licenças, permissões e autorizações exigidas para a plena execução do OBJETO DA CONCESSÃO, notadamente para a realização dos INVESTIMENTOS OBRIGATÓRIOS, devendo se responsabilizar por todas as providências necessárias para sua obtenção junto aos órgãos competentes, arcando com todas as despesas e os custos envolvidos;</p><p class=\"n_-_num._1\">Conforme resposta do ICMBio a questionamento efetuado durante a consulta pública (peça 19, p. 43-44) , os termos da Subcláusula 11.2, alínea \"k\" das minutas contratuais, visam a atender a obtenção de licença ambiental por parte do concessionário, em cumprimento ao disposto no art. 2º da Resolução Conama 237/1997, <i>verbis</i>:</p><p>Art. 2º - A localização, construção, instalação, ampliação, modificação e operação de empreendimentos e atividades utilizadoras de recursos ambientais consideradas efetiva ou potencialmente poluidoras, bem como os empreendimentos capazes, sob qualquer forma, de causar degradação ambiental, dependerão de prévio licenciamento do órgão ambiental competente, sem prejuízo de outras licenças legalmente exigíveis.</p><p>§ 1º - Estão sujeitos ao licenciamento ambiental os empreendimentos e as atividades relacionadas no Anexo 1, parte integrante desta Resolução.</p><p>§ 2º - Caberá ao órgão ambiental competente definir os critérios de exigibilidade, o detalhamento e a complementação do Anexo 1, levando em consideração as especificidades, os riscos ambientais, o porte e outras características do empreendimento ou atividade.</p><p class=\"n_-_num._1\">Ressalto que em ambas as flonas em discussão existem espécies sobre as quais se deve ter maior cuidado, com vistas a não sofrerem impactos decorrentes da exploração dos serviços da concessão que potencializem o risco de ameaça de extinção, conforme elencadas no Quadro 1 do item 10 deste voto. Cuidado que também deve ser estendido à vegetação, à água e ao solo.</p><p class=\"n_-_num._1\">Nesse sentido, cabe determinar ao MMA, ao ICMBio e à SPPI que, antes da publicação do edital, adotem as medidas necessárias com vistas a fazer constar da minuta contratual cláusula que preveja a avaliação do impacto sobre o meio ambiente advindo da oferta dos serviços e das atividades desenvolvidas durante a execução do contrato de concessão.</p><p class=\"n_-_num._1\">Ainda, cumpre determinar ao MMA e ao ICMBio que adotem as medidas necessárias para estabelecerem metodologia, desenvolvendo os critérios que considerarem pertinentes, para avaliação do impacto sobre o meio ambiente advindo da oferta dos serviços e das atividades desenvolvidas durante a execução de contratos de concessão para exploração de serviços nas Unidades de Conservação federais, com base no art. 14-C da Lei 13.668/2018.</p><p class=\"n_-_num._1\"><b>V.3.2 - Conflitos de áreas com comunidades indígenas</b></p><p class=\"n_-_num._1\">Um dos questionamentos apresentados durante a consulta pública trouxe à tona matéria envolvendo disputa territorial na área da Flona de Canela/RS com indígenas Kaingang (peça 19, p. 30, 49-50, 56 e 58) . A questão aponta que o povo Kaingang não foi chamado para participar do processo de concessão da referida flona, com base na Convenção 169 da Organização Internacional do Trabalho - OIT (peça 19, p. 49-50) , nos seguintes termos:</p><p>Neste sentido, porque os documentos da Concessão não apresentam nenhuma referência a questão indígena? Não seria uma oportunidade do ICMBio buscar uma conciliação com a comunidade indígena? Oportunizado projetos na concessão para garantir a moradia, a circulação, o uso sustentável da FLONA por parte dos indígenas, além da venda de artesanato dentro da FLONA. Os indígenas poderiam ainda contribuir com a fiscalização e manutenção dos espaços, poderiam fazer parte da brigada de incêndio, enfim, são muitas possibilidades que poderiam ser pensadas para disponibilizar parcerias com a comunidade indígena. São projetos que poderiam ser pensados no âmbito da concessão que podem beneficiar todos os envolvidos, tanto o ICMBio, a empresa que vai assumir a concessão e a comunidade indígena e do entorno.</p><p class=\"n_-_num._1\">Em resposta, o ICMBio informou que (peça 19, p. 30-31, 49-50, 56-57 e 58-59) :</p><p>A possibilidade de a Administração Pública conceder serviços públicos sob sua competência materializa apenas a transferência (delegação) de sua execução à iniciativa privada, mediante o devido processo licitatório. Ou seja, o edital lançado pelo ICMBio, visando o estabelecimento de Parceria Público-Privada com o objetivo de conceder serviços públicos de sua competência, representa apenas a intenção de delegar a prestação dos serviços de apoio à visitação à iniciativa privada.</p><p>Não houve desobediência à Convenção nº 169 da OIT, visto que a proposta de edital de concessão e a efetivação da concessão de serviços públicos de visitação no interior das duas Unidades de Conservação não representam ação da Administração Pública que possam afetar diretamente a comunidade indígena, dado que não há um território indígena demarcado.</p><p>Por outro lado, o ICMBio e a FUNAI já iniciaram as tratativas para assegurar a participação do povo Kaingang no processo de concessão da Floresta Nacional de Canela, tendo em vista a reivindicação do reconhecimento de áreas daquela unidade de conservação como território tradicional indígena.</p><p class=\"n_-_num._1\">Outro questionamento indica que a matriz de risco das minutas contratuais não prevê a alocação de risco sobre a preservação de sítios arqueológicos indígenas e paleoindígenas dentro da área da Flona de Canela/RS, tendo por base os estudos intitulados (i) \"Nota Técnica 001/2020 - Sobre a ancestralidade e tradicionalidade Kaingang da área da Floresta Nacional de Canela\"; e (ii)  \"Informação sobre a historicidade e tradicionalidade da ocupação Kaingang (Jê Meridional) na bacia hidrográfica do Lago Guaíba e formadores: territorialidades associadas às micro-bacias hidrográficas dos arroios Tiririca, Caçador e Saiqui, tributários da margem esquerda do curso médio do rio Caí - município de Canela/RS\" (peça 19, p. 31-38) .</p><p class=\"n_-_num._1\">Essa matéria já foi objeto de demanda na justiça federal de Caxias do Sul/RS, ganhando relevo quando da inserção da Flona de Canela/RS no Programa Nacional de Desestatização (PND) , mediante o Decreto 10.381/2020. À época, o ICMBio impetrou ação de reintegração de posse junto àquela justiça federal, obtendo decisão favorável.</p><p class=\"n_-_num._1\">O pedido direcionado ao ICMBio (peça 19, p. 31) , para inclusão da temática na matriz de risco das minutas contratuais, cita como fundamento leis de preservação do patrimônio arqueológico, quais sejam: Decreto-Lei 25/1937, Decreto 3.551/2000, Lei 3.924/1961 (art. 2º) e Constituição Federal (art 216) .</p><p class=\"n_-_num._1\">A Lei 3.924/1961, em seus arts. 2º e 3º, prevê:</p><p class=\"normal_ (Web) \">Art 2º Consideram-se monumentos arqueológicos ou pré-históricos:</p><p class=\"normal_ (Web) \">a) as jazidas de qualquer natureza, origem ou finalidade, que representem testemunhos de cultura dos paleoameríndios do Brasil, tais como sambaquis, montes artificiais ou tesos, poços sepulcrais, jazigos, aterrados, estearias e quaisquer outras não espeficadas aqui, mas de significado idêntico a juízo da autoridade competente.</p><p class=\"normal_ (Web) \">b) os sítios nos quais se encontram vestígios positivos de ocupação pelos paleoameríndios tais como grutas, lapas e abrigos sob rocha;</p><p class=\"normal_ (Web) \">c) os sítios identificados como cemitérios, sepulturas ou locais de pouso prolongado ou de aldeiamento, \"estações\" e \"cerâmios\", nos quais se encontram vestígios humanos de interêsse arqueológico ou paleoetnográfico;</p><p class=\"normal_ (Web) \">d) as inscrições rupestres ou locais como sulcos de polimentos de utensílios e outros vestígios de atividade de paleoameríndios.</p><p class=\"normal_ (Web) \">Art 3º São proibidos em todo o território nacional, o aproveitamento econômico, a destruição ou mutilação, para qualquer fim, das jazidas arqueológicas ou pré-históricas conhecidas como sambaquis, casqueiros, concheiros, birbigueiras ou sernambis, e bem assim dos sítios, inscrições e objetos enumerados nas alíneas <i>b, c </i>e <i>d</i> do artigo anterior, antes de serem devidamente pesquisados, respeitadas as concessões anteriores e não caducas.</p><p class=\"n_-_num._1\">Em relação ao art. 2º, alínea b, da Lei 3.924/1961, o responsável pelo questionamento ressaltou que (peça 19, p. 33) :</p><p class=\"normal_ (Web) \"> (...) se trata do local dentro da área da FLONA chamado hoje de \"Caverna do Morcego\", mas que teve seu nome modificado de \"Caverna do Índio\", por ser reconhecidamente um local de presença indígena de forma continuada, de maneira que ainda há nos relatos e na memória social do povo Kaingang a lembrança de uso desse local por seus antepassados.</p><p class=\"normal_ (Web) \">Ressaltamos que esses locais são importantes para a constituição da memória social da própria identificação étnica da comunidade Kaingang, e por isso tem também valor de Patrimônio Imaterial.</p><p class=\"n_-_num._1\">Em resposta, o ICMBio informou que (peça 19, p. 31-38) :</p><p class=\"normal_ (Web) \">Considerando o longo prazo dos contratos e a possibilidade de ocorrência de eventos desfavoráveis, imprevistos ou de difícil previsão, que podem onerar os encargos contratuais de uma, ou de ambas as partes, a matriz de risco objetiva disciplinar a repartição dos riscos contratuais entre as partes contratantes, no caso, o ICMBio e a concessionária. Neste sentido, a necessidade de preservação e o estudo, de sítios arqueológicos indígenas e paleoindígenas não faz parte da alocação de riscos do contrato. Quando da fase de implementação do projeto de concessão, na ocasião do licenciamento e da autorização das obras, se localizados tais sítios, serão obedecidas as normativas vigentes para levantamento, prospecção, resgate e salvamento arqueológico.</p><p class=\"normal_ (Web) \">Contudo, restou acordado na audiência pública que seria contemplado na matriz de risco a questão dos indígenas.</p><p class=\"n_-_num._1\">A temática foi incluída na matriz de risco das minutas de contrato de concessão na categoria \"outros riscos\" (peça 10, p. 10) :</p><p>Risco: 15 - Sentenças Judiciais em relação às questões indígenas na área da Flona;</p><p>Definição: Ônus, danos, despesas, pagamentos e indenizações decorrentes de eventuais sentenças judiciais e seus efeitos, referentes às questões indígenas que venham a ocorrer na área da Flona durante a vigência do Contrato;</p><p>Alocação: Público.</p><p class=\"n_-_num._1\">Ainda que o ICMBio tenha incluído, em razão da demanda apresentada na consulta pública, o risco referente a sentenças judicias sobre questões indígenas nas áreas das Flonas de Canela/RS e São Francisco de Paula/RS, resta claro que tais imbróglios não têm sido tratados com a devida importância que a matéria requer. Isso porque, no presente caso, não houve a participação da Fundação Nacional do Índio (Funai) na elaboração dos estudos para concessão das Flonas de Canela/RS e de São Francisco de Paula/RS.</p><p class=\"n_-_num._1\">Cito que o Serviço Florestal Brasileiro (SFB) , quando da elaboração do Plano Anual de Outorga Florestal 2021 (Paof 2021) , consultou previamente a Funai para que esta apresentasse contribuições ao processo de concessão de floresta públicas. Naquela assentada, a Funai encaminhou ao SFB análise detalhada quanto à ocorrência de terras indígenas em sobreposição parcial e limítrofes às florestas públicas propostas para compor o Paof 2021, bem como levantamento quanto ao registro da presença de povos indígenas isolados ou de recente contato nas florestas públicas inseridas no referido plano de outorga.</p><p class=\"n_-_num._1\">A Lei 6.001/1973 (Estatuto do índio) prescreve, em seu art. 2º, que cumpre à União, aos Estados e aos Municípios, bem como aos órgãos das respectivas administrações indiretas, nos limites de sua competência, a proteção das comunidades indígenas e a preservação dos seus direitos.</p><p class=\"n_-_num._1\">Assim, dada a relevância do tema, cabe determinar ao MMA, ao ICMBio e à SPPI que adotem as medidas necessárias a fim de assegurar a participação da Funai na elaboração dos estudos de concessão para exploração de serviços nas Unidades de Conservação federais, com base no art. 14-C da Lei 13.668/2018, de modo a evitar conflitos de áreas com comunidades indígenas, tendo em vista o disposto no art. 2ºda Lei 6.001/1973 (Estatuto do Índio) c/c os arts. 2º e 3º da Lei 3.924/1961.</p><p>Ante o exposto, voto para que o Tribunal adote a minuta de acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=737862", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=737862", "EXTENSAOARQUIVO": "doc"}