{"KEY": "ACORDAO-COMPLETO-2445187", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 500/2021 ATA 7/2021 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "500", "ANOACORDAO": "2021", "NUMATA": "7/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação apresentada pela então Secretaria de Controle Externo do Estado da Bahia em virtude de notícia encaminhada pela Companhia de Transportes do Estado da Bahia - CTB,  quanto à suspensão da eficácia de carta de fiança destinada a garantir o ressarcimento de danos que teriam ocorrido na execução do Contrato 10/04 (também nomeado SA-12) , celebrado com as empresas do Consórcio Bonfim, cuja apuração se dá no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. manter a medida cautelar adotada por meio do item 9.1 do Acórdão 1.605/2014-P (mantida anteriormente pelos itens 9.1 do Acórdão 64/2015-P e 9.1 do Acórdão 1.193/2018-P) , em vista de não terem sido cumpridas, pelas empresas integrantes do Consórcio Bonfim, as providências indicadas em seu item 9.1.1.2 e, pela empresa MPE Montagens Especiais S.A, as providências indicadas em seus itens 9.1.1.1, 9.1.2, 9.1.2.1 a 9.1.2.6;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar à Companhia de Transportes do Estado da Bahia - CTB e às empresas do Consórcio Bonfim que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. quanto aos itens 9.1.1.1 e 9.1.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, o valor, a data de ocorrência e a forma de reajustamento são aquelas indicadas no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1769/2020/Plenário\" target=\"_blank\">Acórdão 1769/2020-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>) ; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. quanto aos itens 9.1.1.2 e 9.1.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, nos cálculos do reajustamento do saldo contratual dos itens cujos preços foram acordados em moedas estrangeiras (grupo \"ps1\") , são consideradas as variações, não apenas dos respectivos índices, mas, também, da cotação dessas moedas em reais nos dias acordados para os reajustamentos do Contrato 10/04 (30 de setembro de cada ano) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação apresentada em razão de notícia quanto à suspensão da eficácia de carta de fiança destinada a garantir o ressarcimento de danos que teriam ocorrido na execução de contrato no âmbito das obras de construção da Linha 1 do sistema metroviário de Salvador/BA.", "COLEGIADO": "Plenário", "DATASESSAO": "10/03/2021", "ENTIDADE": " Companhia Brasileira de Trens Urbanos; Companhia de Transportes de Salvador; Entidades/órgãos do Governo do Estado da Bahia.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Bombardier European Investments S.l.U. (05.547.623/0001-00); Bombardier Transportation Brasil Ltda. (00.811.185/0001-14); Paulo Henrique Spirandeli Dantas (XXX.190.638-XX).<br>3.2. Responsáveis: Carlos Martins Marques de Santana (XXX.225.425-XX); MPE Montagens e Projetos Especiais S/A (31.876.709/0001-89).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Aroldo Cedraz.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00746320146\" target=\"_blank\">007.463/2014-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro que alegou impedimento na Sessão: Aroldo Cedraz.<br>13.3. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.4. Ministro-Substituto presente: Augusto Sherman Cavalcanti (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2548553", "titulo": "Acórdão 2113/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2113", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "33.996", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Montagens e Projetos Especiais S.A - MPE"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto, como relatório, excerto da instrução elaborada por Auditor Federal lotado na SeinfraUrbana (peça 901) , anuída pelos dirigentes da unidade (peças 902-903) :<b> </b></p><p><b>\"INTRODUÇÃO</b></p><p>1.\tCuidam os autos de representação apresentada pela Secretaria de Controle Externo do Estado da Bahia - Secex-BA em virtude de notícia encaminhada por meio do Ofício DIPRE 28/2014 (peça 1, p. 1-2, anexos às p. 3-4) da Companhia de Transportes do Estado da Bahia - CTB, empresa da esfera do governo estadual, denominada, anteriormente, quando empresa municipal, Companhia de Transportes de Salvador - CTS.</p><p>2.\tSegundo essa notícia, por falta de pagamentos, foi suspensa a eficácia de uma das cartas de fiança destinadas a garantir o ressarcimento de danos que teriam ocorrido na execução do Contrato 10/04 (também nomeado SA-12, referência à licitação que lhe deu origem) , firmado entre a CTS e as empresas do Consórcio Bonfim. A apuração desses possíveis danos se dá no processo de tomada de contas especial (TCE) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>.</p><p>3.\tNo documento à peça 17, consta que o consórcio é integrado pelas seguintes empresas:</p><p>a) MPE - Montagens e Projetos Especiais S/A, CNPJ 31.876.709/0001-89 (informações à peça 44) ;</p><p>b) Bombardier Transportation Brasil Ltda., CNPJ 00.811.185/0001-14 (informações à peça 45) ;</p><p>c) Bombardier European Investments S.L.U., com sede na Espanha, inscrita sob o número B-82894098 (informações à peça 13, p. 8) .</p><p>4.\tO Contrato 10/04 objetivou o fornecimento, projeto e implantação dos sistemas de sinalização, controle e telecomunicações no âmbito das obras de construção da Linha 1 do sistema metroviário de Salvador/BA.</p><p>5.\tA continuação das obras de construção da Linha 1, que eram realizadas por meio dos instrumentos firmados com os consórcios Bonfim (Contrato 10/04) e Metrosal (licitação SA-01) , tornou-se parte do objeto de um contrato de concessão, em parceria público-privada, para implantação e operação de um sistema mais abrangente, que inclui a Linha 2. As duas linhas já se encontram em operação.\t</p><p>6.\tA presente instrução trata do cumprimento das determinações inscritas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>, da relatoria do Ministro-Substituto Augusto Sherman.</p><p><b>HISTÓRICO</b></p><p><b>Inspeção com Registro Fiscalis nº 277/2014</b></p><p>7.\tO assunto exposto na supracitada notícia à peça 1 foi tratado em instrução e pronunciamento da Secex-BA às peças 3 e 4.</p><p>8.\tEm cumprimento à determinação do Exmo. Sr. Ministro-Relator à peça 5, a Secex-BA realizou inspeção na CTB (Registro Fiscalis nº 277/2014) , fiscalização retratada na instrução e pronunciamentos às peças 47-49.</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a></b></p><p>9.\tA seguir, na Sessão de 18/6/2014, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> (peça 52, transcrição parcial adiante) , da relatoria do Ministro-Substituto Augusto Sherman (voto e relatório às peças 50 e 51) .</p><p>Deliberações sobre as garantias, incluindo adoção de medida cautelar  </p><p>10.\tNeste acórdão, a E. Corte, no item 9.1, determinou à CTB, cautelarmente, que se abstivesse de liberar quaisquer pagamentos, formalizar rescisão, aceitar definitivamente as obras ou, de qualquer forma, dar por concluído o Contrato 10/04 ou dar quitação ao Consórcio Bonfim ou a qualquer das empresas que o integram, antes que o Tribunal deliberasse no mérito sobre as seguintes providências:</p><p>a) restituição da eficácia integral e dos valores atualizados das seguintes garantias: de execução contratual; de adiantamento contratual; e aquelas destinadas a lastrear o ressarcimento do erário por possíveis danos em apuração no supramencionado processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a> (itens 9.1.1 e seus subitens 9.1.1.1 a 9.1.1.3) ;</p><p>b) retificação da supracitada garantia relativa a possíveis danos apurados no processo de TCE, no que tange às seguintes características: reajustamento; prazo de vigência; beneficiário; vigência nos casos de não pagamento da manutenção das cartas de fiança; referência ao processo de TCE; e condições para execução da fiança (itens 9.1.2 e seus subitens 9.1.2.1 a 9.1.2.6) ;</p><p>c) exclusão, das cláusulas do Contrato 10/04 e de seus aditivos, de quaisquer disposições que pudessem impedir a normal execução das garantias de execução e adiantamento contratuais ou a manutenção da eficácia das garantias referentes ao ressarcimento dos possíveis danos em apuração na TCE (item 9.1.3) .</p><p>11.\tNo mesmo <i>decisum</i>, o Tribunal determinou à CTB que providenciasse, junto ao consórcio e às empresas que o integram, os supramencionados ajustes das garantias indicados nos itens 9.1.1 e 9.1.2 (item 9.3) .</p><p>Determinação de diligência relativa à utilidade do objeto do Contrato 10/04</p><p>12.\tNa instrução à peça 47, consta notícia de que o sistema fornecido e implantado pelo Consórcio Bonfim (objeto do Contrato 10/04) não teria serventia para a operação do metrô, uma vez que seria substituído quando da execução do supracitado contrato de concessão. Nos itens 9.6 e 9.6.1 do mesmo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, foi determinado à Secex-BA que, por meio de diligência à CTB, colhesse informações sobre essa questão. </p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a></b></p><p>13.\tA Secex-BA, em instrução e pronunciamentos às peças 116-118, analisou os atendimentos e manifestações referentes ao supramencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>.</p><p>14.\tA seguir, a E. Corte, na Sessão de 21/1/2015, com base em relatório e voto (peças 121 e 122) do Exmo. Sr. Ministro-Relator Augusto Sherman, prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a> (peça 120) , deliberando por:</p><p>9.1. (...) manter a medida cautelar adotada por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, em vista de não terem sido cumpridas, pelas empresas integrantes do Consórcio Bonfim, as providências indicadas em seu item 9.1.3 e, pela empresa MPE Montagens Especiais S.A, as providências indicadas em seus itens 9.1.1, 9.1.1.1, 9.1.2, 9.1.2.1 a 9.1.2.6;</p><p> 9.2. dar conformidade à solicitação das empresas integrantes do Consórcio Bonfim no sentido de que o valor do seguro-garantia destinado à garantia de execução do Contrato 10/04 seja igual a 30% do saldo deste atualizado com base no novo reajustamento anual ocorrido em setembro/2014;</p><p>9.3. determinar à CTB que providencie junto ao Consórcio Bonfim o cumprimento dos itens 9.1.3 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> (...) ; </p><p> 9.4. dar ciência, à CTB, ao Consórcio Bonfim e às empresas que o integram, de que, em desacordo com o item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3254/2011/Plenário\" target=\"_blank\">Acórdão 3254/2011-TCU-Plenário</a>, a carta de fiança ofertada pela empresa MPE - Montagens e Projetos Especiais S.A. em substituição às retenções de pagamentos do Contrato 10/04 não atende aos requisitos estabelecidos por este Tribunal e não se enquadra entre as garantias previstas no art. 56 da Lei 8.666/1993, uma vez que não se trata de carta de fiança bancária;</p><p>15.\tHaviam sido ofertadas duas cartas de fiança a título de garantia quanto aos possíveis débitos em apuração no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, uma delas por conta das empresas Bombardier Transportation Brasil Ltda. e Bombardier European Investments S.L.U. e outra, inaceitável, conforme o item 9.4 retro, pela MPE - Montagens e Projetos Especiais S/A. </p><p>16.\tEm virtude dos fatos relativos à MPE apontados nos itens 9.1 e 9.4 (transcrições <i>supra</i>) , a E. Corte, no item 9.6 do mesmo <i>decisum</i>, deliberou por mais esta medida cautelar:</p><p>9.6. (...) decretação da indisponibilidade de bens da empresa MPE - Montagens e Projetos Especiais S.A. até o montante de R$ 3,5 milhões [R$ 3.083.472,82 (três milhões oitenta e três mil quatrocentos e setenta e dois reais e oitenta e dois centavos) atualizado até dezembro de 2014, arredondado para centena de milhar mais próxima], por até um ano ou até que o Consórcio Bonfim - qualquer de suas empresas integrantes - apresente carta de fiança bancária que garanta o valor total estabelecido atualizado até a data de sua instituição e atenda a todos os demais requisitos estabelecidos por esta Corte em suas deliberações;</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2452/2016/Plenário\" target=\"_blank\">Acórdão 2452/2016-TCU-Plenário</a></b></p><p>17.\tConforme exposto nos parágrafos 34-36 da sua instrução à peça 491, a Secex-BA constatou inexistirem os problemas previstos no item 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>.</p><p>18.\tAssim, de acordo com o item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a> (transcrição <i>supra</i>) , para que fossem atendidas as condições necessárias à exclusão da medida cautelar decretada no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, bastaria, a princípio, que a MPE ofertasse uma carta de fiança que atendesse às condições estabelecidas nos itens 9.1.1, 9.1.1.1, 9.1.2 e 9.1.2.1 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, todos referentes à garantia relativa ao ressarcimento do erário por possíveis danos em apuração no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>.</p><p>19.\tEntretanto, em suas manifestações às peças 135-136 e 370, a empresa demonstrou que optou pela apresentação de imóveis a serem destinados a garantir o possível débito, a título de atendimento ao item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a> (transcrição parcial retro) .</p><p>20.\tA supracitada instrução à peça 491 expõe:</p><p>40. Não constam, nos presentes autos, outras peças que revelem que o Consórcio Bonfim tenha adotado providências para o atendimento dos supracitados itens 9.1.1 e 9.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>. Cumpre ressalvar que, como se verifica na redação do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>, aqueles itens estão sendo descumpridos apenas no caso da garantia ofertada pela MPE com vistas ao ressarcimento do erário por possíveis danos em apuração no âmbito do processo de TCE. Em outras palavras, permanecem sem atendimento os itens 9.1.1, 9.1.1.1, 9.1.2 e 9.1.2.1 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> referentes à MPE.</p><p>21.\tVencido o prazo de um ano estabelecido para a indisponibilidade de bens da MPE no item 9.6 (transcrição retro) do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>, sem que a empresa apresentasse nova carta de fiança, a E. Corte, por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2452/2016/Plenário\" target=\"_blank\">Acórdão 2452/2016-TCU-Plenário</a> (peça 501) , da relatoria do Ministro-Substituto Augusto Sherman<i> </i> (relatório e voto às peças 503 e 502, respectivamente) , renovou, por mais um ano, a medida cautelar adotada no referido item 9.6.</p><p>22.\tAinda no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2452/2016/Plenário\" target=\"_blank\">Acórdão 2452/2016-TCU-Plenário</a>, o TCU, nos itens 9.3 e 9.3.3, determinou à Secex-BA, entre outras medidas, que analisasse o 'eventual cumprimento de cada um dos subitens do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>' (item 9.3.3) .</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2017/Plenário\" target=\"_blank\">Acórdão 1956/2017-TCU-Plenário</a></b></p><p>23.\tPosteriormente à instrução e aos pronunciamentos da Secex-BA às peças 643-645 e ao parecer do Ministério Público junto ao TCU (peça  650) , a E. Corte prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2017/Plenário\" target=\"_blank\">Acórdão 1956/2017-TCU-Plenário</a> (peça 686) , da relatoria do Ministro-Substituto Augusto Sherman (relatório e voto às peças 688 e 687, respectivamente) , no qual, entre outras deliberações, renovou, no item 9.2, a medida cautelar referente à indisponibilidade de bens da MPE, que fora adotada no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a> (peça 120) e renovada por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2452/2016/Plenário\" target=\"_blank\">Acórdão 2452/2016-TCU-Plenário</a> (peça 501) .</p><p>24.\tEm atendimento ao item 9.8 do mesmo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2017/Plenário\" target=\"_blank\">Acórdão 1956/2017-TCU-Plenário</a>, a Secex-BA autuou o processo TC <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2755320175\" target=\"_blank\">Processo 027.553/2017-5</a></b>, destinado, especificamente, a cuidar dessa indisponibilidade dos bens da MPE.</p><p>25.\tNo item 9.9 do mesmo <i>decisum</i>, o TCU autorizou a realização de inspeção na CTB, 'objetivando a verificação do cumprimento do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> e a coleta de informações referentes ao aproveitamento, no sistema metroviário de Salvador/BA, dos sistemas de controle, sinalização e comunicação, objeto do Contrato 10/04'. </p><p><b>Inspeção com Registro Fiscalis nº 145/2017</b></p><p>26.\tA inspeção (Registro Fiscalis nº 145/2017) resultou na instrução e pronunciamentos às peças 746-748.</p><p>27.\tAlém das constatações que resultaram nos itens 9.1 a 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>, abordado adiante, cabe registrar, da referida instrução à peça 746:</p><p><b>XVI. Item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a></b></p><p>140.\t Segundo a CTB, o Contrato 10/04 permanece suspenso, não foram emitidos certificados de aceitação operacional e <b>há um saldo de valor medido ainda não pago (R$ 339.859,78 em valores originais) </b>. Desta forma, cabe considerar que a empresa estadual vem cumprindo a determinação inscrita no <i>caput</i> do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, relativo ao Contrato 10/04. (destaque deste parágrafo acrescentado) </p><p><b>XVII. Itens 9.1.1.1 e 9.1.2 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a></b></p><p>144. (...) A MPE tem mantido a opção pela oferta de imóvel para suprir a garantia em foco. Portanto, esta empresa não está atendendo o item 9.1.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>. </p><p> (...) </p><p>146. Por sua vez, a carta de fiança apresentada pelas empresas Bombardier Transportation Brasil Ltda. e Bombardier European Investments S.L.U, salvo indicação em contrário, permanece em vigor e obedece aos itens 9.1.2 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, ressalvando-se pendência relativa ao valor, uma vez que este depende do montante que venha a ser garantido pela MPE.</p><p><b>Manifestação do consórcio</b></p><p>28.\tPosteriormente a essa instrução da Secex-BA que tratou da inspeção (peça 746) , o consórcio apresentou a petição à peça 753 (também acostada às peças 754 e 755) , solicitando a revogação das medidas cautelares decretadas no <i>caput</i> do item 9.1 do supracitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> e no item 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2369/2006/Plenário\" target=\"_blank\">Acórdão 2369/2006-TCU-Plenário</a> (no qual foi determinada a retenção de 7,5% do valor total do Contrato 10/04) , ambos da relatoria do Ministro-Substituto Augusto Sherman.</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a></b></p><p>29.\tConsiderando a instrução e os pronunciamentos referentes à inspeção (peças 746-748) , a E. Corte prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a> (peça 758, transcrições parciais nos tópicos da seção de 'EXAME TÉCNICO' adiante) , da relatoria do Ministro-Substituto Augusto Sherman<i> </i> (relatório e voto às peças 760 e 759, respectivamente) , deliberando por: </p><p>a) manter a medida cautelar adotada mediante o item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> (renovada pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>) , em virtude do descumprimento do seu item 9.1.1.2 pelas empresas do consórcio e dos seus itens 9.1.1.1, 9.1.2 e 9.1.2.1 a 9.1.2.6 pela MPE (item 9.1) ; </p><p>b) determinar à CTB que providenciasse, junto ao consórcio e às suas empresas, os ajustes das garantias nos termos dos itens 9.1.1, 9.1.1.1, 9.1.1.2, 9.1.2 e 9.1.2.1 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, considerando o valor contratual atualizado até o último mês de setembro (item 9.2) ;</p><p>c) cientificar a CTB e a CBTU de que cabe à primeira verificar e providenciar, junto às empresas do consórcio, a manutenção da validade das cartas de fiança destinadas a garantir o ressarcimento do erário por possíveis danos em apuração no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, bem como manter a CBTU informada sobre a situação destas garantias e repassar-lhe os termos aditivos destas que vierem a ser firmados, cabendo à empresa federal acompanhar e cobrar à CTB o cumprimento dessas obrigações (item 9.3) ;</p><p>d) promover diligências, junto às empresas integrantes do consórcio, para que estas encaminhassem a memória de cálculos do reajustamento do valor do contrato até o último mês de setembro, documentando a obtenção dos índices utilizados e indicando as origens e métodos de coleta desses índices (item 9.4) ;</p><p>e) dar ciência desse <i>decisum</i> ao consórcio, às suas empresas, à CTB e à CBTU (item 9.5) ;</p><p>f) determinar à Secex/BA que verificasse a vigência da garantia de adiantamento contratual mencionada nos itens 84-85 da instrução à peça 746 (item 9.6) ;</p><p>g) determinar à SeinfraUrbana que, em processo apartado, avaliasse a existência de dano referente ao pagamento, ao consórcio, por sistemas que acabaram não sendo utilizados (item 9.7) .</p><p><b>Manifestações e embargos de declaração do consórcio</b></p><p>30.\tProlatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a> (peça 758) , o consórcio, mediante embargos de declaração à peça 772, que contempla muitos dos argumentos esgrimidos na supracitada manifestação à peça 753, solicitou:</p><p>a) a concessão de efeitos suspensivos aos prazos para cumprimento desse acórdão e para o oferecimento de demais recursos; e</p><p>b) a revogação do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>.</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1517/2018/Plenário\" target=\"_blank\">Acórdão 1517/2018-TCU-Plenário</a></b></p><p>31.\tCom lastro no relatório e voto às peças 778 e 777, respectivamente, o TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1517/2018/Plenário\" target=\"_blank\">Acórdão 1517/2018-TCU-Plenário</a> (peça 776) , da relatoria do Ministro-Substituto Augusto Sherman, conheceu os embargos de declaração, 'para, no mérito, não acolhê-los, mantendo-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a> em seus exatos termos'.</p><p><b>Atendimento aos itens 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a></b></p><p>32.\tNotificada por meio do expediente à peça 765, a CTB apresentou a documentação à peça 791, com o relato das providências tomadas para o cumprimento dos itens 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>.</p><p>33.\tPor sua vez, a CBTU foi notificada do item 9.3 mediante o ofício à peça 764, como atesta a comprovação da ciência a peça 775.</p><p><b>Atendimento ao item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a></b></p><p>34.\tAs empresas do Consórcio Bonfim, notificadas mediante expedientes às peças 763, 766 e 767, encaminharam à Secex-BA, a documentação à peça 780 em atendimento ao item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>. Cópia dessa documentação (peça 779, p. 4-55) , precedida do ofício às p. 1-2 da mesma peça, foi encaminhada ao Exmo. Sr. Ministro-Relator.</p><p><b>Instrução da SeinfraUrbana e novas diligências</b></p><p>35.\tA SeinfraUrbana, que passou a ser a unidade técnica responsável por este processo, em instrução à peça 801 (cuja proposta foi corroborada pelo pronunciamento à peça 802) , visando verificar o cumprimento das determinações inscritas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>, analisou os supracitados atendimentos da CTB (peça 791) e das empresas do Consórcio Bonfim (peça 779) .</p><p>36.\tEsses atendimentos apresentaram algumas falhas e lacunas, de modo que a SeinfraUrbana, com base na delegação de competência estabelecida no art. 1º, inciso II, da Portaria nº 10, de 15 de agosto de 2017, do Exmo. Sr. Ministro-Substituto Augusto Sherman, promoveu novas diligências junto à CTB (ofício à peça 807) e às empresas do Consórcio Bonfim (ofícios às peças 803, 804 e 808) . </p><p>37.\tPosteriormente, verificou-se que, durante o período transcorrido entre o atendimento às diligências e o início dos trabalhos da presente instrução, a vigência estabelecida pelo termo aditivo da garantia de adiantamento contratual (peças 820, p. 49, e 821, p. 34) expirou. Assim, com base na instrução e manifestações às peças 857-859 e na supracitada delegação de competência, promoveram-se, mediante ofícios às peças 861-863 e 878, novas diligências às empresas integrantes do Consórcio Bonfim e à CTB com vistas à obtenção de comprovação da vigência da mencionada garantia. </p><p>38.\tNa seção que trata do 'EXAME TÉCNICO' da presente instrução, com vistas a verificar o cumprimento das determinações inscritas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>,  os documentos que compuseram os atendimentos às diligências mencionadas no presente tópico são examinados em conjunto com aqueles que foram encaminhados em resposta aos itens 9.2 a 9.4 do mesmo <i>decisum</i>.</p><p>39.\tO quadro a seguir elenca as peças em que se encontram esses documentos.</p><table><tbody><tr>\t<td><p><b>Acórdão/instrução e ofícios</b></p></td>\t<td><p><b>Atendimento da CTB</b></p></td>\t<td><p><b>Atendimento das empresas do Consórcio Bomfim</b></p></td></tr><tr>\t<td><p>Itens 9.2 e 9.3 do Acórdão 1.193/2018-P (ofício à peça 765) </p></td>\t<td><p>Peça 791</p></td>\t<td></td></tr><tr>\t<td><p>Item 9.4 do Acórdão 1.193/2018-P (ofícios às peças 763, 766 e 767) </p></td>\t<td></td>\t<td><p>Peça 779</p></td></tr><tr>\t<td><p>Instrução à peça 801 (ofício à peça 807) </p></td>\t<td><p>Peças 821 e 826-849</p></td>\t<td></td></tr><tr>\t<td><p>Instrução à peça 801 (ofícios às peças 803, 804 e 808) </p></td>\t<td></td>\t<td><p>Peças 811-820</p></td></tr><tr>\t<td><p>Instrução à peça 857 (ofícios às peças 861-863 e 878) </p></td>\t<td><p>Peças 896-898</p></td>\t<td><p>Peças 868-870, repetidas às peças 871-876</p></td></tr></tbody></table><p><b>EXAME TÉCNICO</b></p><p><b>I. Medida cautelar e ajuste das garantias (itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>) </b></p><p>9.1. com fundamento nos arts. 71, inciso IX, da Constituição Federal, 11 da Lei 8.443/1992 e 276, <i>caput</i>, do Regimento Interno do TCU, manter a medida cautelar adotada por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> (mantida anteriormente pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>) , em vista de não terem sido cumpridas, pelas empresas integrantes do Consórcio Bonfim, as providências indicadas em seu item 9.1.1.2 e, pela empresa MPE Montagens Especiais S.A, as providências indicadas em seus itens 9.1.1.1, 9.1.2 e 9.1.2.1 a 9.1.2.6;</p><p>9.2. determinar à Companhia de Transportes do Estado da Bahia - CTB que, no prazo de sessenta dias, providencie junto ao Consórcio Bonfim e às empresas que o integram o ajuste das garantias referentes ao Contrato 10/04 nos termos estipulados nos itens 9.1.1, 9.1.1.1, 9.1.1.2, 9.1.2 e 9.1.2.1 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, considerando o valor atualizado do mencionado contrato até o último mês de setembro, informando ao Tribunal, no mesmo prazo, o resultado alcançado [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>];</p><p>9.1. com fundamento no art. 71, inciso IX, da Constituição Federal, dos arts. 11 e 45 da Lei 8.443/1992 e do art. 276 do Regimento Interno do TCU, seja determinado à Companhia de Transportes do Estado da Bahia - CTB, em sede cautelar, que se abstenha de liberar quaisquer pagamentos, formalizar rescisão, aceitar definitivamente as obras ou, de qualquer forma, dar por concluído o Contrato 10/04 (SA - 12) ou dar quitação ao Consórcio Bonfim ou a qualquer das empresas que o integram, antes que o Tribunal delibere no mérito sobre:</p><p>9.1.1. a restituição da eficácia integral e dos valores atualizados das seguintes garantias:</p><p>9.1.1.1. cartas de fiança destinadas a garantir o ressarcimento do erário por possíveis danos em apuração mediante o processo de tomada de contas especial TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>;</p><p>9.1.1.2. seguro-garantia ofertado como garantia de execução do contrato;</p><p>9.1.1.3. [subitem tratado no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>];</p><p>9.1.2. a retificação da garantia referida no item 9.1.1.1, retro, de forma a que sejam nele incluídas as seguintes determinações do TCU sobre as características indicadas:</p><p>9.1.2.1. reajustamento (...) ; </p><p>9.1.2.2. prazo de vigência (...) ; </p><p>9.1.2.3. beneficiário (...) ; </p><p>9.1.2.4. vigência nos casos de não pagamento da manutenção das cartas de fiança (...) ; </p><p>9.1.2.5. referência ao processo de TCE (...) ; </p><p>9.1.2.6. condições para execução - (...) [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>];</p><p>40.\tNote-se que os itens 9.1 e 9.2 do Acórdão 1.193/2018-P fazem referência aos mesmos itens do Acórdão 1.605/2014-P.</p><p>I.1. Atendimento da CTB</p><p>41.\tA CTB, ao manifestar-se sobre a determinação contida no item 9.2 do Acórdão 1.193/2018-P, informou, à peça 791, que, mediante os expedientes OF. DIPRE nº 083/2018, de 21/6/2018 (peça 821, p. 2) , e OF. DIPRE nº 089/2018, de 9/7/2018 (peça 821, p. 8) , notificou e reiterou ao consórcio quanto à obrigatoriedade dos ajustes das garantias elencadas no mencionado item 9.2 do <i>decisum</i>.</p><p>42.\tRelatou, ainda, que, em correspondência datada de 23/7/2018, o consórcio encaminhou à CTB a memória de cálculos do reajustamento do valor do contrato em tela.</p><p>43.\tA empresa estadual acrescentou que, por meio do expediente OF. DIPRE nº 120/2018, de 8/8/2018 (peça 821, p. 15-16) , fez mais uma reiteração ao consórcio sobre o cumprimento do item 9.2 em questão. </p><p>44.\tNesse último ofício (peça 821, p. 15-16) , a CTB alertou o consórcio sobre o equívoco da supracitada correspondência de 23/7/2018, que cuidou do item 9.4 do Acórdão 1.193/2018-P, quando deveria tratar do item 9.2.</p><p>45.\tA CTB não obteve sucesso no cumprimento do item 9.2 do Acórdão 1.193/2018-P, uma vez que, como se expõe adiante, na presente instrução, as mencionadas cláusulas do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> não foram sanadas.</p><p>46.\tNão há, nos autos, indicação de que, posteriormente aos três mencionados ofícios, a CTB tenha empreendido qualquer outra ação com vistas ao atendimento do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>.</p><p>I.2. Atendimento do Consórcio Bonfim</p><p>47.\tO atendimento do consórcio ao item 9.4 do Acórdão 1.193/2018-P foi encaminhado pelas três empresas por meio do ofício à peça 779, p. 1-2. Esse documento foi firmado por advogados detentores de procurações das três empresas, conforme elencado no preâmbulo desta instrução, e menciona os dois primeiros dos três supracitados expedientes da CTB (o terceiro foi posterior ao atendimento das empresas do consórcio) .</p><p>48.\tEsses dois expedientes da CTB (peça 821, p. 2 e 8) são claros ao mencionar e transcrever o cerne do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>.</p><p>49.\tAlém disso, os ofícios encaminhados pelo TCU às três empresas com vistas a promover as diligências determinadas no item 9.4 (peças 763, 766 e 767) continham, em anexo, cópias desse acórdão.</p><p>50.\tPortanto, é indiscutível que as três empresas do consórcio foram cientificadas de suas obrigações relativas aos itens do Acórdão 1.605/2014-P listados no item 9.2 do Acórdão 1.193/2018-P e nos supramencionados expedientes da CTB (peça 821, p. 2 e 8) .</p><p>51.\tEntretanto, ainda no ofício que encaminhou o atendimento ao item 9.4 do Acórdão 1.193/2018-P, o Consórcio Bomfim assim se expressou (peça 779, p. 1) :</p><p>2. Por essa razão, a Secex-BA encaminhou o Ofício 1236/2018-TCU/SECEX-BA, datado de 29.05.2018 [peça 763], e a CTB encaminhou os Ofícios OF.DIPRE 083/2018 e OF.DIPRE 089/2018, datados respectivamente de 21.06.2018 e 09.07.2018 [peça 821, p. 2 e 8], todos à Bombardier European Investments S.L.U, solicitando que o Consórcio Bonfim ('Consórcio') , no prazo de 15 (quinze) dias contados do recebimento da comunicação (recebida em 14.06.2018) , encaminhasse àquela Secretaria a <i>memória de cálculos do reajustamento do valor do Contrato 10/04 </i> (...) - itálico do original.</p><p>52.\tVerifica-se, nessa transcrição, bem como no parágrafo '3' do atendimento da CTB à peça 791, que o consórcio, inexplicavelmente, após receber os dois ofícios da CTB (peça 821, p. 2 e 8) , agiu como se a solicitação se referisse ao item 9.4 do mesmo <i>decisum</i> e encaminhou à empresa estadual a documentação requerida nesse item.</p><p>53.\tAdemais, nessa manifestação à peça 779, bem como na que, posteriormente, foi ofertada às peças 811-820, em atendimento às diligências propostas na instrução à peça 801 e promovidas por meio dos ofícios às peças 803, 804 e 808, o consórcio não apresentou qualquer sinal de ajuste das garantias mencionadas nos itens 9.1 e 9.2 do Acórdão 1.193/2018-P.</p><p>I.3. Garantias relativas ao ressarcimento do erário por possíveis danos em apuração</p><p>54.\tPara as garantias relativas ao ressarcimento do erário por possíveis danos em apuração no processo de tomada de constas especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, o consórcio menciona, à peça 820, p. 3-4, duas modalidades: carta de fiança apresentada pelas duas empresas Bombardier e bens da MPE - Montagens e Projetos Especiais S/A que tiveram sua indisponibilidade decretada pelo TCU.</p><p>I.3.1. Alteração do valor a ser garantido e de sua forma de atualização</p><p>55.\tTais garantias deveriam totalizar montante equivalente a 7,5% do valor do Contrato 10/04 (itens 9.1 do Acórdão 3.254/2011, 9.2.2.1 do Acórdão 44/2013 e 9.4 do Acórdão 2.329/2013) , atualizado conforme a metodologia aplicada a esse contrato (item 9.1.2.1 do Acórdão 1.605/2014 c/c os itens 9.1.3.2.2 do Acórdão 2.873/2008 e 9.4 do Acórdão 2.329/2013) . Todos os acórdãos citados no presente parágrafo foram relatados pelo Ministro-Substituto Augusto Sherman e prolatados pelo Plenário do TCU.</p><p>56.\tPorém, no âmbito do processo de tomada de contas especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, a E. Corte, por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1769/2020/Plenário\" target=\"_blank\">Acórdão 1769/2020-TCU-Plenário</a>, da relatoria do Ministro-Substituto Augusto Sherman, determinou a citação dos responsáveis para que apresentassem suas alegações de defesa ou recolhessem aos cofres da CBTU o valor de R$ 3.670.507,47, atualizado monetariamente desde 30/11/2012 na forma prevista na legislação em vigor.</p><p>57.\tOs itens 9.1, 9.3.1, 9.3.2 e 9.4 do supracitado <i>decisum</i> levam ao entendimento de que esses são os novos valor, data de referência e forma de atualização monetária a serem perseguidos pelas garantias em comento.</p><p>58.\tDe acordo com o demonstrativo à peça 880, tal quantia, atualizada e acrescida dos juros de mora até 27/8/2020 atinge R$ 6.206.449,67.</p><p>59.\tPara fins de comparação com a carta de fiança ofertada pelas duas empresas Bombardier, toma-se o valor da atualização, com juros de mora, até 27/7/2020, que, conforme memória de cálculos à peça 881, monta a R$ 6.199.316,18.</p><p>I.3.2. Carta de fiança apresentada pelas empresas Bombardier</p><p>60.\tA mencionada carta de fiança (cópias às peças 820, p. 65-66, e 870) tem como fiador o Banco Société Générale Brasil S.A. e como afiançadas as empresas Bombardier Transportation Brasil Ltda. e Bombardier European Investments S.L.U., integrantes do consórcio. Trata-se da mesma carta de fiança copiada à peça 111, p. 15-16, e à peça 736, p. 2-3, e já analisada nas instruções às peças 116 (parágrafos 215-239) e 746 (parágrafos 62-68) .</p><p>61.\tEssa carta de fiança foi emitida em 27/8/2014, com o valor de R$ 2.351.366,24, 'acrescidos mensalmente de variação pelo mesmo índice do reajustamento previsto no Contrato nº 10/04 (SA-12) ou pelo índice ou taxa que o substituir, mais 1% a.a. desde a data de início da Fiança até a data de um eventual pagamento da mesma'. Anteriormente à prolação do supracitado Acórdão 1.769/2020-P, essa condição de reajustamento, satisfazia e, em virtude do adicional de 1% ao ano, até ultrapassava a exigência estabelecida pelo TCU mediante os supramencionados acórdãos que cuidaram da questão, desde que se considere a variação cambial dos itens acordados em moedas estrangeiras, assunto tratado adiante.</p><p>62.\tNa instrução à peça 746, p. 10, consta:</p><p>63. Portanto, à época da elaboração da instrução à peça 116, a única pendência que pesava sobre essa carta de fiança oferecida pelas empresas Bombardier era o seu valor, que, para estar correto, dependia do valor da outra garantia, esta a cargo da MPE (...) .</p><p> (...) </p><p>67. Por outro lado, não foi apresentado, pela CTB ou pela CBTU, qualquer indício de que a garantia ofertada pelas empresas Bombardier (peça 111, p. 15-16) tenha perdido sua validade. Cabe considerar que, conforme a instrução à peça 116, foi verificado que tal carta de fiança obedece, inclusive, aos itens 9.1.2.2 e 9.1.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> (...) </p><p>63.\tEsses dois itens estabelecem:</p><p>9.1.2.2. prazo de vigência - subitem 9.1.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3254/2011/Plenário\" target=\"_blank\">Acórdão 3254/2011-TCU-Plenário</a> (alterado pelo subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2331/2012/Plenário\" target=\"_blank\">Acórdão 2331/2012-TCU-Plenário</a>) e (...) [Acórdão 1.605/2014-P]</p><p>9.1.6. prazo de vigência/validade dos instrumentos de fiança/seguro/caução até que sejam cumpridas as obrigações decorrentes de deliberação definitiva de mérito do Tribunal de Contas da União sobre a existência ou não de sobrepreço/ superfaturamento nos contratos sob análise nos processos específicos de tomada de contas especial instaurada para cada contrato, TCEs essas que deverão estar expressamente indicadas nos instrumentos de garantia (no caso, os contratos S A - 01 e S A - 12 sob apreciação nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/258820090\" target=\"_blank\">Processo 002.588/2009-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, respectivamente) [Acórdão 3.254/2011-P, item com redação dada pelo item 9.1 do Acórdão 2.331/2012-P]</p><p> (...) </p><p>9.1.2.4. vigência nos casos de não pagamento da manutenção das cartas de fiança - subitem 9.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3254/2011/Plenário\" target=\"_blank\">Acórdão 3254/2011-TCU-Plenário</a> [Acórdão 1.605/2014-P]; </p><p>9.1.4. no caso de seguro, renúncia aos termos do art. 763 da Lei 10.406, de 10 de janeiro de 2002 - Código Civil, (CC) , e do art. 12 do Decreto-lei 73, de 1966, com consignação, nos termos estatuídos no item 4.2 das condições gerais da Circular Susep nº 232, de 2003, de que 'fica entendido e acordado que o seguro continuará em vigor mesmo quando o tomador não houver pago o prêmio nas datas convencionadas'; nos outros casos deve existir cláusula equivalente que estabeleça que a indenização será paga ao beneficiário/segurado (conforme item 9.1.1, retro) mesmo que o instituidor da caução/indenização/fiança não cumpra todas as condições estabelecidas [Acórdão 3.254/2011-P]</p><p>64.\tEm consequência, a instrução traz o seguinte entendimento à peça 746, p. 11:</p><p>68. Assim, independentemente de as empresas Bombardier permanecerem ou não honrando os pagamentos referentes à manutenção da garantia em tela, esta, salvo indicação em contrário, permanece em vigor e obedece aos itens 9.1.2 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, ressalvando-se a supracitada pendência relativa ao valor, uma vez que este depende do montante que venha a ser garantido pela MPE.</p><p>65.\tPermanece o fato apontado no parágrafo '67' (transcrição retro) da instrução à peça 746 de que a CTB e a CBTU não apresentaram qualquer indício de que a garantia ofertada pelas duas empresas Bombardier tenha perdido sua validade.</p><p>I.3.3. Insuficiência do valor da carta de fiança apresentada pelas empresas Bombardier</p><p>66.\tConforme já apontado no tópico anterior, o valor da carta de fiança ofertada pelas duas empresas Bombardier é corrigido mensalmente 'pelo mesmo índice do reajustamento previsto no Contrato nº 10/04 (SA-12) ou pelo índice ou taxa que o substituir, mais 1% a.a. desde a data de início da Fiança'.</p><p>67.\tCálculos à peça 882 (metodologia descrita na própria memória de cálculos e adiante, nesta instrução, quando se aborda o cumprimento do item 9.4 do Acórdão 1.193/2018-P) indicam que o percentual de atualização da carta de fiança em foco até a data de 27/7/2020, considerando-se os índices adotados no Contrato 10/04 e a variação cambial, é de 46,40%, resultando no valor de R$ 3.442.400,18, que, acrescido dos mencionados juros de 1% ao ano, durante cinco anos (de 2014 a 2019) , atinge R$ 3.614.520,18.</p><p>68.\tPortanto, a carta de fiança ofertada pelas duas empresas Bombardier é insuficiente para atender, por si só, ao item 9.1.1.1 do Acórdão 1.605/2014-P, uma vez que não atinge o supracitado montante de R$ 6.199.316,18 (peça 881) , calculado a partir do valor indicado no item 9.1 do Acórdão 1.769/2020-P, conforme já apontado na presente instrução, estando os dois valores referidos a 27/7/2020.</p><p>69.\tAssim, seria necessário que a MPE e/ou outra (s) empresa (s) do consórcio acrescentasse (m) nova carta de fiança válida, de modo a complementar o valor a ser garantido. \tUma vez que tal não ocorreu, continuam não atendidos o item 9.1.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> e, consequentemente, os itens 9.1.2 a 9.1.2.6 do mesmo <i>decisum</i>.<b> </b>Conforme o item 9.1 do Acórdão 1.193/2018-P, a obediência a esses itens está entre as condições para que seja revogada a medida cautelar imposta por meio do item 9.1 do Acórdão 1.605/2014-P.</p><p>I.3.4. Indisponibilização de bens da MPE</p><p>70.\tAnteriormente, diante da não apresentação, pela MPE - Montagens e Projetos Especiais S/A, de carta de fiança aceitável destinada a garantir o ressarcimento do erário por possíveis danos em apuração, a E. Corte, mediante o item 9.6 do Acórdão 64/2015-P, decretou, cautelarmente, a indisponibilidade de bens dessa empresa, medida que foi renovada por meio dos itens 9.1 do Acórdão 2.452/2016-P e 9.2 a 9.2.3 do Acórdão 1.956/2017-P.</p><p>71.\tO consórcio, no quadro à peça 820, p. 4, listou os bens da MPE indisponibilizados e os respectivos valores bloqueados, no total de R$ 3.719.786,82. Esse quadro e seus números estão de acordo com a renovação da medida cautelar nos termos dos supracitados itens 9.2 a 9.2.3 do Acórdão 1.956/2017-P, último a cuidar do assunto até então.</p><p>72.\tO valor a ser indisponibilizado foi atualizado para R$ 3.998.770,83, referido a maio/2019, mediante o item 9.1 do Acórdão 1.545/2019-P, no âmbito do processo de indisponibilidade de bens TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2755320175\" target=\"_blank\">Processo 027.553/2017-5</a>.</p><p>73.\tPosteriormente, conforme já mencionado na presente instrução, a E. Corte, no processo de tomada de contas especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, estabeleceu novos valor, data de referência e método de atualização monetária do possível débito referente ao Contrato 10/04 e, consequentemente, da garantia a ser mantida pelas empresas do consórcio.</p><p>74.\tEsse fato implica alteração no valor em bens da MPE a serem indisponibilizados, assunto tratado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2755320175\" target=\"_blank\">Processo 027.553/2017-5</a>.</p><p>I.4. Garantia de execução contratual </p><p>75.\tA garantia de execução contratual era prestada por um seguro-garantia no valor de 30% do montante atualizado do Contrato 10/04. Conforme o Endosso 000009 desse seguro-garantia, a vigência deste encerrou-se em 31/12/2012 (peça 14, p. 3) .</p><p>76.\tPosteriormente, a E. Corte, por meio do item 9.2 do Acórdão 64/2015-P, atendendo a uma solicitação do consórcio, reduziu o valor dessa garantia para 30% do saldo contratual atualizado.</p><p>77.\tConforme quadro no parágrafo 151 do relatório relativo ao Acórdão 1.605/2014-P (peça 51, p. 22) , já haviam sido medidos 93,4% do contrato, em valores na data-base. Assim, a quantia a ser garantida foi reduzida para menos de 2% (30% de 6,6%) do valor do Contrato 10/04, atualizado monetariamente.</p><p>78.\tComo se verifica adiante, nesta instrução, ao se tratar do item 9.4 do Acórdão 1.193/2018-P, a atualização do valor total do contrato ou de seu saldo contratual deve considerar, para os itens cujos preços foram acordados em moedas estrangeiras (grupo 'ps1') , as variações, não apenas nos respectivos índices, mas, também, nas cotações dessas moedas em reais.</p><p>79.\tDemonstra-se, adiante, na presente instrução, no tópico que cuida do item 9.6 do Acórdão 1.193/2018-P, que, com base na memória de cálculos à peça 883, p. 1, o saldo contratual atualizado até 30/9/2019, considerando, inclusive, as cotações das moedas estrangeiras nessa data, é R$ 5.928.447,48. Assim, o valor da garantia de execução contratual seria de 30% desse valor, ou seja, R$ 1.778.534,24.</p><p>80.\tNo mesmo tópico relativo ao item 9.6 do Acórdão 1.193/2018-P, é manifestado o entendimento de que, para efeitos da atualização dos valores da garantia de execução contatual e da garantia de adiantamento contratual, cabe considerar a variação das cotações das moedas estrangeiras apenas na mesma ocasião em que se faria a atualização do valor do contrato, ou seja, no dia 30/setembro de cada ano. Assim, se aplicaria o percentual de variação do valor da moeda estrangeira entre 30/9/2004 (data-base do contrato) e o último 30/setembro ocorrido.</p><p>81.\tEntretanto, apesar da redução a um valor cerca de quinze vezes menor (6,6%) , as empresas do consórcio não apresentaram a garantia requerida por meio dos ofícios da CTB à peça 821, p. 2, 8 e 15-16, encaminhados em atendimento ao item 9.2 do Acórdão 1.193/2018-P, que, assim como o item 9.1 do mesmo <i>decisum</i>, alude ao item 9.1.1.2 do Acórdão 1.605/2014-P. Esse item, juntamente com os itens de que faz parte, impõe 'a restituição da eficácia integral e dos valores atualizados' (item 9.1.1) da garantia de execução contratual como uma das condições para 'liberar quaisquer pagamentos, formalizar rescisão, aceitar definitivamente as obras ou, de qualquer forma, dar por concluído o Contrato 10/04 (SA - 12) ou dar quitação ao Consórcio Bonfim ou a qualquer das empresas que o integram' (item 9.1) .</p><p>82.\tPortanto, há mais de sete anos, o consórcio não apresenta a garantia de execução do Contrato 10/04, descumprindo, assim, o item 9.1.1.2 do Acórdão 1.605/2014-P, de modo a impossibilitar o atendimento ao item 9.1.1 do mesmo <i>decisum</i> e a satisfação das condições para a revogação da medida cautelar imposta no item 9.1.</p><p>I.5. Conclusão quanto ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a></p><p>83.\tA fiança bancária ofertada pelas empresas Bombardier obedece às condições impostas nos itens 9.1.2 e 9.1.2.1 a 9.1.2.6 do Acórdão 1.605/2014-P. Porém, o seu valor é insuficiente para o atendimento ao item 9.1.1.1 do mesmo <i>decisum</i>.</p><p>84.\tAssim, seria necessário que a MPE e/ou outra (s) empresa (s) do consórcio acrescentasse (m) nova carta de fiança válida, de modo a complementar o valor a ser garantido. Uma vez que isto não ocorreu, permanece o descumprimento do item 9.1.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>. Em consequência, não é possível se falar em atendimento, pela MPE, aos itens 9.1.2 e 9.1.2.1 a 9.1.2.6, que tratam de características exigidas desse instrumento de garantia.</p><p>85.\tAs empresas do Consórcio Bonfim não apresentaram o seguro-garantia referente à garantia de execução contratual requerida no item 9.1.1.2 do Acórdão 1.605/2014-P, omissão que perdura há mais de sete anos, embora o TCU, em atendimento a solicitação do consórcio, tenha reduzido o valor a ser garantido a 30% do saldo contratual atualizado.</p><p>86.\tO descumprimento, pelas empresas integrantes do consórcio, do item 9.1.1.2 do Acórdão 1.605/2014-P e, pela MPE, dos itens 9.1.1.1, 9.1.2 e 9.1.2.1 a 9.1.2.6 do mesmo <i>decisum</i> foi o motivo para que a E. Corte deliberasse, por meio do item 9.1 do Acórdão 1.193/2018-P, pela manutenção da cautelar que fora adotada mediante o item 9.1 do mesmo Acórdão 1.605/2014-P e mantida anteriormente pelo item 9.1 do Acórdão 64/2015-P.</p><p>87.\tUma vez que, como visto, os mesmos itens permanecem sem atendimento, é cabível  proposta de que seja mantida a medida cautelar decretada mediante o item 9.1 do Acórdão 1.605/2014-P (mantida pelos itens 9.1 do Acórdão 64/2015-P e 9.1 do Acórdão 1.193/2018-P) , em vista de não terem sido cumpridas, pelas empresas integrantes do Consórcio Bonfim, as providências indicadas em seu item 9.1.1.2 e, pela empresa MPE Montagens Especiais S.A, as providências indicadas em seus itens 9.1.1.1, 9.1.2, 9.1.2.1 a 9.1.2.6, considerando, porém, no que tange aos itens 9.1.1.1 e 9.1.2.1 do Acórdão 1.605/2014-P, o valor, a data de ocorrência e a forma de reajustamento indicados no item 9.1 do Acórdão 1.769/2020-P e, quanto aos itens 9.1.1.2 e 9.1.1.3 do Acórdão 1.605/2014-P, no que se refere ao reajustamento do saldo contratual dos itens cujos preços foram acordados em moedas estrangeiras (grupo 'ps1') , as variações, não apenas dos respectivos índices, mas, também, da cotação dessas moedas em reais nos dias dos reajustamentos (30/setembro) .</p><p>88.\tA necessidade de se considerar a variação da cotação das moedas estrangeiras quando do reajustamento do saldo contratual é tratada adiante, na presente instrução, ao se analisar o atendimento ao item 9.4 do Acórdão 1.193/2018-P. Tal necessidade implicou a menção ao item 9.1.1.3 na proposta aventada no parágrafo anterior, embora, como se verifica adiante, ao se cuidar do item 9.6 do mesmo <i>decisum</i>, o valor da carta de fiança ofertada como garantia pelo adiantamento contratual, se mostre, atualmente, suficiente para o seu propósito.</p><p>I.6. Conclusão quanto ao item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a></p><p>89.\tOs itens 9.1 e 9.2 do Acórdão 1.193/2018-P fazem referência ao cumprimento dos mesmos itens 9.1.1, 9.1.1.1, 9.1.1.2, 9.1.2 e 9.1.2.1 a 9.1.2.6 do Acórdão 1.605/2014-P. Portanto, à vista do exposto no tópico anterior, não tiveram êxito as tentativas da Companhia de Transportes do Estado da Bahia - CTB em cumprir o item 9.2, ou seja, em fazer as empresas do consórcio cumprirem o item 9.1, ambos do Acórdão 1.193/2018-P. </p><p>90.\tA reiteração da determinação inscrita nesse item 9.2 deveria incluir as mesmas considerações que se fez no tópico anterior quanto aos itens 9.1.1.1, 9.1.2.1 e 9.1.1.2. Porém, conforme as novas orientações no art. 7º, inciso I, da Resolução TCU 315, de 22 de abril de 2020, é vedada a reiteração de determinações. Ademais, pelo histórico deste processo, não há motivos para se supor que nova tentativa por parte da empresa estadual, desta vez, obterá sucesso.</p><p><b>II. Responsabilidade da CTB pela cobrança das garantias indicadas no item 9.1.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> (item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>) </b></p><p>9.3. dar ciência à Companhia de Transportes do Estado da Bahia - CTB e à Companhia Brasileira de Trens Urbanos - CBTU, de que cabe à CTB verificar e adotar junto às empresas que integram o Consórcio Bonfim as providências necessárias que assegurem a validade das garantias indicada no item 9.1.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, manter a CBTU informada sobre a situação destas garantias e repassar a esta empresa os termos aditivos das garantias que vierem a ser firmados, cabendo à CBTU acompanhar e cobrar à CTB o cumprimento de tais obrigações; </p><p>91.\tA CBTU e a CTB foram cientificadas do teor do item 9.3 do Acórdão 1.193/2018-P, conforme ofícios da Secex-BA às peças 764 e 765 (ciências às peças 775 e 771) .</p><p>92.\tAs providências para o atendimento ao item 9.2 (já tratado na presente instrução) levariam ao cumprimento, pela CTB, da tarefa que lhe é atribuída no enunciado do item 9.3 aqui tratado, uma vez que a obrigação de essa empresa estadual labutar pelo ajuste da garantia indicada no item 9.1.1.1 do Acórdão 1.605/2014-P é assunto comum aos supracitados itens 9.2 e 9.3.</p><p>93.\tAssim, cabe considerar que a análise no tópico que cuida do item 9.2 já abrange o item 9.3. </p><p><b>III. Memória de cálculos do reajustamento do contrato e obtenção dos índices (item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>) </b></p><p>9.4. realizar diligências junto às empresas que integram o Consórcio Bonfim, (...) com vistas ao saneamento do processo de representação TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>, solicitando-lhes (...) que (...) encaminhem à Secretaria de Controle Externo no Estado da Bahia - Secex/BA a memória de cálculos do reajustamento do valor do Contrato 10/04, mesmo que suspenso, até o último mês de setembro, documentando a obtenção dos índices utilizados (mediante tabelas de publicações, cópias de telas de sítios na internet etc.) e indicando as origens e métodos de coleta desses índices (denominação dos sítios na internet e descrição dos caminhos até a informação) ; </p><p>III.1. Índices de reajustamento do Contrato 10/04</p><p>94.\tEm atendimento ao item 9.4 do Acórdão 1.193/2018-P, o consórcio encaminhou, entre outros, os seguintes documentos que compõem a peça 779: </p><p>a) p. 10: quadro com a memória de cálculos do reajustamento do contrato 10/04;</p><p>b) p. 12: espelho de página da Internet com percentuais de variação de preços na Espanha;</p><p>c) p. 14-20: espelhos de páginas da Internet com indicação de índices de preços na Suécia;</p><p>d) p. 22-50: espelhos de páginas da Internet com indicação de índices de preços no Reino Unido;</p><p>e) p. 52-55: quadros com índices de preços publicados pela Fundação Getúlio Vargas - FGV.</p><p>95.\tVerifica-se, às peças 30, p. 2, e 779, p. 7 e 10, que a planilha do Contrato 10/04 divide-se em quatro grupos (um destes, com três subgrupos) , que utilizam diferentes índices para o reajustamento:</p><p>a) ps1: fornecimento de equipamentos importados, subdividido em:</p><p>a.1) ps1Esp: equipamentos com preços em moeda da Espanha (euro) ;</p><p>a.2) ps1Sweden: equipamentos com preços em moeda da Suécia (coroa sueca) ;</p><p>a.3) ps1UK: equipamentos com preços em moeda do Reino Unido (libra esterlina) ;</p><p>b) ps2: fornecimento de equipamentos nacionais;</p><p>c) ps3: projeto;</p><p>d) ps4: serviços de instalação.</p><p>96.\tPara cada um dos grupos 'ps1Esp', 'ps1Sweden', 'ps1UK', 'ps2' e 'ps3', há um índice utilizado para o reajustamento de seus preços a cada mês de setembro.</p><p>97.\tNas mesmas ocasiões, o grupo 'ps4' tem seus preços reajustados pela composição de dois índices, um dos quais é o mesmo utilizado para o grupo 'ps2'.</p><p>98.\tO quadro adiante traz as seguintes informações:</p><p>a) valores dos seis índices para o mês da data-base do contrato (<b>setembro/2004</b>) , cinco dos quais foram obtidos à peça 779, p. 10. Nessa, o índice para o subgrupo 'ps1UK' estava em uma base diversa da que foi utilizada para os demais meses (100 para o ano de 2015) . Assim, para evitar graves distorção nas atualizações, utilizou-se, para os quatro meses, essa base, que está indicada na coluna 'Fonte';</p><p>b) valores dos seis índices para o mês da emissão da carta de fiança mantida pelas duas empresas Bombardier destinada a garantir o ressarcimento por possível débito em apuração no processo de tomada de contas especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a> (<b>agosto/2014</b>) ;</p><p>c) valores de cinco dos seis índices para o mês no qual teria ocorrido o último reajustamento do Contrato 10/04 até o momento, caso ainda estivesse em execução (<b>setembro/2019</b>) . A exceção foi o índice 'FGV 159886', descontinuado após março/2019;</p><p>d) valores de quatro dos seis índices para o último mês com índices disponíveis até o momento (<b>julho/2020</b>) . As exceções foram os índices 'FGV 159886', descontinuado após março/2019, e 'FGV 1004812 e 1416650', cuja informação mais recente obtida refere-se a maio/2020;</p><p>e) grupos de serviços da planilha do Contrato 10/04 a que cada um desses índices se aplica; e</p><p>f) fontes nas quais os índices (com exceção daqueles referentes a setembro/2004) foram obtidos.</p><p>99.\tAdiante, são utilizados os índices relativos a setembro/2004 e setembro/2019 para a atualização dos valores do Contrato 10/04 e do seu saldo.</p><p>100.\tPara atualização do valor da carta de fiança mantida pelas duas empresas Bombardier referente ao débito em apuração no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, os índices utilizados se referem a setembro/2004, agosto/2014 e julho/2020.</p><p>101.\tUm dos índices destina-se ao reajustamento do item 'ps2' (fornecimento de equipamentos nacionais) e tem o peso de 40% no reajustamento do item 'ps4' (serviços) . É identificado como a coluna '15 FGV' na memória de cálculos à peça 30 (reajustamento em setembro/2013) e tem o código 1004812 à peça 779, p. 52. O quadro às p. 53-55 da mesma peça 779, embora se estenda até o mês de setembro/2017, contempla esse índice somente até o mês de maio/2016.</p><p>102.\tAs memórias de cálculos à p. 7 e 10 da peça 779 traz indicação do índice para setembro/2017, fazendo alusão ao código 1416650 e não mais ao 1004812, nem à coluna 15. </p><p>103.\tIndagadas por meio das diligências às peças 803, 804 e 808, as empresas do consórcio informaram ter substituído o código 1004812 pelo 1416650, que passou a valer desde a celebração do Contrato (peça 820, p. 2, parágrafo '2.1') . Assim, acrescentaram os quadros às p. 7-18, que contemplam os dois códigos, o primeiro às p. 9-13 (coluna '3', de janeiro/2004 a maio/2016) e o outro às p. 14-18 (coluna '5', de janeiro/2004 a maio/2019) . Exame de amostras desses quadros indicam que os números dos dois índices são iguais para cada um dos meses em que coexistiram.</p><table><tbody><tr>\t<td><p><b>Índice (grupo) </b></p></td>\t<td><p><b>Set/</b></p><p><b>2004</b></p></td>\t<td><p><b>Ago/</b></p><p><b>2014</b></p></td>\t<td><p><b>Set/</b></p><p><b>2019</b></p></td>\t<td><p><b>Jul/</b></p><p><b>2020</b></p></td>\t<td><p><b>Fonte</b></p></td></tr><tr>\t<td><p>Euros (ps1Esp) </p></td>\t<td><p>110,4</p></td>\t<td><p>136,45</p></td>\t<td><p>141,42</p></td>\t<td><p>140,54</p></td>\t<td><p>https://www.ine.es/varipc. Na coluna '2.- Seleccione el tipo de índice:', opta-se por 'General Nacional (desde enero de 1961) '. Acrescenta-se o percentual indicado ao índice de setembro/2004 (110,4)  peças 779, p. 10, e 884-886</p></td></tr><tr>\t<td><p>Coroas suecas (ps1Sweden) </p></td>\t<td><p>280,2</p></td>\t<td><p>313,35</p></td>\t<td><p>335,95</p></td>\t<td><p>337,57</p></td>\t<td><p>http://www.scb.se. A seguir: Statistical database / Prices and Consumption / Consummer Price Index (CPI) / Consummer Price Index (CPI) / Consumer Price Index (CPI) , total, Fixed Index numbers (two decimals) , 1980 = 100  peças 779, p. 10, 887 e 888</p></td></tr><tr>\t<td><p>Libras esterlinas (ps1UK) </p></td>\t<td><p>76,7</p></td>\t<td><p>100,2</p></td>\t<td><p>108,5</p></td>\t<td><p>109,1</p></td>\t<td><p>https://www.ons.gov.uk.  A seguir: Economy / inflation and price índices / CPI INDEX 00: ALL ITEMS 2015=100, <i>download</i> a partir das opções 'Filtered time series' / '.xls'  peça 889</p></td></tr><tr>\t<td><p>FGV 157980 (ps3) </p></td>\t<td><p>130,067</p></td>\t<td><p>197,363</p></td>\t<td><p>231,019</p></td>\t<td><p>240,929</p></td>\t<td><p>https://www.dnit.gov.br. A seguir: 'Custos e Pagamentos' / 'Custos Referenciais' / 'Índices de reajustamento' / 'Índices de Reajustamentos de Obras Rodoviárias', linha 'CONSULTORIA (Supervisão e Projetos) '  peças 779, p. 10 e 54 (coluna 1) , 890 e 891</p></td></tr><tr>\t<td><p>FGV 159886 (60% de ps4) </p></td>\t<td><p>153,346</p></td>\t<td><p>259,326</p></td>\t<td><p>301,306 (1) </p></td>\t<td><p>305,732 (2) </p></td>\t<td><p>Publicação da FGV/IBRE  peças 779, p. 10 e 54 (coluna 2) , 820, p. 25, e 892</p></td></tr><tr>\t<td><p>FGV 1004812 e 1416650 (ps2 e 40% de ps4) </p></td>\t<td><p>284,241</p></td>\t<td><p>388,473</p></td>\t<td><p>521,225</p></td>\t<td><p>550,780 (3) </p></td>\t<td><p>Publicação da FGV/IBRE  peças 779, p. 10 e 54 (coluna 3) , e 893</p></td></tr></tbody></table><p> (1) Para 'FGV 159886' de setembro/2019, utilizou-se o índice de setembro/2018, uma vez que a série foi descontinuada após março/2019.</p><p> (2) Para 'FGV 159886' de julho/2020, utilizou-se o índice de março/2019, último antes da descontinuação da série.</p><p> (3) Para 'FGV 1004812 e 1416650' de julho/2020, utilizou-se o índice de maio/2020, por não ter sido obtida informação mais recente.</p><p>III.2. Reajustamento devido à correção cambial </p><p>104.\tNas atualizações do valor do Contrato 10/04, a exemplo das peças 30 e 779, p. 6, 7 e 10, verifica-se que as correções dos preços dos grupos 'ps1' (fornecimento de equipamentos importados) limitaram-se aos índices inflacionários das três moedas estrangeiras em foco. Não se considerou, portanto, a variação de cotação em reais de cada uma dessas moedas.</p><p>105.\tExaminem-se, por exemplo, a 29ª (peça 831, p. 1-4) e a 32ª (peça 832, p. 22-26) medições.</p><p>106.\tÀ peça 831, p. 1, e à peça 832, p. 23, explicita-se que os preços estão em euros e que o total previsto em equipamentos importados é ¿ 4.589.149,40. Às peças 30, p. 2, e 820, p. 2, consta que a cotação do euro na data-base do contrato (30/9/2004) era R$ 3,5573. Aplicando-se essa cotação ao referido total, obtém-se o mesmo valor atribuído ao total de equipamentos importados indicados a preços originais em reais (P0) no quadro à peça 30, ou seja:</p><p>3,5573 x 4.589.149,40 = 2.108.132,53 + 8.453.603,19 + 5.763.245,48</p><p>107.\tPortanto, os números indicados nas três linhas relativas a equipamentos importados da coluna 'P0' do referido quadro são os valores inicialmente acordados em moedas estrangeiras convertidos para reais na cotação da data-base, enquanto aqueles utilizados nas medições do fornecimento de equipamentos importados são os mesmos valores expressos em euros.</p><p>108.\tVerifica-se, nos mencionados boletins de medição, que, para sua confecção, se levanta o que foi realizado no seu preço em moeda estrangeira e calcula-se o reajustamento pelos índices 'ps1Esp', 'ps1Sweden' ou 'ps1UK' aplicados aos montantes em moedas estrangeiras e não à sua conversão em reais na data-base. Essa prática faz com que, ao final, seja contemplada a variação da cotação da moeda, uma vez que a quitação se faz pelo valor de tais moedas no dia do pagamento, conforme informado pela CTB à peça 826, p. 2. </p><p>109.\tAssim, para a determinação do valor atualizado do Contrato 10/04, é necessário corrigir os valores em reais dos subgrupos 'ps1Esp', 'ps1Sweden' e 'ps1UK', não somente pelos índices inflacionários dos países de origem, como, também, pela variação da cotação das respectivas moedas. Para tal, aplicam-se aos valores desses subgrupos em reais, sucessivamente, o índice de correção do grupo (índice do último mês de setembro dividido pelo índice na data-base, setembro/2004) e a variação da cotação da respectiva moeda (cotação do último dia 30/setembro dividida pela cotação em 30/9/2004) .</p><p>110.\tChega-se aos mesmos resultados se os valores originais desses subgrupos forem expressos nas suas moedas, atualizados pelos respectivos índices e convertidos a reais na cotação do último dia 30/setembro.</p><p>111.\tO mesmo entendimento cabe ao cálculo do valor atualizado do saldo contratual, assunto do tópico adiante que trata do item 9.6 do Acórdão 1.193/2018-P.</p><p>III.3. Reajustamento de preços do Contrato 10/04 até 30/9/2019</p><p>112.\tO quadro a seguir traz os valores do Contrato 10/04 atualizados, considerando as cotações das moedas estrangeiras em 30/9/2019 (ocasião do último reajustamento pelos índices, caso o contrato estivesse em execução) e os seis índices já tratados na presente instrução, estando cinco desses atualizados até setembro/2019  e apenas um até setembro/2018, por ter sido descontinuado em março/2019. </p><p>113.\tEsse único índice que sofre defasagem (no caso, de um ano) responde apenas por 60% do reajustamento de um dos grupos, o 'ps4' (serviços de instalação) , que representa 6,5% do total contratado (em valores na data-base) .</p><p>114.\tDesta forma, é razoável considerar que o valor total obtido no quadro a seguir não apresenta distorção significativa.</p><p>115.\tPara o cálculo do reajuste do grupo 'ps4', utilizam-se a fórmula e os pesos indicados à peça 820, p. 2-3. Assim, se obtém o seguinte multiplicador para o montante do grupo 'ps4':</p><p>[0,6 x (301,306 / 153,346) ] + [0,4 x (521,225 / 284,241) ] = 1,912423</p><p>116.\tOs cálculos e fórmulas para se obter os valores da coluna 'Valor em set/2019 (R$) ' deste quadro, nos dois métodos expostos no subtópico anterior, que, repita-se, chegam aos mesmos resultados, estão indicados às peças 883, p.1, e 894, p. 1. </p><table><tbody><tr>\t<td><p><b>Grupo</b></p></td>\t<td><p><b>Índice set/04;</b></p><p><b>câmbio em 30/9/2004</b></p></td>\t<td><p><b>Índice set/19;</b></p><p><b>câmbio em 30/9/2019</b></p></td>\t<td><p><b>Valor em set/2004</b></p><p><b> (R$) </b></p></td>\t<td><p><b>Valor em set/2019</b></p><p><b> (R$) </b></p></td>\t<td><p><b>Observações</b></p></td></tr><tr>\t<td><p><b>ps2</b></p></td>\t<td><p>284,241</p></td>\t<td><p>521,225</p></td>\t<td><p>20.418.318,38</p></td>\t<td><p>37.441.952,42</p></td>\t<td></td></tr><tr>\t<td><p><b>ps3</b></p></td>\t<td><p>130,067</p></td>\t<td><p>231,019</p></td>\t<td><p>15.100.860,00</p></td>\t<td><p>26.821.450,30</p></td>\t<td></td></tr><tr>\t<td><p><b>ps4</b></p></td>\t<td><p>153,346 (60%) </p><p>284,241 (40%) </p></td>\t<td><p>301,306 (60%) </p><p>521,225 (40%) </p></td>\t<td><p>3.594.677,16</p></td>\t<td><p>6.874.544,60</p></td>\t<td><p>Parcialmente referido a setembro/2018</p></td></tr><tr>\t<td><p><b>ps1Esp</b></p></td>\t<td><p>110,4;</p><p>3,5573</p></td>\t<td><p>141,42;</p><p>4,53</p></td>\t<td><p>2.108.132,53</p></td>\t<td><p>3.438.882,83</p></td>\t<td></td></tr><tr>\t<td><p><b>ps1Sweden</b></p></td>\t<td><p>280,2;</p><p>0,3921</p></td>\t<td><p>335,95;</p><p>0,42</p></td>\t<td><p>8.453.603,19</p></td>\t<td><p>10.856.774,59</p></td>\t<td></td></tr><tr>\t<td><p><b>ps1UK</b></p></td>\t<td><p>76,7;</p><p>5,2676</p></td>\t<td><p>108,5;</p><p>5,11</p></td>\t<td><p>5.763.245,48</p></td>\t<td><p>7.908.781,98</p></td>\t<td></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>55.438.836,74</b></p></td>\t<td><p><b>93.342.386,72</b></p></td>\t<td><p>Parcialmente referido a setembro/2018</p></td></tr></tbody></table><p><b>IV. Ciência do acórdão (item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>) </b></p><p>9.5. dar ciência desta deliberação ao Consórcio Bonfim, às empresas que o integram, à Companhia Brasileira de Trens Urbanos e à Companhia de Transportes de Salvador;</p><p>117.\tEm atendimento ao item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>, as empresas foram comunicadas deste <i>decisum</i> conforme o quadro a seguir.</p><table><tbody><tr>\t<td><p><b>Destinatário</b></p></td>\t<td><p><b>Ofício</b></p><p><b>Secex-BA</b></p></td>\t<td><p><b>Peça ofício Secex-BA</b></p></td>\t<td><p><b>Peça</b></p><p><b>ciência</b></p></td></tr><tr>\t<td><p>MPE - Montagens e Projetos Especiais S/A</p></td>\t<td><p>1234</p></td>\t<td><p>766</p></td>\t<td><p>768</p></td></tr><tr>\t<td><p>Bombardier Transportation Brasil Ltda.</p></td>\t<td><p>1235</p></td>\t<td><p>767</p></td>\t<td><p>769</p></td></tr><tr>\t<td><p>Bombardier European Investments S.L.U.</p></td>\t<td><p>1236</p></td>\t<td><p>763</p></td>\t<td><p>770</p></td></tr><tr>\t<td><p>Companhia Brasileira de Trens Urbanos - CBTU</p></td>\t<td><p>1232</p></td>\t<td><p>764</p></td>\t<td><p>775</p></td></tr><tr>\t<td><p>Companhia de Transportes do Estado da Bahia - CTB</p></td>\t<td><p>1230</p></td>\t<td><p>765</p></td>\t<td><p>771</p></td></tr></tbody></table><p><b>V. Garantia de adiantamento contratual (item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>) </b></p><p>9.6. determinar à Secex/BA que verifique a atual vigência da garantia de adiantamento contratual mencionada à peça 746, p. 13, itens 84-85, autorizando-se diligências e inspeções que se fizerem necessárias;</p><p>118.\tEntre as condições estabelecidas na cautelar determinada no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, encontra-se esta:</p><p>9.1.1. a restituição da eficácia integral e dos valores atualizados das seguintes garantias:</p><p> (...) </p><p>9.1.1.3. carta de fiança ofertada como garantia pelo adiantamento contratual;</p><p>119.\tOs parágrafos da instrução à peça 746, p. 13, mencionados no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a> têm a seguinte redação:</p><p>XII.1. Vigência da garantia de adiantamento contratual </p><p>84. Trata-se da Carta de Fiança 006/12, contratada pela Bombardier Transportation Brasil Ltda. junto ao Banco Société Générale Brasil S/A (peça 667, p. 1) , atualmente com vigência até 31/8/2017, conforme o Quarto Aditivo à peça 668, p. 10.</p><p>85. Portanto, a carta de fiança em foco, quando da inspeção em tela, estava em vigor.</p><p>120.\tO Exmo. Sr. Ministro-Relator Augusto Sherman, no voto (peça 759) que conduziu o acórdão em tela, assim considerou:</p><p>14. Já no que se refere à garantia de adiantamento, relembro que, no Contrato 10/04, houve o adiantamento de 5% do valor contratual ao consórcio Bonfim. À proporção que as medições de serviços eram efetuadas, o mesmo percentual era abatido dos pagamentos, de modo que o saldo de adiantamento a ser devolvido pelo consórcio diminuía paulatinamente. Desta forma, o adiantamento ainda não devolvido ao contratante (devolução efetivada mediante abatimento nos pagamentos das medições) consiste em 5% do saldo contratual atualizado, devendo ser este o valor da garantia em tela. </p><p>15. A despeito das dificuldades de se atualizar o saldo do contrato, em razão dos diferentes índices adotados (três índices calculados pela FGV e outros pela Espanha, Suécia e Reino Unido) , e fazendo-se um juízo de probabilidade, a unidade técnica concluiu que o valor dado em garantia (R$ 347.736,42 - peça 668, p. 10) seria suficiente para cobrir o percentual adiantado sobre o saldo atualizado do contrato, em tese, não superior a R$ 277.776,26 (5% de R$ 4.965.610,70 - setembro/2013 -, atualizado à razão de 11,88% para setembro/2016) .</p><p>16. Assim, a unidade técnica considerou que a garantia de adiantamento atende às condições exigidas, concluindo-se pelo cumprimento do item 9.1.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>. </p><p>17. Não obstante, registro que a vigência da referida fiança iria, segundo os elementos constantes dos autos, até 31/8/2017, data posterior ao fim da execução da inspeção em tela (5/6/2017 - peça 651) , porém anterior à oficialização da instrução precedente (7/2/2018 - peça 746) . Dessa sorte, faz-se mister de a Secex/BA verifique se a conclusão esposada nos itens 84-85 da instrução precedente (peça 746) subsiste após 31/8/2017. </p><p>121.\tAssim, após a instrução à peça 801, as diligências promovidas junto à CTB (ofício à peça 807) e às empresas do Consórcio Bonfim (ofícios às peças 803, 804 e 808) incluíram a solicitação de comprovação da vigência dessa garantia e de informação sobre o saldo contratual referente a cada uma das moedas estrangeiras, em valores originais e atualizados até setembro/2018.</p><p>122.\tConforme exposto na seção 'HISTÓRICO' da presente instrução, com base na instrução à peça 857, promoveram-se novas diligências junto às empresas do consórcio (ofícios às peças 861-863) e à CTB (peça 878) , com vistas à comprovação da vigência da garantia em tela. </p><p>V.1. Vigência da garantia</p><p>123.\tComo se verifica na transcrição retro do parágrafo '84' da instrução à peça 746, a carta de fiança estava contratada pela Bombardier Transportation Brasil Ltda. junto ao Banco Société Générale Brasil S/A (peça 667, p. 1) .</p><p>124.\tEm atendimento às mencionadas diligências efetuadas por meio dos ofícios às peças 803, 804 e 808, as empresas do Consórcio Bonfim asseveraram que 'A carta de fiança apresentada pela Bombardier Transportation vem sendo devidamente prorrogada e corrigida' (peça 820, p. 3) e encaminharam cópia da Carta de Fiança GBNC-00543/17 de um novo fiador, o Banco BNP Paribas Brasil S.A., no valor de R$ 356.310,02, 'fixos e irreajustáveis', datada de 28/12/2017, com vigência até 28/12/2018) e do primeiro aditamento dessa garantia, reajustando o valor para R$ 358.416,31 e o final da vigência para 31/8/2019 (peça 820, p. 45, 47 e 49) . A CTB enviou os mesmos documentos (peça 821, p. 50-51 e 34) .</p><p>125.\tPosteriormente, em atendimento às supracitadas diligências promovidas mediante os ofícios às peças 861-863, as empresas do consórcio apresentaram a Carta de Fiança GBNC-00073/20 do mesmo banco, no valor de R$ 385.207,45, 'fixos e irreajustáveis', com vigência entre 12/2/2020 (data do documento) e 6/2/2021 (peça 869, p. 3-4) .</p><p>126.\tPortanto, ao se atender ao item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>, verificou-se que a carta de fiança se encontra em vigor.</p><p>V.2. Valor a ser coberto pela garantia de adiantamento</p><p>127.\tConforme parágrafo '14' na transcrição <i>supra</i>, o valor a ser garantido, ou seja, a quantia que foi adiantada e ainda não foi devolvida, equivale a 5% do saldo contratual atualizado.</p><p>128.\tEm atendimento ao item 'd' das diligências efetivadas mediante os ofícios às peças 803, 804 e 808, o consórcio encaminhou a memória de cálculos à peça 820, p. 4-5, 'Adotando a mesma metodologia de cálculo do contrato reajustado', concluindo que o saldo contratual seria de R$ 5.606.651,35, distribuído conforme quadro à p. 5 da mesma peça.</p><p>129.\tUma vez que o ofício de atendimento elaborado pelo consórcio foi protocolado no TCU em 19/6/2019 (peça 820) e os índices para reajustamento referem-se aos meses de setembro, os valores indicados no quadro à peça 820, p. 5, estariam atualizados apenas até setembro/2018.</p><p>130.\tAdemais, assim como no cálculo do valor atualizado do contrato encaminhado pelo consórcio, assunto já tratado na presente instrução, não foi considerada a variação cambial para os preços dos equipamentos contratados em moedas estrangeiras. Obviamente, essa variação não pode ser olvidada, sob pena de a Administração, no que tange à parte do contrato que não foi executada, ter adiantando (na prática, emprestando) ao consórcio recursos em reais durante o exercício de 2004 para recebê-lo de volta no ano de 2020 ou posterior em reais corrigidos apenas pelos índices inflacionários da Espanha e da Suécia (não há saldo em libras esterlinas) , desconsiderando eventual desvalorização da moeda brasileira em relação ao euro e à coroa sueca.</p><p>131.\tNote-se que, nos exemplos da 29ª (peças 831, p. 3, e 849, p. 22) e 32ª (peças 832, p. 25 e 849, p. 23) medições, o desconto do adiantamento foi feito no valor da medição em euros, de modo que deixaram de ser pagos à contratada (ou seja, foi devolvido à Administração) 5% do valor medido em euros pela cotação do dia do pagamento. Assim, o consórcio deve devolver esse percentual da parte do contrato que não foi executada (saldo contratual) com a mesma atualização que caberia ao pagamento caso ocorresse a execução, inclusive quanto ao câmbio do dia da devolução.</p><p>132.\tA coluna 'Saldo P0' do quadro à peça 820, p. 5, traz o saldo em reais, com preços da data-base do Contrato 10/04, de cada um dos grupos em que se divide a planilha do contrato, estando o grupo 'ps1' separado nos seus três subgrupos conforme a moeda estrangeira a que se referem.</p><p>133.\tEsses valores a preços originais do contrato são confirmados no quadro à peça 108, p. 94, no qual a quantia referente ao grupo 'ps1' (equipamentos importados) está indicado em euros (¿ 462.858,19) , sem separação por subgrupos. Assim, da mesma forma que se fez, nesta instrução quanto ao valor total contratado no grupo 'ps1', verifica-se que, ao se aplicar a cotação do euro na data-base do contrato (R$ 3,5573, em 30/9/2004, peça 30, p. 2) ao valor <i>supra</i>, chega-se ao mesmo montante que se obtém da soma dos valores indicados para o fornecimento de equipamentos importados em reais à peça 820, p. 5, ou seja:</p><p>3,5573 x 462.858,19 = 3.560,36 + 1.642.965,08 + 0,00</p><p>134.\tO quadro a seguir traz o valor atualizado do saldo contratual de cada um dos grupos e subgrupos, a partir dos números indicados na supracitada coluna 'Saldo P0' à peça 820, p. 5, considerando os índices de reajustamento e a variação cambial, da mesma forma que aquela utilizada para a atualização do valor do contrato no tópico que cuidou do item 9.4 do Acórdão 1.193/2018-P. Os cálculos e fórmulas para se obter os valores da coluna 'Valor em set/2019 (R$) ' deste quadro estão indicados às peças 883, p. 1, e 894, p. 1.</p><table><tbody><tr>\t<td><p><b>Grupo</b></p></td>\t<td><p><b>Índice set/04;</b></p><p><b>câmbio em 30/9/2004</b></p></td>\t<td><p><b>Índice set/19;</b></p><p><b>câmbio em 30/9/2019</b></p></td>\t<td><p><b>Valor em set/2004</b></p><p><b> (R$) </b></p></td>\t<td><p><b>Valor em set/2019</b></p><p><b> (R$) </b></p></td>\t<td><p><b>Observações</b></p></td></tr><tr>\t<td><p><b>ps2</b></p></td>\t<td><p>284,241</p></td>\t<td><p>521,225</p></td>\t<td><p>0,00</p></td>\t<td><p>0,00</p></td>\t<td></td></tr><tr>\t<td><p><b>ps3</b></p></td>\t<td><p>130,067</p></td>\t<td><p>231,019</p></td>\t<td><p>452.855,15</p></td>\t<td><p>804.340,41</p></td>\t<td></td></tr><tr>\t<td><p><b>ps4</b></p></td>\t<td><p>153,346 (60%) </p><p>284,241 (40%) </p></td>\t<td><p>301,306 (60%) </p><p>521,225 (40%) </p></td>\t<td><p>1.573.017,66</p></td>\t<td><p>3.008.275,73</p></td>\t<td><p>Parcialmente referido a set/2018</p></td></tr><tr>\t<td><p><b>ps1Esp</b></p></td>\t<td><p>110,4;</p><p>3,5573</p></td>\t<td><p>141,42;</p><p>4,53</p></td>\t<td><p>3.560,36</p></td>\t<td><p>5.807,82</p></td>\t<td></td></tr><tr>\t<td><p><b>ps1Sweden</b></p></td>\t<td><p>280,2;</p><p>0,3921</p></td>\t<td><p>335,95;</p><p>0,42</p></td>\t<td><p>1.642.965,08</p></td>\t<td><p>2.110.023,52</p></td>\t<td></td></tr><tr>\t<td><p><b>ps1UK</b></p></td>\t<td><p>76,7;</p><p>5,2676</p></td>\t<td><p>108,5;</p><p>5,11</p></td>\t<td><p>0,00</p></td>\t<td><p>0,00</p></td>\t<td></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>3.672.398,25</b></p></td>\t<td><p><b>5.928.447,48</b></p></td>\t<td><p>Parcialmente referido a set/2018</p></td></tr></tbody></table><p>135.\tUma vez que o adiantamento a ser devolvido representa 5% do saldo contratual atualizado, o valor da garantia em tela, a partir de setembro/2019 deve ser R$ 296.422,37, se for considerada a variação cambial até a data em que teria ocorrido o último reajustamento contratual caso o contrato ainda estivesse em execução.</p><p>136.\tSe for considerada a variação cambial até data mais recente (7/8/2020, peça 883, p. 2) , seriam obtidos os valores de R$ 6.885.289,67 (saldo contratual atualizado) e R$ 344.264,48 (valor a ser coberto pela garantia) . </p><p>137.\tÀ luz do exposto no presente subtópico, quando da devolução, pelas empresas do consórcio, do saldo do adiantamento contratual, devem ser utilizadas as cotações das moedas estrangeiras do dia em que for realizada tal quitação.</p><p>138.\tPorém, para efeito de determinação do valor a ser atendido pela garantia de adiantamento contratual, seria prática excessivamente laboriosa verificar, a cada dia, a cotação das moedas estrangeiras utilizadas no contrato e, no caso de ultrapassagem temporária do valor a ser garantido (fruto, por exemplo, de eventual pico de cotação) , exigir incremento do valor da carta de fiança, que, dias após, poderia mostrar-se excessiva. Assim, é cabível o entendimento de que se deveria considerar a variação da cotação da moeda estrangeira apenas na mesma ocasião em que se faria a atualização do valor do contrato, ou seja, no dia 30/setembro de cada ano (no presente caso, 30/9/2019) .</p><p>139.\tPelos mesmos motivos, tal entendimento pode ser estendido para a garantia de execução contratual.</p><p>140.\tDe qualquer forma, ao menos até a mencionada data de 7/8/2020, mesmo que se considere a cotação daquele dia, o valor da garantia ofertada pelo consórcio (R$ 385.207,45, peça 869, p. 3) é suficiente para a sua finalidade.</p><p>V.3. Conclusão quanto à garantia de adiantamento</p><p>141.\tA carta de fiança em questão está em vigor até, ao menos, 6/2/2021 e o seu valor se mostra suficiente para a cobertura do adiantamento contratual.</p><p>142.\tEntretanto, impende incluir, na proposta de encaminhamento, a ressalva de que a atualização do saldo do Contrato 10/04, para efeitos de determinação dos valores das garantias de adiantamento contratual e de execução contratual, deve considerar a variação cambial das moedas destinadas ao pagamento de equipamentos importados (grupo 'ps1') até a mesma data em que ocorre o reajustamento pelos índices do contrato (último dia 30/setembro) .</p><p><b>VI. Pagamentos ao Consórcio Bonfim por sistemas que não chegaram a ser utilizados (item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>) </b></p><p>9.7. determinar à SeinfraUrbana que, por meio de processo apartado, avalie a existência de eventual dano referente ao pagamento por sistemas pelo Consórcio Bonfim, por meio do Contrato 10/04, que acabaram não sendo utilizados (...) ;</p><p>143.\tMediante <i>e-mail</i> à peça 761, este item foi comunicado pela Secex-BA à SeinfraUrbana, que autuou o processo de representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3364220184\" target=\"_blank\">Processo 033.642/2018-4</a>, no qual foi promovida diligência, com atendimento a ser analisado.</p><p><b>CONCLUSÃO</b></p><p><b>Objeto da instrução</b></p><p>144.\tA presente instrução trata do cumprimento das determinações da E. Corte inscritas no Acórdão 1.193/2018-P. As determinações referem-se ao Contrato 10/04, que tem como contratado o Consórcio Bonfim, integrado pelas empresas MPE - Montagens e Projetos Especiais S/A, Bombardier Transportation Brasil Ltda. e Bombardier European Investments S.L.U.</p><p>145.\tO contrato objetivou o fornecimento, projeto e implantação dos sistemas de sinalização, controle e telecomunicações no âmbito das obras de construção da Linha 1 do sistema metroviário de Salvador/BA.</p><p><b>Itens 9.1 e 9.2 do Acórdão 1.193/2018-P</b></p><p>146.\tMediante o item 9.1 do Acórdão 1.193/2018-P, o TCU deliberou por manter medida cautelar cuja revogação depende do saneamento das pendências relativas às cartas de fiança destinadas a garantir o ressarcimento do erário por possíveis danos em apuração no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a> e ao seguro-garantia referente à garantia de execução contratual, nos termos dos itens 9.1.1, 9.1.1.1, 9.1.1.2, 9.1.2 e 9.1.2.1 a 9.1.2.6 do Acórdão 1.605/2014-P.</p><p>147.\tPor meio do item 9.2 do Acórdão 1.193/2018-P, a E. Corte determinou à CTB que providenciasse, junto às empresas que integram o consórcio, o ajuste das supracitadas garantias, conforme os mesmos itens elencados no parágrafo anterior.</p><p>148.\tAssim, a CTB notificou o consórcio por três vezes, sem sucesso. No que se refere ao atendimento desse item 9.2, os autos não trazem indicação de qualquer ação da CTB posterior às três mencionadas notificações.</p><p>Garantias relativas ao ressarcimento do erário por possíveis danos em apuração</p><p>149.\tNo âmbito do supramencionado processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>, a E. Corte, por meio do item 9.1 do Acórdão 1.769/2020-P determinou a citação dos responsáveis pelo valor de R$ 3.670.507,47, atualizado monetariamente desde 30/11/2012 na forma prevista na legislação em vigor, cabendo o entendimento de que esses são os novos valor, data de referência e forma de atualização monetária a serem considerados nas garantias concernentes aos possíveis danos em apuração no mencionado processo. </p><p>150.\tA partir desses dados, o possível débito atualizado até 27/7/2020, considerando-se a aplicação dos juros de mora previstos na legislação, alcança o valor de R$ 6.199.316,18.</p><p>151.\tOs cálculos de reajustamento do valor total do contrato em foco, bem como do seu saldo contratual, que vêm sendo apresentados pelo consórcio omitiram, indevidamente, a variação da taxa de câmbio das três moedas estrangeiras que foram adotadas nos preços dos bens importados (subgrupos do grupo 'ps1' da planilha de preços) . </p><p>152.\tA carta de fiança oferecida pelas duas empresas Bombardier, integrantes do Consórcio Bonfim, foi emitida em 27/8/2014, com o valor de R$ 2.351.366,24, corrigido mensalmente pelo mesmo índice previsto no Contrato 10/04 mais 1% ao ano. Obedece aos itens 9.1.2 a 9.1.2.6 do Acórdão 1.605/2014-P mencionados nos itens 9.1 e 9.2 do Acórdão 1.193/2018-P.</p><p>153.\tA atualização do valor dessa carta de fiança até 27/7/2020, considerando a variação cambial e os mencionados juros de 1% ao ano atinge R$ 3.614.520,18.</p><p>154.\tPortanto, a carta de fiança ofertada pelas duas empresas Bombardier é insuficiente para atender, por si só, à garantia exigida no item 9.1.1.1 do Acórdão 1.605/2014-P, haja vista que não atinge o supracitado montante de R$ 6.199.316,18.</p><p>155.\tUma vez que a outra empresa integrante do Consorcio Bonfim, MPE Montagens Especiais S.A, não apresentou carta de fiança aceitável referente ao débito em apuração, a E. Corte, mediante o item 9.6 do Acórdão 64/2015-P, decretou, cautelarmente, a indisponibilidade de bens dessa empresa, medida renovada pelos itens 9.1 do Acórdão 2.452/2016-P e 9.2 a 9.2.3 do Acórdão 1.956/2017-P.</p><p>156.\tNo âmbito do processo de indisponibilidade de bens TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2755320175\" target=\"_blank\">Processo 027.553/2017-5</a>, o TCU, por meio do item 9.1 do Acórdão 1.545/2019-P, decretou, novamente, a indisponibilidade de bens da MPE, 'atualizando-se o montante para R$ 3.998.770,83 (maio/2019) '.</p><p>157.\tAs supracitadas mudanças introduzidas em consequência do Acórdão 1.769/2020-P nos parâmetros (valor, data de referência e método de atualização monetária) a serem considerados na garantia implicam alterações no valor dos bens da MPE a serem indisponibilizados, assunto tratado no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2755320175\" target=\"_blank\">Processo 027.553/2017-5</a>.</p><p>158.\tA MPE permaneceu sem apresentar a carta de fiança requerida, de modo que continua não atendido o item 9.1.1.1 do Acórdão 1.605/2014-P e, consequentemente, os itens 9.1.2 a 9.1.2.6 do mesmo <i>decisum</i>.<b> </b></p><p>Garantia de execução contratual</p><p>159.\tA E. Corte, por meio do item 9.2 do Acórdão 64/2015-P, reduziu o valor da garantia de execução contratual para 30% do saldo contratual atualizado. Este, com atualização até 30/9/2019, considerando, inclusive, as variações das cotações das moedas estrangeiras, atinge R$ 5.928.447,48. Assim, o valor da garantia de execução contratual seria R$ 1.778.534,24.</p><p>160.\tEntretanto, há mais de sete anos, o consórcio não apresenta essa garantia, descumprindo, assim, o item 9.1.1.2 do Acórdão 1.605/2014-P.</p><p>161.\tInclui-se, na proposta a ser formulada, a menção à necessidade de que se considere, nos cálculos dos reajustamentos do valor do saldo contratual, a variação da cotação das moedas estrangeiras. A correta determinação do valor atualizado do saldo contratual é necessária para se obter os valores a serem atendidos pelas garantias de execução contratual e de adiantamento contratual (itens 9.1.1.2 e 9.1.1.3 do Acórdão 1.605/2014-P) .</p><p>Conclusão quanto aos itens 9.1 e 9.2 do Acórdão 1.193/2018-P</p><p>162.\tO descumprimento, pelas empresas integrantes do consórcio, do item 9.1.1.2 do Acórdão 1.605/2014-P e, pela MPE, dos itens 9.1.1.1, 9.1.2 e 9.1.2.1 a 9.1.2.6 do mesmo <i>decisum</i> foi o motivo para que a E. Corte deliberasse, por meio do item 9.1 do Acórdão 1.193/2018-P, pela manutenção da cautelar que fora adotada mediante o item 9.1 do mesmo Acórdão 1.605/2014-P e mantida anteriormente pelo item 9.1 do Acórdão 64/2015-P.</p><p>163.\tOs mesmos itens permanecem sem atendimento, de modo que se propõe que seja mantida a medida cautelar, considerando, porém, no que tange aos itens 9.1.1.1 e 9.1.2.1 do Acórdão 1.605/2014-P, o valor, a data de ocorrência e a forma de reajustamento indicados no item 9.1 do Acórdão 1.769/2020-P e, quanto aos itens 9.1.1.2 e 9.1.1.3 do Acórdão 1.605/2014-P, no que se refere ao reajustamento do saldo contratual dos itens cujos preços foram acordados em moedas estrangeiras (grupo 'ps1') , as variações, não apenas dos respectivos índices, mas, também, da cotação dessas moedas em reais nos dias dos reajustamentos (30/setembro) .</p><p>164.\tA CTB não teve êxito em cumprir o item 9.2 do Acórdão 1.193/2018-P, ou seja, em fazer as empresas do consórcio cumprirem o item 9.1 do mesmo <i>decisum</i>. Não se propõe a reiteração do item 9.2, uma vez que a reiteração de determinações é vedada pelo art. 7º, inciso I, da Resolução TCU 315/2020. Além disto, não há motivos para se supor que nova tentativa por parte da empresa estadual, desta vez, obterá sucesso.</p><p><b>Item 9.3 do Acórdão 1.193/2018-P</b></p><p>165.\tEm cumprimento ao item 9.3 do Acórdão 1.193/2018-P, a CBTU e a CTB foram cientificadas de que cabe a esta verificar e adotar providência para que as empresas que integram o consórcio assegurem a validade das garantias indicadas no item 9.1.1.1 do Acórdão 1.605/2014-P (cartas de fiança destinadas a garantir o ressarcimento do erário por possíveis danos em apuração no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>) .</p><p>166.\tA adoção das referidas providências foi tratada ao se analisar o atendimento relativo ao item 9.2 do Acórdão 1.193/2018-P.</p><p><b>Item 9.4 do Acórdão 1.193/2018-P</b></p><p>167\tA planilha do Contrato 10/04 distribui-se em quatro grupos, um dos quais, referente ao fornecimento de equipamentos importados, subdivide-se em três subgrupos de acordo com a moeda (euro, coroa sueca ou libra esterlina) adotada para os preços.</p><p>168.\tO primeiro dos quadros que integram o tópico desta instrução no qual é analisado o atendimento ao item 9.4 do Acórdão 1.193/2018-P traz os valores desses índices para os meses de setembro/2004 (data-base do Contrato 10/04) , agosto/2014 (mês da emissão da carta de fiança referente a parte do débito em apuração) , setembro/2019 (mês em que teria ocorrido o último reajustamento do contrato, caso ainda em execução) e julho/2020 (último mês com índices disponíveis) .</p><p>169.\tPara a determinação dos valores atualizados do Contrato 10/04 e de seu saldo contratual, é necessário corrigir os valores em reais dos subgrupos que têm seus preços acordados em moedas estrangeira, não somente pelos índices inflacionários dos países de origem, como, também, pela variação da cotação das respectivas moedas. </p><p>170.\tO valor atualizado do Contrato 10/04, considerando as cotações das moedas estrangeiras em 30/9/2019 e os seis índices tratados na presente instrução, cinco dos quais se referem a setembro/2019, enquanto o outro diz respeito a setembro/2018 (por ter sido descontinuado em março/2019) , é R$ 93.342.386,72.</p><p><b>Item 9.5 do Acórdão 1.193/2018-P</b></p><p>171.\tEm cumprimento ao item 9.5 do Acórdão 1.193/2018-P, este <i>decisum</i> foi comunicado às três empresas integrantes do consórcio, à CBTU e à CTB.</p><p><b>Item 9.6 do Acórdão 1.193/2018-P</b></p><p>172.\tÀs empresas do Consórcio Bonfim foi concedido um adiantamento de 5% do montante contratado, percentual que vinha sendo descontado a cada medição. Assim, torna-se necessário que seja devolvido o valor adiantado referente ao saldo contratual. </p><p>173.\tCom vistas a garantir essa devolução, as empresas do consórcio, em atendimento ao item 9.1.1.3 do Acórdão 1.605/2014-P, mantêm carta de fiança no valor de R$ 385.207,45, com vigência até 6/2/2021.</p><p>174.\tO valor atualizado do saldo contratual referido a setembro/2019 é R$ 5.928.447,48, de modo que o adiantamento a ser devolvido (5% do referido saldo) é R$ 296.422,37.</p><p>175.\tQuando da devolução, pelas empresas do consórcio, do saldo do adiantamento contratual, devem ser utilizadas as cotações das moedas estrangeiras do dia em que for realizada tal quitação. Porém, para efeito de determinação do valor a ser atendido pela garantia de adiantamento contratual, cabe o entendimento de que se deveria adotar a cotação das moedas estrangeiras utilizadas no contrato no dia do reajustamento contratual (30/setembro) .</p><p>176.\tCaso se considerasse a cotação das moedas estrangeiras em 7/8/2020, o valor da garantia deveria ser R$ 344.264,48.</p><p>177.\tPelo exposto, a carta de fiança apresentada pelo consórcio está em vigor e o seu valor é suficiente, mesmo fazendo-se a suposição mencionada no parágrafo anterior.</p><p><b>Item 9.7 do Acórdão 1.193/2018-P</b></p><p>178.\tEm atendimento ao item 9.7 do Acórdão 1.193/2018-P, a SeinfraUrbana autuou o processo de representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3364220184\" target=\"_blank\">Processo 033.642/2018-4</a>, que objetiva avaliar a existência de dano referente a pagamento ao Consórcio Bonfim por sistemas que acabaram não sendo utilizados.</p><p><b>CONSIDERAÇÕES ADICIONAIS</b></p><p><b>Petição à peça 900</b></p><p>179.\tDurante a etapa de revisão da presente instrução, sobreveio aos autos expediente de lavra dos representantes do Consórcio Bomfim, acostado à peça 900, com indicativo de possíveis valores retidos por parte da administração contratante, os quais, se confirmados, somar-se-iam às garantias já oferecidas pelas empresas Bombardier e poderiam ser suficientes para garantir o débito em discussão nesta Corte. </p><p>180.\tTais valores foram classificados pelo consórcio como sendo: i) serviços com medição realizada e aprovada; ii) serviços com faturamento já realizado. </p><p>181.\tOs valores com mediação aprovada, mas sem faturamento, seriam os indicados no quadro a seguir:</p><table><tbody><tr>\t<td><p><b>Valores com medição aprovada (julho/2013) </b></p></td></tr><tr>\t<td><p><b>Empresa</b></p></td>\t<td><p><b>Valor da retenção</b></p></td></tr><tr>\t<td><p>MPE Montagens</p></td>\t<td><p>R$ 1.731.309,19</p></td></tr><tr>\t<td><p>Bombardier Brasil</p></td>\t<td><p>R$ 36.913,71</p></td></tr><tr>\t<td><p>Bombardier European</p></td>\t<td><p>¿ 441.885,35</p></td></tr></tbody></table><p>182.\tJá os valores com faturamento realizado (emissão de nota fiscal) , mas sem efetivação do pagamento, seriam os seguintes:</p><table><tbody><tr>\t<td><p><b>Notas fiscais emitidas pela Bombardier Brasil e não pagas</b></p></td></tr><tr>\t<td><p><b>Nota Fiscal</b></p></td>\t<td><p><b>Valor histórico</b></p></td>\t<td><p><b>Data</b></p></td></tr><tr>\t<td><p>NF 20131</p></td>\t<td><p>R$ 288.696,11</p></td>\t<td><p>7/3/2013</p></td></tr><tr>\t<td><p>NF 20132</p></td>\t<td><p>R$ 124.748,39</p></td>\t<td><p>7/3/2013</p></td></tr><tr>\t<td><p>NF 20133</p></td>\t<td><p>R$ 51.163,68</p></td>\t<td><p>2/4/2013</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>R$ 464.608,18</b></p></td>\t<td></td></tr></tbody></table><p>183.         Nota-se que os referidos valores, após atualizados e convertidos para moeda nacional, se somados ao montante garantido pela carta de fiança mantida pelas empresas Bombardier (peça 900, p. 11-12) , no montante atualizado de R$ 3.442.400,18 (peça 882) , grosso modo, seriam suficientes para garantir o débito objeto de citação no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a> (R$ 6.199.316,18, peça 881) . </p><p>184.\tTodavia, apesar da relevância da informação, o derradeiro expediente acostado aos autos pelo Consórcio Bonfim se encontra desacompanhado de documentos que comprovem a existência de serviços com medição realizada e aprovada que estariam pendentes de faturamento e pagamento por parte da CTB, conforme elencado no quadro 'Valores com medição aprovada (julho/2013) ' supra. Anexada à petição apenas a carta fiança apresentada pelas empresas Bombardier, extratos bancários das contas bancárias da MPE tornadas indisponíveis pelo TCU e notas fiscais referentes aos serviços com faturamento já realizado, porém sem medição, alusivos à medição n. 76 do contrato e respectiva parcela de reajustamento (quadro 'Notas fiscais emitidas pela Bombardier Brasil e não pagas' acima) .</p><p>185.\tDiante dessa lacuna, não é possível considerar os valores informados pelo Consorcio Bonfim relacionados à possíveis serviços já liquidados no âmbito do contrato e pendentes de faturamento e pagamento, de forma a alterar a proposta de encaminhamento formulada adiante (manutenção da medida cautelar adotada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO\t</b></p><p>186.\tAnte o exposto, propõe-se, com fundamento nos arts. 11 da Lei 8.443/1992 e 276, <i>caput</i>, do Regimento Interno do TCU, que:</p><p>186.1. seja mantida a medida cautelar adotada por meio do item 9.1 do Acórdão 1.605/2014-P (mantida anteriormente pelos itens 9.1 do Acórdão 64/2015-P e 9.1 do Acórdão 1.193/2018-P) , em vista de não terem sido cumpridas, pelas empresas integrantes do Consórcio Bonfim, as providências indicadas em seu item 9.1.1.2 e, pela empresa MPE Montagens Especiais S.A, as providências indicadas em seus itens 9.1.1.1, 9.1.2, 9.1.2.1 a 9.1.2.6;</p><p>186.2. seja informado à Companhia de Transportes do Estado da Bahia - CTB e às empresas do Consórcio Bonfim que:</p><p>186.2.1. quanto aos itens 9.1.1.1 e 9.1.2.1 do Acórdão 1.605/2014-P, o valor, a data de ocorrência e a forma de reajustamento são aquelas indicadas no item 9.1 do Acórdão 1.769/2020-P (processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>) ; e</p><p>186.2.2. quanto aos itens 9.1.1.2 e 9.1.1.3 do Acórdão 1.605/2014-P, nos cálculos do reajustamento do saldo contratual dos itens cujos preços foram acordados em moedas estrangeiras (grupo 'ps1') , são consideradas as variações, não apenas dos respectivos índices, mas, também, da cotação dessas moedas em reais nos dias acordados para os reajustamentos do Contrato 10/04 (30 de setembro) \".</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. Bruno Francisco Cabral Aurélio (247054/OAB-SP) e outros, representando MPE Montagens e Projetos Especiais S/A, Bombardier European Investments S.L.U. e Bombardier Transportation Brasil Ltda.;<br>8.2. Jefferson Barros Figueiredo (097.534.637-74) e outros, representando Companhia Brasileira de Trens Urbanos;<br>8.3. Antônio Carlos Guimarães Gonçalves (33.766/OAB-DF) e outros, representando Bombardier Transportation Brasil Ltda., Paulo Henrique Spirandeli Dantas, MPE Montagens e Projetos Especiais S/A e Companhia de Transportes de Salvador; e<br>8.4. Paulo Henrique Spirandeli Dantas (197479/OAB-SP) e outros, representando MPE Montagens e Projetos Especiais S/A e Fabianna Vieira Barbosa Morselli.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. AVALIAÇÃO DE GARANTIAS. MANUTENÇÃO DE MEDIDA CAUTELAR. SUFICIÊNCIA DA GARANTIA DE ADIANTAMENTO. INSUFICIÊNCIA DA GARANTIA DE RESSARCIMENTO AO ERÁRIO. PARÂMETROS DE CÁLCULO DO VALOR E SALDO ATUALIZADO DO CONTRATO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana).", "VOTO": "<p class=\"tCU_-_Epígrafe\"></p><p class=\"tCU_-_Epígrafe\">\tEm exame Representação oferecida pela então Secex/BA em virtude de notícia encaminhada a esta Corte pela Companhia de Transportes do Estado da Bahia - CTB (ex-Companhia de Transportes de Salvador - CTS) no sentido de ter sido suspensa a eficácia de uma das cartas de fiança oferecidas pelo Consórcio Bonfim que, substituindo a retenção parcial de pagamentos determinada cautelarmente, foi dada em garantia de ressarcimento de possíveis danos que se encontram em apuração por meio de tomada de contas especial (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>) . Tal suspensão teria se dado por falta de pagamentos por parte de uma das empresas integrantes do Consórcio.</p><p class=\"tCU_-_Epígrafe\">O objeto do Contrato 10/04 (também referenciado como Contrato SA-12) , no valor da ordem de R$ 55 milhões, consiste no fornecimento e na implantação dos sistemas de sinalização, controle e telecomunicações integrantes das obras de construção da linha 1 do metrô de Salvador/BA, empreendimento conduzido inicialmente pela CTS com recursos repassados pela Companhia Brasileira de Trens Urbanos/CBTU (Convênios Siafi 602144 e 552308) . O Consórcio Bonfim é integrado pelas empresas MPE Montagens e Projetos Especiais S.A., Bombardier Transportation Brasil Ltda. e Bombardier European Investments S.L.U. (peça 17) . </p><p class=\"tCU_-_Epígrafe\">Relembro que, além da avença em epígrafe, o empreendimento em questão envolveu os seguintes contratos: </p><p class=\"tCU_-_Epígrafe\">- SA - 01 - celebrado com o Consórcio Metrosal (Camargo Corrêa/Andrade Gutierrez/Siemens) , que tem por objeto as obras civis e o fornecimento dos sistemas de energia do Metrô de Salvador/BA, no valor de R$ 358.005.918,36; </p><p class=\"tCU_-_Epígrafe\">- SA - 05 - celebrado com o Consórcio Ductor/Ineco/Tifsa, que tem por objeto a supervisão do fornecimento e implantação dos sistemas de sinalização, controle, telecomunicações e material rodante, no valor de R$ 6.548.363,18; </p><p class=\"tCU_-_Epígrafe\">- SA - 14 - celebrado com a Promon Engenharia Ltda., e tem por objeto a prestação de assistência técnica no desenvolvimento de atividades de planejamento, acompanhamento e controle de projetos para o Metrô de Salvador/BA (planejamento e gerenciamento do empreendimento e análise dos projetos já elaborados, para aprovação ou adequação) , no valor de R$ 8.840.208,95; e</p><p class=\"tCU_-_Epígrafe\">- SA - 15 - celebrado com a Noronha Engenharia S.A., e tem por objeto a supervisão da execução das obras civis do Metrô de Salvador/BA, no valor de R$ 3.960.221,30.</p><p class=\"tCU_-_Epígrafe\">Para fins de contextualização, lembro que a continuação das obras de construção da Linha 1, que eram realizadas por meio dos instrumentos firmados com os consórcios Bonfim (Contrato 10/04) e Metrosal (licitação SA-01) , tornou-se parte do objeto de um contrato de concessão, em parceria público-privada, para implantação e operação de um sistema mais abrangente, que inclui a Linha 2, ambas em operação.\t </p><p class=\"tCU_-_Epígrafe\">Conforme relatado, no presente momento processual, examina-se o cumprimento das determinações inscritas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>, de minha relatoria, notadamente quanto ao detalhamento do reajustamento do valor do Contrato 10/04 (item 9.4) e à atual vigência da garantia de adiantamento contratual mencionada à peça 746, p. 13, itens 84-85 (item 9.6 daquele <i>decisum</i>) . </p><p class=\"tCU_-_Epígrafe\">Assim, em atendimento às medidas deliberadas, a SeinfraUrbana - que assumiu a instrução do presente feito - em acréscimo a diligências anteriormente realizadas (peças 763, 765 a 767) , promoveu novas diligências às empresas integrantes do Consórcio e da CTB (peças 803, 804, 807 e 808; 860-863 e 878) , tendo lançado aos autos a instrução de peças 901-903, em síntese propondo manter a cautelar expedida por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> - em razão de não terem sido cumpridas, pelas empresas integrantes do Consórcio Bonfim, as providências indicadas em seu item 9.1.1.2 e, pela empresa MPE Montagens Especiais S.A, as providências indicadas em seus itens 9.1.1.1, 9.1.2, 9.1.2.1 a 9.1.2.6 -, bem como informar aos interessados parâmetros relacionados ao cálculo do reajustamento (peça 901, p. 26, item 186) , <i>in verbis</i>:</p><p>\"186.1. seja mantida a medida cautelar adotada por meio do item 9.1 do Acórdão 1.605/2014-P (mantida anteriormente pelos itens 9.1 do Acórdão 64/2015-P e 9.1 do Acórdão 1.193/2018-P) , em vista de não terem sido cumpridas, pelas empresas integrantes do Consórcio Bonfim, as providências indicadas em seu item 9.1.1.2 e, pela empresa MPE Montagens Especiais S.A, as providências indicadas em seus itens 9.1.1.1, 9.1.2, 9.1.2.1 a 9.1.2.6;</p><p>186.2. seja informado à Companhia de Transportes do Estado da Bahia - CTB e às empresas do Consórcio Bonfim que:</p><p>186.2.1. quanto aos itens 9.1.1.1 e 9.1.2.1 do Acórdão 1.605/2014-P, o valor, a data de ocorrência e a forma de reajustamento são aquelas indicadas no item 9.1 do Acórdão 1.769/2020-P (processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>) ; e</p><p>186.2.2. quanto aos itens 9.1.1.2 e 9.1.1.3 do Acórdão 1.605/2014-P, nos cálculos do reajustamento do saldo contratual dos itens cujos preços foram acordados em moedas estrangeiras (grupo \"ps1\") , são consideradas as variações, não apenas dos respectivos índices, mas, também, da cotação dessas moedas em reais nos dias acordados para os reajustamentos do Contrato 10/04 (30 de setembro) \".</p><p class=\"tCU_-_Epígrafe\">Endosso o referido encaminhamento, incorporando a percuciente análise técnica às minhas razões de decidir, sem prejuízo de destacar as considerações que se seguem.</p><p class=\"tCU_-_Epígrafe\">Para perfeita compreensão da matéria, transcrevo os cinco acórdãos de minha relatoria que serão objeto de comentários neste voto, quais sejam, o Acórdão 1.605/2014 (peça 52) , o Acórdão 64/2015 (peça 120) , o Acórdão 2.452/2016 (peça 501) , o Acórdão 1.956/2017 (peça 686) e o 1.193/2018 (peça 758) , todos prolatados nestes autos pelo Plenário desta Corte, este último confirmado pelo Acórdão 1.517/2018 (peça 776) , que cuidou da apreciação de Embargos de Declaração manejados pelo Consórcio Bonfim à peça 772: </p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>:</b></p><p>\" (...) </p><p>9.1. com fundamento no art. 71, inciso IX, da Constituição Federal, dos arts. 11 e 45 da Lei 8.443/1992 e do art. 276 do Regimento Interno do TCU, seja determinado à Companhia de Transportes do Estado da Bahia - CTB, em sede cautelar, que se abstenha de liberar quaisquer pagamentos, formalizar rescisão, aceitar definitivamente as obras ou, de qualquer forma, dar por concluído o Contrato 10/04 (SA - 12) ou dar quitação ao Consórcio Bonfim ou a qualquer das empresas que o integram, antes que o Tribunal delibere no mérito sobre: </p><p>9.1.1. a restituição da eficácia integral e dos valores atualizados das seguintes garantias:</p><p>9.1.1.1. cartas de fiança destinadas a garantir o ressarcimento do erário por possíveis danos em apuração mediante o processo de tomada de contas especial TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>;</p><p>9.1.1.2. seguro-garantia ofertado como garantia de execução do contrato;</p><p>9.1.1.3. carta de fiança ofertada como garantia pelo adiantamento contratual;</p><p>9.1.2. a retificação da garantia referida no item 9.1.1.1, retro, de forma a que sejam nele incluídas as seguintes determinações do TCU sobre as características indicadas:</p><p>9.1.2.1. reajustamento - subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2329/2013/Plenário\" target=\"_blank\">Acórdão 2329/2013-TCU-Plenário</a> c/c o subitem 9.1.3.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2873/2008/Plenário\" target=\"_blank\">Acórdão 2873/2008-TCU-Plenário</a>;</p><p>9.1.2.2. prazo de vigência - subitem 9.1.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3254/2011/Plenário\" target=\"_blank\">Acórdão 3254/2011-TCU-Plenário</a> (alterado pelo subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2331/2012/Plenário\" target=\"_blank\">Acórdão 2331/2012-TCU-Plenário</a>) e, no caso da garantia ofertada pela MPE Montagens e Projetos Especiais S.A., subitem 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1847/2013/Plenário\" target=\"_blank\">Acórdão 1847/2013-TCU-Plenário</a>;</p><p>9.1.2.3. beneficiário - subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/44/2013/Plenário\" target=\"_blank\">Acórdão 44/2013-TCU-Plenário</a>;</p><p>9.1.2.4. vigência nos casos de não pagamento da manutenção das cartas de fiança - subitem 9.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3254/2011/Plenário\" target=\"_blank\">Acórdão 3254/2011-TCU-Plenário</a>;</p><p>9.1.2.5. referência ao processo de TCE - subitem 9.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3254/2011/Plenário\" target=\"_blank\">Acórdão 3254/2011-TCU-Plenário</a>, considerando, para o caso do Contrato 10/04, o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>; </p><p>9.1.2.6. condições para execução - subitem 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2010/Plenário\" target=\"_blank\">Acórdão 1046/2010-TCU-Plenário</a> para as duas cartas de fiança; subitem 9.1.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3254/2011/Plenário\" target=\"_blank\">Acórdão 3254/2011-TCU-Plenário</a>, no caso da carta de fiança apresentada pelas empresas Bombardier Transportation Brasil Ltda. e Bombardier European Investments S.L.U.; e, no caso da carta de fiança apresentada pela MPE, subitens 9.1.7 a 9.1.9 do mesmo <i>decisum</i>;</p><p>9.1.3. sejam excluídas das cláusulas do Contrato 10/04 e de seus aditivos quaisquer disposições que possam impedir a normal execução das garantias de execução e adiantamento contratuais, assim como a manutenção da eficácia da garantia dada em contrapartida à liberação dos pagamentos retidos;</p><p>9.2. nos termos do art. 276, § 3º, do Regimento Interno do TCU, seja concedido o prazo de até quinze dias, sem efeito suspensivo, à Companhia de Transportes do Estado da Bahia - CTB, ao Consórcio Bonfim e às empresas que o integram, quais sejam, a MPE Montagens e Projetos Especiais S.A. (CNPJ 31.876.709/0001-89) , a Bombardier Transportation Brasil Ltda. (CNPJ 00.811.185/0001-14) e a Bombardier European Investments S.L.U. (empresa estrangeira) , para que se pronunciem, caso queiram, acerca da adoção da medida cautelar retro;</p><p>9.3. determinar à CTB que, no prazo de 60 dias, providencie junto ao Consórcio Bonfim e às empresas que o integram o ajuste das garantias referentes ao Contrato 10/04 nos termos estipulados nos itens 9.1.1 e 9.1.2 deste Acórdão, informando ao Tribunal, no mesmo prazo, o resultado alcançado;</p><p>9.4. informar ao Consórcio Bonfim e às empresas que o integram que o não atendimento ao disposto no item 9.3. deste Acórdão poderá ensejar a decretação da indisponibilidade dos bens necessários à garantia do ressarcimento de eventuais débitos ocorridos no Contrato 10/04, conforme previsto no art. 44, § 2º, da Lei 8.443/92. </p><p> (...) \"</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>:</b></p><p>\"9.1. com fundamento nos arts. 71, inciso IX, da Constituição Federal, 11 e 45 da Lei 8.443/1992 e 276, <i>caput</i> e § 6º, do Regimento Interno do TCU, manter a medida cautelar adotada por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, em vista de não terem sido cumpridas, pelas empresas integrantes do Consórcio Bonfim, as providências indicadas em seu item 9.1.3 e, pela empresa MPE Montagens Especiais S.A, as providências indicadas em seus itens 9.1.1, 9.1.1.1, 9.1.2, 9.1.2.1 a 9.1.2.6;</p><p>9.2. dar conformidade à solicitação das empresas integrantes do Consórcio Bonfim no sentido de que o valor do seguro-garantia destinado à garantia de execução do Contrato 10/04 seja igual a 30% do saldo deste atualizado com base no novo reajustamento anual ocorrido em setembro/2014; </p><p>9.3. determinar à CTB que providencie junto ao Consórcio Bonfim o cumprimento dos itens 9.1.3 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, e que encaminhe ao TCU cópia integral já alterada do Contrato 10/04 e dos seus anexos; </p><p>9.4. dar ciência, à CTB, ao Consórcio Bonfim e às empresas que o integram, de que, em desacordo com o item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3254/2011/Plenário\" target=\"_blank\">Acórdão 3254/2011-TCU-Plenário</a>, a carta de fiança ofertada pela empresa MPE - Montagens e Projetos Especiais S.A. em substituição às retenções de pagamentos do Contrato 10/04 não atende aos requisitos estabelecidos por este Tribunal e não se enquadra entre as garantias previstas no art. 56 da Lei 8.666/1993, uma vez que não se trata de carta de fiança bancária; </p><p>9.5. encaminhar, à Procuradoria da República no Estado da Bahia, aos Ministérios Públicos dos Estados da Bahia e Goiás, ao Banco Central do Brasil e ao Departamento de Polícia Federal, para conhecimento e adoção das medidas que entenderem cabíveis em seus respectivos âmbitos de atuação, cópia do presente acórdão, acompanhado das peças que o fundamentam; </p><p>9.6. com fundamento nos arts. 71, inciso IX, da Constituição Federal, 11 e 44, <i>caput</i> e § 2º, da Lei 8.443/1992 e 274 e 276, <i>caput</i> e § 6º, do Regimento Interno do TCU, adotar medida cautelar consistente na decretação da indisponibilidade de bens da empresa MPE - Montagens e Projetos Especiais S.A. até o montante de R$ 3,5 milhões [R$ 3.083.472,82 (três milhões oitenta e três mil quatrocentos e setenta e dois reais e oitenta e dois centavos) atualizado até dezembro de 2014, arredondado para centena de milhar mais próxima], por até um ano ou até que o Consórcio Bonfim - qualquer de suas empresas integrantes - apresente carta de fiança bancária que garanta o valor total estabelecido atualizado até a data de sua instituição e atenda a todos os demais requisitos estabelecidos por esta Corte em suas deliberações;</p><p>9.7. nos termos do art. 276, § 3º, do Regimento Interno deste Tribunal, seja concedido prazo de até quinze dias, sem efeito suspensivo, à empresa MPE - Montagens e Projetos Especiais S.A. para que se pronuncie, caso queira, a respeito da adoção da medida cautelar referida no item 9.6, reto;</p><p>9.8. dar notícia à Segecex, para os efeitos do item 9.5 do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, do conteúdo do voto que fundamenta esse acórdão e, em especial, dos itens 9.5 e 9.6, retro; </p><p>9.9. dar ciência deste acórdão, bem como das peças que o fundamentam, ao Consórcio Bonfim e às empresas que o integram, à Companhia de Transportes do Estado da Bahia - CTB e à Companhia Brasileira de Transportes Urbanos - CBTU; </p><p>9.10. determinar à Secex/BA que:</p><p>9.10.1. proceda à identificação dos gestores da empresa MPE - Montagens e Projetos Especiais S.A. responsáveis pela apresentação das cartas de fiança emitidas pelas empresas Profit Bank e Infinite Bank;</p><p>9.10.2. faça constar do processo de tomada de contas especial (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>) cópia deste acórdão, acompanhado das peças que o fundamentam, e</p><p>9.12.2. dê à análise das respostas às oitivas (item 9.7, retro) a prioridade que o presente processo requer\". </p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2452/2016/Plenário\" target=\"_blank\">Acórdão 2452/2016-TCU-Plenário</a>:</b></p><p>\"9.1. com fundamento nos arts. 71, inciso IX, da Constituição Federal, 11 e 44, <i>caput</i> e § 2º, da Lei 8.443/1992 e 274 e 276, <i>caput</i> e § 6º, do Regimento Interno do TCU, renovar a medida cautelar adotada por meio do item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>, consistente na decretação da indisponibilidade de bens da empresa MPE - Montagens e Projetos Especiais S.A. até o montante de R$ 3,5 milhões [R$ 3.083.472,82 (três milhões, oitenta e três mil, quatrocentos e setenta e dois reais e oitenta e dois centavos) atualizado até dezembro de 2014, arredondado para centena de milhar mais próxima], por mais um ano a partir da data de prolação do presente acórdão ou até que o Consórcio Bonfim - qualquer de suas empresas integrantes - apresente carta de fiança bancária que garanta o valor total estabelecido atualizado até a data de sua instituição e atenda a todos os demais requisitos estabelecidos por esta Corte em suas deliberações;</p><p>9.2. determinar à Secex/BA que encaminhe ofício ao Ministério Público do Estado da Bahia, em atendimento a sua solicitação de informações, esclarecendo que: </p><p>9.2.1. a medida cautelar adotada por meio do item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a> foi renovada por meio do item 9.1, retro, em razão de a empresa MPE Montagens Especiais S.A., integrante do Consórcio Bonfim, não ter apresentado nova carta de fiança bancária conforme ali determinado;</p><p>9.2.2. em razão da cautelar original foram tornados indisponíveis: R$ 865.599,96 bloqueados em contas correntes bancárias, 5.925.558 cotas de Fundo de Investimento do Nordeste - Finor e imóvel sob a matrícula 17.450, no Registro de Imóveis da Comarca de Santos/SP, de valor ainda não determinado (pendente de diligência já em andamento) ;</p><p>9.2.3. referido imóvel deverá ir a hasta pública, no dia 18/10/2016, em razão de processo em andamento na 1ª Vara do Trabalho de Santo André/SP, conforme ofício encaminhado pelo referido juízo a este Tribunal;</p><p>9.2.4. não houve necessidade de alteração do Contrato 10/04 e seus anexos conforme aventado no item 9.3 do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>; </p><p>9.3. determinar à Secex/BA que dê continuidade à instrução do presente processo, com a urgência que a existência nos autos de duas cautelares vigentes requer, atentando para todas as questões ainda pendentes, em especial para:</p><p>9.3.1. análise das manifestações da empresa MPE contidas nas peças 350 e 370 dos autos;</p><p>9.3.2. análise da repercussão do atendimento às diligências objeto dos ofícios contidos nas peças 487 e 488 sobre a cautelar objeto do item 9.1, retro; </p><p>9.3.3. análise do eventual cumprimento de cada um dos subitens do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>; e</p><p>9.3.4. análise da suficiência dos bens pertencentes à empresa MPE Montagens Especiais S.A. tornados indisponíveis e apresentação de sugestões para substituição do bem que irá a leilão judicial, conforme item 9.2.3, retro.\" </p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1956/2017/Plenário\" target=\"_blank\">Acórdão 1956/2017-TCU-Plenário</a></b></p><p>\"9.1. com base nos arts. 44, <i>caput</i> e § 2º, da Lei 8.443/1992 e 276, <i>caput</i> e § 6º, do Regimento Interno do TCU, acatar parcialmente as manifestações da MPE - Montagens e Projetos Especiais S.A. acostadas às peças 350, 370 e 517;</p><p>9.2. com fundamento nos arts. 71, inciso IX, da Constituição Federal, 11 e 44, <i>caput</i> e § 2º, da Lei 8.443/1992 e 274 e 276, <i>caput</i> e § 6º, do Regimento Interno do TCU, renovar a medida cautelar adotada por meio do item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>, renovada anteriormente por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2452/2016/Plenário\" target=\"_blank\">Acórdão 2452/2016-TCU-Plenário</a>, consistente na decretação da indisponibilidade de bens da empresa MPE - Montagens e Projetos Especiais S.A. por mais um ano a partir da data de prolação do presente acórdão ou até que o Consórcio Bonfim - qualquer de suas empresas integrantes - apresente carta de fiança bancária que garanta o valor total estabelecido atualizado até a data de sua instituição e atenda a todos os demais requisitos estabelecidos por esta Corte em suas deliberações, atualizando-se o montante para R$ 3.719.786,82 (agosto/2017) , fazendo-a recair sobre os seguintes bens:</p><p>9.2.1. a totalidade de recursos financeiros da empresa nas seguintes contas bancárias do Banco Bradesco S.A.: 1075 (agência 2373) , 3323 (agência 3130) e 99660 (agência 3130) - R$ 865.599,96;</p><p>9.2.2. imóvel de matrícula 17.450 no Segundo Oficio de Imóveis de Santos/SP, até o montante de R$ 1.017.242,45;</p><p>9.2.3. imóvel de matrícula 2795 no Terceiro Ofício do Serviço Notarial e de Registro de Imóveis de Macaé/RJ, até o montante de R$ 1.836.944,41.</p><p>9.3. nos termos dos arts. 3º, <i>caput</i> e incisos I e IV, e 7º, <i>caput</i> e inciso II, da Portaria Segecex 14, de 24 de abril de 2015, bem como dos itens '3' e '7.a' do Anexo I da mesma norma, determinar, à Secex/BA que providencie, junto ao SCBEX, a liberação dos bens que haviam sido colocados em indisponibilidade por conta do presente processo, inclusive os recursos financeiros indicados às peças 385, 388, 417-420 e 556, à exceção daqueles listados nos itens 9.2.1, 9.2.2 e 9.2.3 supra; </p><p>9.4. com base no art. 44, <i>caput</i> e § 2º, da Lei 8.443/1992, solicitar, à 3ª Vara de Trabalho de Canoas/RS e à 2ª Vara do Trabalho de Macaé/RJ, que, no caso de remanescerem valores de execuções que venham a ser processadas por estes juízos contra a empresa MPE - Montagens e Projetos Especiais S.A. (CNPJ 31.876.709/0001-89) sobre o imóvel de matrícula 2795 no Terceiro Ofício do Serviço Notarial e de Registro de Imóveis de Macaé/RJ, proceda ao bloqueio de créditos, valores e bens, depositando o recurso em conta judicial em nome da União e à disposição do Tribunal de Contas da União por conta do processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>;</p><p>9.5. com base no art. 44, <i>caput</i> e § 2º, da Lei 8.443/1992, solicitar, à 2ª Vara do Trabalho de Mauá/SP, à 1ª Vara do Trabalho de Santo André/SP e à 80ª Vara do Trabalho de São Paulo, que, no caso de remanescerem valores de execuções que venham a ser processadas por estes juízos contra a empresa MPE - Montagens e Projetos Especiais S.A. (CNPJ 31.876.709/0001-89) sobre o matrícula 17.450 no Segundo Cartório de Registro de Imóveis de Santos/SP, proceda ao bloqueio de créditos, valores e bens, depositando o recurso em conta judicial em nome da União e à disposição do Tribunal de Contas da União por conta do processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>;</p><p>9.6. com base no art. 44, <i>caput</i> e § 2º, da Lei 8.443/1992, solicitar, ao Segundo Cartório de Registro de Imóveis de Santos/SP, que, na ocorrência de registro ou averbação de novos gravames contra o imóvel de matrícula 17.450, de propriedade da empresa MPE - Montagens e Projetos Especiais S.A. (CNPJ 31.876.709/0001-89, comunique tal fato à Secretaria de Controle Externo no Estado da Bahia - Secex/BA, fazendo referência ao processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>; </p><p>9.7. com base no art. 44, <i>caput</i> e § 2º, da Lei 8.443/1992, solicitar, ao Terceiro Ofício do Serviço Notarial e de Registro de Imóveis de Macaé/RJ, que, na ocorrência de registro ou averbação de novos gravames contra o imóvel de matrícula 2795, de propriedade da empresa MPE - Montagens e Projetos Especiais S.A. (CNPJ 31.876.709/0001-89, comunique tal fato à Secretaria de Controle Externo no Estado da Bahia - Secex/BA, fazendo referência ao processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>;</p><p>9.8. com base no art. 44, <i>caput</i> e § 2º, da Lei 8.443/1992, autuar processo de indisponibilização, formado, inicialmente, com cópias de peças dos presentes autos que se revelem necessárias, com o objetivo de cuidar da manutenção da indisponibilização dos bens da MPE - Montagens e Projetos Especiais S.A. destinados ao cumprimento da medida cautelar decretada no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a> e renovada pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2452/2016/Plenário\" target=\"_blank\">Acórdão 2452/2016-TCU-Plenário</a> e pelo item 9.2 do presente Acórdão;</p><p>9.9. com fundamento no art. 240 do Regimento Interno do TCU, autorizar a realização de inspeção na Companhia de Transportes do Estado da Bahia - CTB, objetivando a verificação do cumprimento do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> e a coleta de informações referentes ao aproveitamento, no sistema metroviário de Salvador/BA, dos sistemas de controle, sinalização e comunicação, objeto do Contrato 10/04; e</p><p>9.10. encaminhar cópia deste acórdão, bem como das peças que o fundamentam, à CTB e às empresas que integram o Consórcio Bonfim.\" </p><p class=\"tCU_-_Epígrafe\">\t<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"9.1. com fundamento nos arts. 71, inciso IX, da Constituição Federal, 11 da Lei 8.443/1992 e 276, <i>caput</i>, do Regimento Interno do TCU, manter a medida cautelar adotada por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> (mantida anteriormente pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>) , em vista de não terem sido cumpridas, pelas empresas integrantes do Consórcio Bonfim, as providências indicadas em seu item 9.1.1.2 e, pela empresa MPE Montagens Especiais S.A, as providências indicadas em seus itens 9.1.1.1, 9.1.2 e 9.1.2.1 a 9.1.2.6;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Companhia de Transportes do Estado da Bahia - CTB que, no prazo de sessenta dias, providencie junto ao Consórcio Bonfim e às empresas que o integram o ajuste das garantias referentes ao Contrato 10/04 nos termos estipulados nos itens 9.1.1, 9.1.1.1, 9.1.1.2, 9.1.2 e 9.1.2.1 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, considerando o valor atualizado do mencionado contrato até o último mês de setembro, informando ao Tribunal, no mesmo prazo, o resultado alcançado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência à Companhia de Transportes do Estado da Bahia - CTB e à Companhia Brasileira de Trens Urbanos - CBTU, de que cabe à CTB verificar e adotar junto às empresas que integram o Consórcio Bonfim as providências necessárias que assegurem a validade das garantias indicada no item 9.1.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, manter a CBTU informada sobre a situação destas garantias e repassar a esta empresa os termos aditivos das garantias que vierem a ser firmados, cabendo à CBTU acompanhar e cobrar à CTB o cumprimento de tais obrigações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. realizar diligências junto às empresas que integram o Consórcio Bonfim, quais sejam, a MPE Montagens e Projetos Especiais S.A. (CNPJ 31.876.709/0001-89) , a Bombardier Transportation Brasil Ltda. (CNPJ 00.811.185/0001- 14) e a Bombardier European Investments S.L.U. (empresa estrangeira) , com vistas ao saneamento do processo de representação TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/746320146\" target=\"_blank\">Processo 007.463/2014-6</a>, solicitando-lhes, com fundamento no art. 11 da Lei 8.443/1992 c/c o art. 157 do Regimento Interno do TCU, que, no prazo de até quinze dias, a contar do recebimento da presente comunicação, encaminhem à Secretaria de Controle Externo no Estado da Bahia - Secex/BA a memória de cálculos do reajustamento do valor do Contrato 10/04, mesmo que suspenso, até o último mês de setembro, documentando a obtenção dos índices utilizados (mediante tabelas de publicações, cópias de telas de sítios na internet etc.) e indicando as origens e métodos de coleta desses índices (denominação dos sítios na internet e descrição dos caminhos até a informação) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência desta deliberação ao Consórcio Bonfim, às empresas que o integram, à Companhia Brasileira de Trens Urbanos e à Companhia de Transportes de Salvador;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. determinar à Secex/BA que verifique a atual vigência da garantia de adiantamento contratual mencionada à peça 746, p. 13, itens 84-85, autorizando-se diligências e inspeções que se fizerem necessárias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. determinar à SeinfraUrbana que, por meio de processo apartado, avalie a existência de eventual dano referente ao pagamento por sistemas pelo Consórcio Bonfim, por meio do Contrato 10/04, que acabaram não sendo utilizados, autorizando-se desde já as diligências necessárias; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. restituir os autos à Secex/BA.\"</p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"tCU_-_Epígrafe\">Observa-se, assim, que por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>, o TCU deliberou por manter medida cautelar cuja revogação dependeria do saneamento das pendências relativas: (i) às cartas de fiança destinadas a garantir o ressarcimento do erário por possíveis danos em apuração no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a>; e (ii) ao seguro-garantia referente à garantia de execução contratual, nos termos dos itens 9.1.1, 9.1.1.1, 9.1.1.2, 9.1.2 e 9.1.2.1 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Com efeito, considerando-se que remanescem inobservados, pelas empresas integrantes do consórcio, o item 9.1.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> [garantia de execução do contrato] e, por parte da MPE, os itens 9.1.1.1, 9.1.2 e 9.1.2.1 a 9.1.2.6 do mesmo <i>decisum </i>[garantia de ressarcimento ao erário], mantendo-se inalterados os fundamentos da medida cautelar expedida por meio do meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> - e sucessivamente mantida por meio do item 9.1 do Acórdão 1.193/2018 e do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a> - igualmente acolho a proposta instrutória no sentido de manter aquela medida cautelar.  </p><p class=\"tCU_-_Epígrafe\">A este aspecto, vale destacar que a garantia de execução contratual - prestada inicialmente por um seguro-garantia no valor de 30% do montante atualizado do Contrato 10/04 e posteriormente para 30% sobre o saldo contratual atualizado (item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/64/2015/Plenário\" target=\"_blank\">Acórdão 64/2015-TCU-Plenário</a>) - encerrou-se em 31/12/2012 (peça 14, p. 3) . Assim, há cerca de oito anos, o Consórcio não apresenta a garantia de execução do Contrato 10/04, indicada no item 9.1.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, não se cabendo cogitar revogação da discutida medida cautelar. </p><p class=\"tCU_-_Epígrafe\">Quanto aos valores que podem ser objeto de eventual condenação ao ressarcimento a erário, lembro que a tomada de contas especial sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920123\" target=\"_blank\">Processo 028.499/2012-3</a> encontra-se atualmente em fase de recebimento/exame das alegações de defesa, tendo-se promovido citações no âmbito daqueles autos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1769/2020/Plenário\" target=\"_blank\">Acórdão 1769/2020-TCU-Plenário</a>) , no valor histórico de R$ 3.670.507,47, o qual atualizado na forma da legislação em vigor alcançaria o valor de R$ 6.199.316,18 (data de 27/7/2020 - peça 881) . Com efeito, considerando-se a realização da referida citação, acolho a proposta instrutória no sentido de considerar aquele valor (R$ 3.670.507,47) , data-base (30/11/2012) e os critérios de atualização previstos na legislação em vigor, como parâmetros a serem considerados nas garantias concernentes aos possíveis danos em apuração no mencionado processo.  </p><p class=\"tCU_-_Epígrafe\">Nesse sentido, no tocante à fiança bancária ofertada pelas empresas Bombardier (cópias às peças 820, p. 65-66, e 870) , referente ao ressarcimento ao erário, vale destacar conclusão instrutória no sentido de que a garantia obedece às condições estabelecidas nos itens 9.1.2 e 9.1.2.1 a 9.1.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, embora seu valor seja insuficiente para o atendimento ao item 9.1.1.1 do mesmo <i>decisum. </i></p><p class=\"tCU_-_Epígrafe\">Isto porque a fiança foi emitida em 27/8/2014, com o valor de R$ 2.351.366,24, \"acrescidos mensalmente de variação pelo mesmo índice do reajustamento previsto no Contrato nº 10/04 (SA-12) ou pelo índice ou taxa que o substituir, mais 1% a.a. desde a data de início da Fiança até a data de um eventual pagamento da mesma\" (peça 820, p. 65) , de sorte que, a partir dos cálculos instrutórios (peças 882 e 901) , até a data de 27/7/2020, considerando-se os índices adotados contratualmente e a variação cambial, a fiança alcançaria o valor máximo de R$ 3.614.520,18. Por outro lado, a citação determinada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a>, perfaz a cifra atualizada de R$ 6.199.316,18 (peça 881) , para a mesma data, resultando-se em insuficiência de R$ 2.584.796,00.  </p><p class=\"tCU_-_Epígrafe\">Tal diferença foi, inclusive, mencionada na deliberação que resultou na decretação da indisponibilidade de bens da empresa MPE, a qual recaiu, nos termos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3172/2020/Plenário\" target=\"_blank\">Acórdão 3172/2020-TCU-Plenário</a>, sobre a cifra de R$ 2.584.796,00. </p><p class=\"tCU_-_Epígrafe\">Em relação às diligências promovidas em atenção ao item 9.4 do  <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>, a análise técnica recalculou o valor atualizado do contrato, considerando inclusive os efeitos cambiais do euro, coroa sueca e libra esterlina - adotados para preços do grupo de fornecimentos do Contrato 10/04 referente a equipamentos importados (grupo \"ps1\" - peças 30, p. 2; e 779, p. 7 e 10) -, considerando-se que a quitação deveria ser feita pelo valor de tais moedas no dia do pagamento (peça 826, p. 2) . Assim, fiando-me nos cálculos instrutórios sintetizados à peça 901, p. 13-18, o valor contratual atualizado seria de R$ 93.342.386,72 (setembro/2019) , contrapondo-se ao valor inicial de R$ 55.438.836,74 (setembro/2004) . </p><p class=\"tCU_-_Epígrafe\">De outro lado, no que diz respeito ao valor atualizado do saldo contratual (item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1193/2018/Plenário\" target=\"_blank\">Acórdão 1193/2018-TCU-Plenário</a>) , a unidade técnica apurou seu valor para a data de setembro/2019, como sendo de R$ 5.928.447,48. Nesta esteira, considerando que foi concedido adiantamento de 5% do montante contratado às empresas do Consórcio Bonfim - percentual que vinha sendo descontado a cada medição -, observa-se que o valor atualizado a ser coberto pela \"garantia de adiantamento contratual\" é de R$ 296.422,37 (= 5% * R$ 5.928.447,48) .</p><p class=\"tCU_-_Epígrafe\">Caso fosse considerada a variação cambial até 7/8/2020, data tomada para fins de instrução (peça 883, p. 2) , o saldo seria de R$ 6.885.289,67 (peça 901, p. 19-21) , o que resultaria em um valor atualizado a ser coberto pela garantia de R$ 344.264,48 (= 5% * R$ 6.885.289,67) .</p><p class=\"tCU_-_Epígrafe\">Em qualquer dos casos, considerando-se que empresa integrante do consórcio mantém carta de fiança - item 9.1.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2014/Plenário\" target=\"_blank\">Acórdão 1605/2014-TCU-Plenário</a> - no valor de R$ 385.207,45, em valores \"fixos e irreajustáveis\", com vigência até 6/2/2021 (peça 869, p. 3-4) , pode-se concluir que a carta de fiança apresentada, relacionada aos adiantamentos contratuais, está em vigor e com valor suficiente. </p><p class=\"tCU_-_Epígrafe\">Por fim, destaco petição do Consórcio Bomfim de peça 900, indicando a existência de possíveis valores retidos por parte da Administração contratante, os quais, caso confirmados, somar-se-iam às garantias já oferecidas pelas empresas Bombardier e, por conseguinte, poderiam ser suficientes para garantir o débito sob discussão. Tais importâncias seriam desdobradas em: (a) valores com faturamento realizado sem efetivação do pagamento (R$ 464.608,18 - somatório de notas fiscais emitidas pela Bombardier Brasil e não pagas) ; e (b) valores com medição aprovada, sem faturamento ou pagamento (R$ 1.768.222,90 acrescidos de ¿ 441.885,35) . </p><p class=\"tCU_-_Epígrafe\">Inobstante, consoante aponta a unidade técnica (peça 901, p. 25-26) , tal expediente encontra-se desacompanhado de documentos que comprovem a efetiva existência de serviços com medição realizada e aprovada que estariam pendentes de faturamento ou pagamento por parte da CTB, não sendo possível, diante dos atuais elementos carreados aos autos, considerar tais valores no sentido de deferir o pedido ou alterar o encaminhamento aqui expedido.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=730666", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=730666", "EXTENSAOARQUIVO": "doc"}